{"categorias":[""],"corpora":"Se com os EUA o céu é o limite, qual seria o teto do Brasil com a China?\nJair Bolsonaro está em Pequim nesta sexta-feira (25) para sua primeira visita oficial à China. Além de ser de longe o maior parceiro comercial do Brasil, o gigante asiático tem investido como poucos no país. Leia mais (10/25/2019 - 02h00)\nSe com os EUA o céu é o limite, qual seria o teto do Brasil com a China? - 25/10/2019 - Tatiana Prazeres - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Tatiana Prazeres Descrição de chapéu Diplomacia Brasileira Se com os EUA o céu é o limite, qual seria o teto do Brasil com a China? Chineses esperam neutralidade do Brasil na guerra comercial com os EUA Copiar link 25.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jair Bolsonaro está em Pequim nesta sexta-feira (25) para sua primeira visita oficial à China. Além de ser de longe o maior parceiro comercial do Brasil, o gigante asiático tem investido como poucos no país. A visita de Bolsonaro serve para alinhar posições de diferentes áreas do governo brasileiro e para dar impulso ao relacionamento bilateral. Também contribui para resolver demandas pendentes junto aos chineses —como bem sabe o setor agrícola. É útil ainda para estreitar laços, definir prioridades conjuntas e buscar soluções para problemas comuns. Bolsonaro na Ásia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bem sucedida, a missão serve para estabelecer uma relação pessoal entre os dois líderes, o que pode ser útil especialmente numa hora difícil. A visita, ainda que curta, serve para fazer Bolsonaro se interessar mais pela China e, talvez, para ajudá-lo a rever algumas ideias. Para a China, a presença de Bolsonaro em Pequim é algo com valor em si mesmo. É gesto que denota importância, apreço. Bolsonaro será recebido com pompa, circunstância —e uma pulga atrás da orelha— por Xi Jinping. Os chineses ainda tentam entender o que o Brasil quer da China, sobretudo com tantas mudanças na política externa sob nova administração. Depois de o Brasil dizer que com os EUA o céu é o limite, qual seria o teto com a China? Os chineses têm suas expectativas para a visita, plantando agora para tentar colher ao longo dos próximos anos. Querem trazer Bolsonaro para perto. Esperam neutralidade do Brasil na guerra comercial entre China e EUA. Querem que o Brasil não adote medidas discriminatórias contra empresas chinesas interessadas em investimentos no Brasil. Querem que o Brasil siga sendo um fornecedor confiável. Querem que o Brasil não se intrometa em assuntos internos. Gostariam muito de ver o Brasil na Iniciativa do Cinturão e Rota. Esperam que o Brasil não se torne porta-voz das posições americanas. E o que Bolsonaro deveria querer desta visita à China? Conversei nesta semana em Pequim com empresários brasileiros que acompanham a missão presidencial. A resposta de um deles me pareceu certeira: boa vontade. Simples assim, Bolsonaro, para começar, deveria querer boa vontade dos chineses, porque sem isso nada avança com a China. Outro emendou: Bolsonaro deveria querer desfazer o incômodo que surgiu com gestos truncados no passado. Pragmatismo foi palavra dita e repetida nessas conversas. Correndo bem, a visita pode preparar o terreno para avanços em temas como barreiras ao agronegócio, investimentos em energia, logística e telecomunicações, além de inovação, novas tecnologias e indústria 4.0, entre outras prioridades. Resumo da ópera: para empresários interessados na China, o grande resultado da viagem de Bolsonaro seria tranquilizar os chineses e ganhar em troca boa vontade, traduzida, por exemplo, em abertura de mercado para o agronegócio, maior interesse em investimentos no Brasil e melhores perspectivas para outros assuntos. A visita é ótima oportunidade para desfazer alguns pontos de interrogação que ainda pairam no ar. Se colher boa disposição do governo chinês, melhoram muito as chances de avançar no que importa. Na China, em última instância, tudo é político —ou pode vir a ser. Nesta visita, Bolsonaro deveria querer demonstrar aos chineses que sabe deixar preferências políticas e posições ideológicas de lado e tratar a China como ela merece. Não é demais querer isso. Tatiana Prazeres Senior fellow na Universidade de Negócios Internacionais e Economia, em Pequim, foi secretária de comércio exterior e conselheira sênior do diretor-geral da OMC. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china estados unidos Jair Bolsonaro Xi Jinping Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tatiana-prazeres/2019/10/se-com-os-eua-o-ceu-e-o-limite-qual-seria-o-teto-do-brasil-com-a-china.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Decisões dos EUA em relação à China podem ter efeito oposto ao desejado Vigiar, premiar e punir China aos 70: ambições globais CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Roberto SimonChile é o teste para a região Ruy CastroFazendo coraçãozinho Reinaldo Azevedo'Vai pro Chile!' Hélio SchwartsmanVelhos, pobres e burros Tati BernardiTerrible forever Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"O maior desastre ecológico brasileiro\nO país tinha um plano para mitigar catástrofes como essa. Destruiu a estrutura -mais uma-e o manual que deveria haver para colocá-lo em prática. Leia mais (10/25/2019 - 11h47)\nO maior desastre ecológico brasileiro - 25/10/2019 - Mara Gama - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mara Gama mara@uol.com.br O maior desastre ecológico brasileiro Governo não aciona plano de contingência no devido tempo, é alvo de ações por omissão nos Estados e de carta de instituições pedindo transparência Copiar link 25.out.2019 às 11h47 Ouvir o texto Diminuir fonte Aumentar fonte O país tinha um plano para mitigar catástrofes como essa. Destruiu a estrutura —mais uma—e o manual que deveria haver para colocá-lo em prática. Não é surpresa, dado o conjunto da obra, mas é progressivamente danoso o despreparo do governo para enfrentar cada uma das etapas do mais extenso desastre ecológico de todos os tempos no país. E que do dia 30 de agosto para cá já poluiu severamente mais de 2 mil km da costa, tornando várias praias impróprias para banho. O óleo pode demorar até 20 anos para ser eliminado. Como bem mostrou reportagem da Folha, não há orientação adequada sobre a forma de retirada e nem para que locais deve ser destinado o óleo coletado na costa. E nem o movimento do governo para informar, proteger, orientar e auxiliar os voluntários que, sem equipamentos apropriados e sem recursos, estão limpando as praias com as próprias mãos. E adoecendo. Instituído em 2013, o Plano Nacional de Contingência para Incidentes de Poluição por Óleo em Águas (PNC) foi criado após um acidente em um poço de petróleo da Chevron na Bacia de Campos, em 2011, em que 3.700 barris foram lançados ao mar. O PNC determina os procedimentos para casos de incidentes de poluição por óleo. Organiza a ação dos órgãos públicos para reduzir danos ambientais e problemas de saúde da população decorrentes de desastres do gênero. Voluntários tiram óleo de praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em abril de 2019, o governo detonou completamente o PNC, ao extinguir o Comitê Executivo e o Comitê de Suporte do Plano, na mesma canetada em que foram extintos outros colegiados com representação da sociedade civil. Com isso, jogou fora um trabalho de preparação e mapeamento de estratégias que agora faz falta. Talvez por conta desse esvaziamento, só no dia 11 de outubro, 41 dias depois dos primeiros registros da mancha de óleo, o ministro do Meio Ambiente tenha tido a atitude de formalizar a Marinha como a responsável pela coordenação das operações. Isso deveria ter acontecido no dia da chegada da primeira mancha. A omissão do governo federal tem motivado processos. Em Alagoas, a Justiça ordenou a implantação de barreiras de proteção nos manguezais, nas áreas de desova das tartarugas e de proteção do peixe-boi, a ampliação do resgate e da reabilitação da fauna e a melhoria do monitoramento e do controle das manchas de óleo. Em Pernambuco, a orientação é que o governo implante barreiras de proteção dos ecossistemas mais sensíveis. O Ministério Público da Bahia entrou com ação contra a União e o Ibama requisitando proteção de áreas de manguezais e estuários e medidas de contenção, recolhimento e destinação do material coletado. Instituições de pesquisa e conservação, artistas e políticos assinaram uma carta reivindicando transparência do governo federal em relação aos planos de ação no combate às manchas de óleo. “Solicitamos que as autoridades brasileiras informem a sociedade sobre o andamento das atividades de contenção e limpeza e que estabeleçam essas ações como prioridade, tomando as medidas cabíveis com agilidade que o caso merece, de forma que esse não se torne mais um crime recorrente contra o meio ambiente brasileiro. Pedimos, especialmente, que seja dada maior transparência ao caso, que já afeta tantas populações locais ao longo do litoral nordestino. Até o presente momento foram contabilizadas 132 praias afetadas pelo óleo em 61 municípios de 9 estados, 14 unidades de conservação Federais e seis Estaduais e uma Municipal. Ainda não temos dados com relação aos danos ocorridos sobre os ambientes recifais, estuarinos, manguezais e bancos de gramíneas e manguezais”. E prossegue: “Esse grave crime ambiental traduz a vulnerabilidade da zona costeira brasileira diante de ações humanas que envolvem a exploração desordenada de recursos naturais, especialmente aquelas que envolvem a contaminação dos mares e seus ecossistemas, como no presente caso, com o derramamento de óleo. Ainda mais grave é a ineficiência do Estado brasileiro que novamente pecou em não reconhecer de imediato a dimensão do problema e, em seguida, na falta de transparência pública e celeridade em tomar as devidas medidas emergenciais de contenção do impacto e investigação de potenciais fontes”. O documento lembra também que a Constituição define a Zona Costeira como patrimônio nacional. “Assim, o que ocorre ao longo de todo o litoral e costa brasileira, é sim de responsabilidade do governo e de toda a sociedade”, finaliza. Mara Gama Jornalista e consultora de qualidade de texto. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/maragama/2019/10/o-maior-desastre-ecologico-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Estudantes puxam mobilização pelo clima Compostagem descentralizada de São Paulo pode ser exemplo para a AL Virada Sustentável faz campanha pelo descarte correto de bitucas CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Roberto SimonChile é o teste para a região Ruy CastroFazendo coraçãozinho Reinaldo Azevedo'Vai pro Chile!' Hélio SchwartsmanVelhos, pobres e burros Tati BernardiTerrible forever Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Chile é o teste para a região\nApesar da Cordilheira dos Andes e dos níveis de renda mais elevados, o Chile não está isolado e os eventos dos últimos dias -da explosão das manifestações ao pacote de medidas proposto por Sebastián Piñera- tocam em vários desafios comuns a outros países da América Latina. Um ponto, porém, merece atenção especial: se nem a mais avançada democracia latino-americana conseguir dar conta das demandas criadas por uma nova classe média, cada vez mais desiludida, é difícil imaginar quem, na região, consiga. Leia mais (10/25/2019 - 18h32)\nChile é o teste para a região - 25/10/2019 - Roberto Simon - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Roberto Simon Chile é o teste para a região Democracia chilena oferecerá respostas à desilusão da massa? Copiar link 25.out.2019 às 18h32 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Roberto Simon Apesar da Cordilheira dos Andes e dos níveis de renda mais elevados, o Chile não está isolado e os eventos dos últimos dias —da explosão das manifestações ao pacote de medidas proposto por Sebastián Piñera— tocam em vários desafios comuns a outros países da América Latina. Um ponto, porém, merece atenção especial: se nem a mais avançada democracia latino-americana conseguir dar conta das demandas criadas por uma nova classe média, cada vez mais desiludida, é difícil imaginar quem, na região, consiga. Nos primeiros dias da crise, parecia que a corte de Maria Antonieta havia se instalado em Santiago. Na quinta-feira (17), o presidente Piñera apareceu no Financial Times dizendo que o Chile era um “oásis” numa América Latina em convulsão. 24 horas depois, em meio a confrontos no centro de Santiago, seu gabinete, no Palácio la Moneda, cheirava a gás lacrimogêneo e o sistema de transportes da capital havia sido paralisado. Manifestante entra em choque com integrantes da força de segurança durante protesto em Valparaíso, no Chile, na sexta (25) - Rodrigo Garrido/Reuters Jornalistas estranharam a ausência de Piñera em uma entrevista coletiva sobre os distúrbios. Uma foto nas redes sociais revelou seu paradeiro: uma pizzaria gourmet, celebrando o aniversário da neta. Quando ficou claro que a suspensão da alta no preço do metrô seria insuficiente para desarmar os protestos, Piñera declarou que o Chile estava “em guerra”. O general a cargo do estado de emergência discordou: “sou um homem feliz, não estou em guerra contra ninguém”. O entourage de Piñera também errava pelos jardins de Versalhes. Um de seus ministros sugeriu que, para evitar os preços mais altos do metrô na hora do rush, trabalhadores deveriam acordar mais cedo. Os manifestantes eram “uns alienígenas”, desabafou a primeira-dama em um áudio de WhatsApp, vazado à imprensa. Na visão dos milhares nas ruas, Piñera —um dos homens mais ricos do país— e seu gabinete de gente bem vestida são a imagem perfeita de uma elite chilena que foi, de longe, a maior beneficiária do progresso das últimas décadas. Aos estudantes endividados, às famílias com renda estagnada ou aos aposentados desamparados, o Chile do 1% mais rico só existe no Instagram, junto com a crescente percepção de que eles nunca chegarão naquele país. Caminhoneiros bloqueiam estradas no Chile em oitavo dia de protestos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na terça-feira, com a contagem de mortos em dois dígitos, Piñera iniciou uma guinada política. O presidente convidou todos os partidos ao La Moneda para discutir uma solução de consenso. No Twitter, disse que “acolhia com humildade” as demandas nas ruas, pediu desculpas e lançou uma “Nova Agenda Social”. O pacote de medidas sociais custará cerca de R$ 5 bilhões, parcialmente financiados com um aumento de cinco pontos no imposto de renda dos mais ricos. O dinheiro subsidiará aposentadorias, gastos de saúde e contas de luz. Discretamente, o governo também sinaliza que suas propostas no Congresso —incluindo uma lei tributária generosa com acionistas e a reversão de parte dos direitos trabalhistas ampliados na era Michelle— são coisas do passado. A incapacidade inicial do governo agravou a crise, ao custo de vidas. E a “agenda social” de Piñera oferece muito menos do que pede a oposição moderada (considerando que a centro-esquerda chilena, traduzida à realidade brasileira, seria considerada centro-direita). Mas a democracia chilena parece, finalmente, estar oferecendo respostas concretas às demandas da classe média insatisfeita. É difícil imaginar uma reação política similar em outros cantos da região, incluindo no Brasil de hoje. Roberto Simon É diretor sênior de política do Council of the Americas e mestre em políticas públicas pela Universidade Harvard e em relações internacionais pela Unesp. As opiniões expressas acima não refletem necessariamente a posição do Council of the Americas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile santiago Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/roberto-simon/2019/10/chile-e-o-teste-para-a-regiao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Outsiders estão em baixa A vez da política interna Ventos favoráveis CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Roberto SimonChile é o teste para a região Ruy CastroFazendo coraçãozinho Reinaldo Azevedo'Vai pro Chile!' Hélio SchwartsmanVelhos, pobres e burros Tati BernardiTerrible forever Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Após guerra comercial com EUA, China amplia leque de compras no agronegócio brasileiro\nEm 2000, os chineses ficavam com apenas 4% dos alimentos exportados pelos brasileiros. Há uma década, esse percentual subiu para 17% e, nos nove primeiros meses deste ano, já atinge 34%. Leia mais (10/25/2019 - 02h00)\nApós guerra comercial com EUA, China amplia leque de compras no agronegócio brasileiro - 25/10/2019 - Vaivém das Commodities - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Vaivém das Commodities Após guerra comercial com EUA, China amplia leque de compras no agronegócio brasileiro Copiar link 25.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Em 2000, os chineses ficavam com apenas 4% dos alimentos exportados pelos brasileiros. Há uma década, esse percentual subiu para 17% e, nos nove primeiros meses deste ano, já atinge 34%. Ainda bem que o presidente Jair Bolsonaro mudou de opinião. Ou, pelo menos, disfarça bem. Ao chegar à China nesta quinta (24), disse que o Brasil quer se inserir nas economias mundiais sem viés ideológico. Nas palavras, é um presidente bem diferente do candidato nas eleições de 2018, quando deixou os chineses preocupados ao colocar em questão a relação entre os dois países. O Bolsonaro da campanha seria ruim para o agronegócio de hoje, uma vez que a China subiu vários degraus em importância na agropecuária. Importante importadora de soja, a China tem diversificado as compras no país. Carne, celulose, madeira, algodão e outros produtos agropecuários integram a lista chinesa. Criação de porcos na China ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E essa dependência da China por produtos brasileiros vai continuar, se o Brasil não desperdiçar esse mercado. Foi o que ocorreu com os americanos. Ao medirem forças com a China, os EUA viram as portas chinesas se fecharem para seus produtos agropecuários, os primeiros afetados na guerra comercial. Isso exigiu intervenção bilionária do governo de Donald Trump no campo —o governo brasileiro não teria esse dinheiro. Mas os americanos não ficaram imunes —os preços das commodities recuaram e os estoques agrícolas atingiram patamares recorde. Não parece que isso ocorrerá com o Brasil, que o governo tem aparado as arestas da campanha, exceto com a Venezuela, que lhe serve para descarregar a ira ideológica. Há dez anos, as compras chinesas do agronegócio brasileiro somaram US$ 7,92 bilhões, com participação de 17% nas receitas obtidas no setor. Neste ano, são US$ 23 bilhões, com participação de 33%. Esse fluxo comercial deverá aumentar. O crescimento anual de 5% a 6% da economia chinesa coloca mais renda no mercado, principalmente no setor de proteína animal. Só neste ano, 75% das receitas obtidas pelo Brasil com a soja vieram da China. E isso deve aumentar, já que os chineses não têm área para expandir a produção, e a demanda, humana e animal, deve crescer. A peste suína africana, doença devastadora e que atinge a suinocultura da China, quando eliminada, poderá elevar mais a demanda por soja. O país também já é o principal destino das proteínas bovina e de frango do Brasil. A China ainda tem impulsionado a celulose no Brasil, já que, com o avanço da economia, estão cada vez mais dependentes de matéria-prima para embalagens, papel e artigos de higiene. As compras dos chineses também ajudaram o algodão brasileiro. Neste ano, eles já gastaram US$ 311 milhões em importações com o produto. Frigorífico Minerva tem parceiro na Ásia O parceria com a JoeyFoods distribuirá carne bovina na China. O surgimento da joint venture, da qual a Minerva terá 51%, marca a primeira vez que uma empresa brasileira atuará na distribuição de carne bovina na China. O Minerva é o terceiro maior frigorífico brasileiro, atrás de JBS e Marfrig. Vaivém das Commodities A coluna é assinada pelo jornalista Mauro Zafalon, formado em jornalismo e ciências sociais, com MBA em derivativos na USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china Jair Bolsonaro Sergio Moro Xi Jinping Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vaivem/2019/10/apos-guerra-comercial-com-eua-china-amplia-leque-de-compras-no-agronegocio-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo mexe na Lei de Sementes, um vespeiro contínuo Demanda externa por carnes eleva os preços internos para patamares recordes China intensifica e diversifica compras de carnes do Brasil CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Roberto SimonChile é o teste para a região Ruy CastroFazendo coraçãozinho Reinaldo Azevedo'Vai pro Chile!' Hélio SchwartsmanVelhos, pobres e burros Tati BernardiTerrible forever Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
