{"categorias":[""],"corpora":"A intolerância religiosa imbecil durante o Sínodo da Amazônia\nÉ, eu sei que \"intolerância religiosa imbecil\" é pleonasmo. Mas, desta vez, a coisa foi ainda mais imbecil do que de costume. Para quem não sabe, bispos e outros representantes de todos os países amazônicos estão reunidos desde o início deste mês de outubro de 2019 em Roma, sob os auspícios do papa Francisco, para [...] ... Leia post completo no blog Leia mais (10/25/2019 - 10h58)\nA intolerância religiosa imbecil durante o Sínodo da Amazônia – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Comportamento animal Literatura Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Biomecânica Astronomia Religião e política Islã Ficção científica Ciência planetária Apresentação Fantasia Geologia Seleção artificial Botânica origem da vida Hinduísmo Física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 10h58 A intolerância religiosa imbecil durante o Sínodo da Amazônia Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes É, eu sei que “intolerância religiosa imbecil” é pleonasmo. Mas, desta vez, a coisa foi ainda mais imbecil do que de costume. Para quem não sabe, bispos e outros representantes de todos os países amazônicos estão reunidos desde o início deste mês de outubro de 2019 em Roma, sob os auspícios do papa Francisco, para o Sínodo da Amazônia, que busca repensar os caminhos da Igreja Católica na região. (Leia o que escrevi sobre o sínodo até agora nesta Folha clicando aqui e aqui.) Os trabalhos têm tido forte participação de representantes dos povos indígenas. E uma igreja romana localizada a poucos passos da Praça de São Pedro foi justamente o palco de um ato lamentável, com tons francamente racistas, para ser sincero. Na igreja de Santa Maria em Transpontina, os participantes indígenas do sínodo tinham colocado diante do altar vários símbolos da Amazônia, entre elas a estatueta de madeira de uma índia nua e grávida. Católicos tradicionalistas se puseram a criticar a imagem, considerando-a um “ídolo pagão”. Até que, no começo desta semana, um grupo não identificado pegou a estatueta, quebrou-a em pedaços e jogou os fragmentos no rio Tibre, que corta Roma. Emissoras de TV americanas ligadas ao catolicismo tradicionalista exibiram as imagens. Agora vem a parte realmente imbecil, além de canalha. Peço desculpas antecipadas pelo uso das letras maiúsculas, mas é pra ênfase. Essa imagem NÃO ERA UM OBJETO DE CULTO. Não era um “ídolo pagão”. Simplesmente porque estátuas de “deusas grávidas da fertilidade” NÃO EXISTEM NAS CULTURAS INDÍGENAS AMAZÔNICAS. Quem quiser pode procurar à vontade, em qualquer bom manual de antropologia. Os imbecis que se deram ao trabalho de destruir a estátua, obviamente, não fazem a menor ideia de como funcionam as culturas das quais têm asco. Mas nenhum povo amazônico entre os que sobreviveram à invasão europeia fazem pequenas imagens de deusas da fertilidade. A estatueta de madeira que estava na igreja foi pensada num contexto moderno para simbolizar abundância de vida, apenas. Poderia até ser vista como Nossa Senhora grávida com feições indígenas. Mas claro que índia nua numa igreja só pode ser coisa do Capeta, não é mesmo? Eu não deveria estar surpreso, é claro. Canalhas ignorantes têm se comportado como os donos do mundo ultimamente. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores contam o que as universidades do Brasil produzem As origens mitológicas da desigualdade, segundo os nórdicos A intolerância religiosa imbecil durante o Sínodo da Amazônia Documentário reconta a história da Aids no Brasil O primata com um minúsculo dedo extra, como o dos pandas Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
