{"categorias":[""],"corpora":"EUA e China estão 'próximos de finalizar' partes de 1ª fase de acordo comercial, dizem EUA\nAutoridades de comércio dos Estados Unidos e da China estão \"perto de finalizar\" algumas partes de um acordo, após discussões de alto nível por telefone nesta sexta-feira (25), disse o escritório do representante de Comércio dos EUA, acrescentando que as negociações de menor escalão acontecerão \"continuamente\". Leia mais (10/25/2019 - 17h58)\nEUA e China estão 'próximos de finalizar' partes de 1ª fase de acordo comercial, dizem EUA - 25/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar EUA e China estão 'próximos de finalizar' partes de 1ª fase de acordo comercial, dizem EUA Segundo o comunicado divulgado, os países avançaram em questões específicas Copiar link 25.out.2019 às 17h58 Ouvir o texto Diminuir fonte Aumentar fonte Washin e Bengaluru | Reuters Autoridades de comércio dos Estados Unidos e da China estão \"perto de finalizar\" algumas partes de um acordo, após discussões de alto nível por telefone nesta sexta-feira (25), disse o escritório do representante de Comércio dos EUA, acrescentando que as negociações de menor escalão acontecerão \"continuamente\". Em comunicado divulgado após a ligação, o escritório não forneceu detalhes sobre as áreas de progresso. Entenda a guerra comercial entre EUA e China ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Eles avançaram em questões específicas e os dois lados estão perto de finalizar algumas seções do acordo. As discussões de menor escalão acontecerão continuamente, e as autoridades de alto nível terão outro telefonema num futuro próximo\", afirmou o documento. A ligação ocorreu num momento em que Washington e Pequim estão trabalhando para chegar a um acordo sobre o texto da \"fase um\" de um acordo comercial anunciado pelo presidente dos Estados Unidos, Donald Trump, em 11 de outubro. Trump disse que espera assinar o pacto com o presidente da China, Xi Jinping, no próximo mês, durante uma cúpula no Chile. As duas maiores economias do mundo estão tentando resolver uma guerra comercial prolongada que está agitando os mercados financeiros, interrompendo as cadeias de oferta e desacelerando o crescimento econômico global. \"Eles querem muito fazer um acordo\", disse Trump a repórteres na Casa Branca nesta sexta-feira. \"Eles vão comprar muito mais produtos agrícolas do que se pensava possível.\" Após a divulgação do comunicado, no entanto, o assessor comercial da Casa Branca Peter Navarro contestou a \"Fase 1\" do acordo comercial com a China anunciado, noticiou a CNBC nesta sexta-feira, citando fontes. Navarro contesta a retirada de proteções para tecnologia e propriedade intelectual previstas em versões anteriores, disse a CNBC. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china Donald Trump Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/eua-e-china-estao-proximos-de-finalizar-partes-de-1a-fase-de-acordo-comercial-dizem-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Dólar volta a cair e vai a R$ 4,01 Petrobras tem maior valor desde que Dilma foi anunciada candidata do PT Visita de Bolsonaro à China rende poucos resultados concretos Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mercado Ver todas Calculadoras da Previdência: veja como reforma afeta você Petroleiros anunciam que entram em greve a partir de sábado Governo já avalia impacto de eventual saída do Mercosul Petroleiros dizem que TST sinaliza proposta melhor e suspendem greve Bolsonaro vai promover avião militar da Embraer em países árabes Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
