{"categorias":[""],"corpora":"Guarda leva morador de rua, e cachorro persegue carro por 1 km no RJ\nUm cachorro correu cerca de 1 km atrás de um carro da Guarda Municipal que transportava seu tutor, um morador de rua, em Volta Redonda (RJ). A cena, que chamou a atenção, foi filmada por um policial militar que dava apoio à operação, na quinta (25). Inconformado de ver o amigo sendo levado, o cachorrinho [...] ... Leia post completo no blog Leia mais (10/25/2019 - 19h26)\nGuarda leva morador de rua, e cachorro persegue carro por 1 km no RJ – Bom Pra Cachorro Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Bom Pra Cachorro um blog sobre o melhor amigo do homem Lívia Marra Perfil do blogueiro Ícone fechar Lívia Marra é jornalista. Página aborda saúde, comportamento, guarda responsável e curiosidades. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Comportamento História de cachorro Saúde Campanhas Adoção Agenda Imagens da semana Abandono Brincadeiras Dicas Sem categoria Treinamento Qual sua história? Transporte Coluna Folha Corrida Pode comer? Saiba e veja receitas Raças Faça você mesmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 19h26 Guarda leva morador de rua, e cachorro persegue carro por 1 km no RJ Ícone mais opções Ícone fechar Copiar link Lívia Marra Um cachorro correu cerca de 1 km atrás de um carro da Guarda Municipal que transportava seu tutor, um morador de rua, em Volta Redonda (RJ). A cena, que chamou a atenção, foi filmada por um policial militar que dava apoio à operação, na quinta (25). Inconformado de ver o amigo sendo levado, o cachorrinho perseguiu o veículo, correndo no meio da rua, ao lado do carro. Os agentes acabaram cedendo. Pararam e permitiram que o animal entrasse na caçamba, onde estava o homem. Segundo o telejornal Bom Dia Rio, da Rede Globo, moradores de rua foram levados a uma delegacia para serem identificados e cadastrados. Sobre o fato de o homem ter sido transportado na caçamba, a prefeitura informou que faltou espaço na van usada na operação. O morador de rua e seu fiel amigo foram liberados após os procedimentos. (Imagens: Reprodução/ Vídeo) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Menina que mora em hospital realiza sonho e tem seu primeiro contato com um cachorro Cachorro resgatado de lixão se torna mascote da PM em SC Flamenguista rifa ingresso para salvar cão doente, supera meta e ganha nova entrada para o jogo Viu o vira-lata caramelo por aí? Entenda o viral da vez nas redes sociais Assaltantes levam 10 toneladas de ração de canil e abandonam 2 cachorros Tags cachorro cães pets adoção maus-tratos abandono saúde imagens da semana pet luto cadela resgate labrador petz carnaval eua bombeiros fantasia dog ração Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
