{"categorias":[""],"corpora":"Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito\n\"Peixe, só se for frito\". Este foi o comentário do presidente Jair Bolsonaro ao entrar em uma hamburgueria em Tóquio -em vez de mergulhar nas delícias típicas espalhadas pela capital do Japão. A declaração não surpreende nem um pouco. Mas é muito didática. Em poucas palavras, Bolsonaro expôs três de seus maiores atributos: ignorância, preconceito [...] ... Leia post completo no blog Leia mais (10/22/2019 - 12h09)\nAo fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.out.2019 às 12h09 Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito Ícone mais opções Ícone fechar Copiar link Tirashi-zushi com quatro cortes de atum do restaurante Murakami, em São Paulo: o presidente vai ao Japão, mas não quer saber das delícias que o país oferece (foto: Marcos Nogueira) Marcos Nogueira “Peixe, só se for frito”. Este foi o comentário do presidente Jair Bolsonaro ao entrar em uma hamburgueria em Tóquio –em vez de mergulhar nas delícias típicas espalhadas pela capital do Japão. A declaração não surpreende nem um pouco. Mas é muito didática. Em poucas palavras, Bolsonaro expôs três de seus maiores atributos: ignorância, preconceito e preguiça intelectual. IGNORÂNCIA Bolsonaro parece convicto de que a alimentação japonesa se resume a peixe cru. Senhor Presidente, os japoneses também comem peixe frito. Inclusive, se o senhor demonstrasse algum interesse, poderia ter pedido dicas de algum restaurante especializado em aji furai. Há muitos deles em Tóquio –nunca fui ao Japão, mas sei usar o Google. Aliás, no Japão também se comem peixe grelhado, peixe cozido e peixe em conservas de vários tipos. Não tem lambari do rio Ribeira do Iguape, é uma pena. Por incrível que possa parecer, a alimentação nipônica não se restringe ao peixe e ao arroz. Tem carne, frango frito, curry, um monte de legumes, tudo o que se possa imaginar. Os japoneses adoram carne de porco, frita (tonkatsu), ensopada (buta no kakuni), no recheio de guioza, no lámen. Por falar em lámen, é uma sopinha de macarrão que virou moda mundial. Tem até na Barra da Tijuca, acredita? (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) PRECONCEITO O presidente estufa o peito para declarar a jornalistas que vai comer hambúrguer porque não gosta de peixe cru. (Aliás, como eu já disse em outro post, o hambúrguer é o refúgio do viajante covarde.) Ele parece tomar a própria restrição alimentar como um traço positivo de sua conduta. Sem essa selvageria de comer peixe cru, pelo amor de Deus. Não é a primeira vez que Bolsonaro trata os orientais de forma ultrajante. Ao “confraternizar” com um asiático que não falava português, o presidente aproximou o indicador do polegar e gracejou: “pequenininho”. Ele disse a quem quisesse ouvir que japonês tem pau pequeno. Quando foi anunciar sua turnê ao Oriente, Bolsonaro, aos risos, esticou os olhos com os dedos e disse que assim se misturaria à multidão. A mensagem: “japonês é tudo igual”. É esse o homem que diz querer estreitar relações com o Japão em uma viagem oficial. PREGUIÇA Jair Messias Bolsonaro é aparentemente imune a estímulos externos que o levem a explorar e buscar conhecimento. O sujeito está em Tóquio, com seus letreiros indecifráveis, uma miríade de imagens, cheiros e sons desconhecidos e um mar de pessoas que se vestem e se comportam de modo muito diferente do brasileiro. O paraíso de um curioso. Cada portinha esconde uma surpresa. Cada restaurante, uma delícia. O que ele faz? Vai comer hambúrguer, pois não dá conta de armazenar informação nova. Na sua preguiça, se refugia no que lhe é familiar. Além de bajular o bufão-mor Donald Trump, é claro. Sem falar que alguém da idade do Messias já deveria ter aprendido a comer sushi socialmente. Principalmente quando se é um chefe de estado que viaja ao Japão. Mas ele não gosta e não arreda mão disso. Com tal postura, dá para entender os filhos que o homem tem. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito Só roqueiro burro paga R$ 20 por esfihas do Habib’s no Rock in Rio Governo serve pão com larva para a garotada no Dia das Crianças As tristes batatinhas que o rapper Drake trouxe na mala para o Rock in Rio Por que os cariocas têm nojo de um orgulho da cozinha paulista? Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita vegano feijoada natal burger veganismo ceia cerveja comida brasileira comida vegetariana vegetarianismo são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
