{"categorias":[""],"corpora":"Operadoras pressionam por aval a 'miniplanos' de saúde e reajuste flexível\nEm nova tentativa de ganhar espaço no mercado após perderem usuários, operadoras de planos de saúde reforçam a pressão junto ao Executivo e ao Congresso em busca de flexibilizar as regras atuais do setor. Leia mais (10/23/2019 - 12h21)\nOperadoras pressionam por aval a 'miniplanos' de saúde e reajuste flexível - 23/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Operadoras pressionam por aval a 'miniplanos' de saúde e reajuste flexível Empresas tentam emplacar propostas junto ao Congresso e Ministério da Saúde; entidades criticam Copiar link 23.out.2019 às 12h21 Atualizado: 23.out.2019 às 17h42 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Natália Cancian Brasília Em nova tentativa de ganhar espaço no mercado após perderem usuários, operadoras de planos de saúde reforçam a pressão junto ao Executivo e ao Congresso em busca de flexibilizar as regras atuais do setor. A tática é debater medidas que deem impulso sobretudo à contratação dos chamados planos individuais, não ligados a empresas, que escasseiam no mercado. O Brasil soma 47,1 milhões de pessoas com planos de saúde, dos quais 9 milhões (19% do total) são individuais e familiares e os demais, coletivos (empresariais ou por adesão). Para reverter o quadro, operadoras atuam em duas frentes. A primeira é pressionar Congresso e Executivo pela flexibilização das regras de reajuste de mensalidade dos planos individuais. Hoje, o percentual máximo de reajuste desses planos é fixado pela ANS, agência que regula o setor, sob justificativa de evitar abusos contra o consumidor. Crise econômica sobrecarrega SUS em São Paulo e consultas sobem 10% ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Empresas, porém, alegam que o valor, nesses casos, tem ficado abaixo dos custos pagos pelas operadoras —daí a proposta de a variação ser regida pelo mercado caso a caso. Em outra frente, o grupo propõe novos produtos e busca aval para ofertar planos segmentados ou “customizados” —versões reduzidas que seriam focadas em alguns serviços e tipos de atendimentos. As regras atuais preveem uma lista mínima de serviços a cobrir, algo que as operadoras chamam de “entrave”. As propostas serão apresentadas nesta quinta (24) em evento da FenaSaúde, associação que representa as principais operadoras, e outras entidades do setor com a presença do ministro da Saúde, Luiz Henrique Mandetta, e do secretário especial da Previdência Rogério Marinho, ex-relator do tema no Congresso. As ideias já geram polêmica. Na terça (22), 25 entidades que representam associações médicas e de consumidores assinaram um manifesto que chama as propostas de “ataque aos consumidores, pacientes e médicos” e afirma que a mudança pode fazer com que o usuário do plano pague sem receber o atendimento completo de que necessita. As operadoras, por sua vez, alegam que a revisão é necessária diante do envelhecimento da população e aumento de gastos com doenças crônicas e novas tecnologias. Outro fator é a crise econômica, o que tem levado a uma migração de pessoas com planos de saúde para o SUS. Nos últimos três anos, o setor perdeu 3 milhões de usuários. “Hoje, para ter acesso ao plano de saúde, tem que ter emprego formal. Mas não temos sinalização de medidas econômicas que tragam aumento expressivo de empregos”, disse à Folha a diretora-executiva da FenaSaúde, Vera Valente. “Qual o caminho? É corrigir o reajuste do plano individual e fazer planos que tenham maior segmentação.” Nesse caso, o usuário poderia optar por planos restritos a consultas e exames, sem atendimento em emergências, por exemplo. Ou, ainda, por planos com “módulos” voltados a terapias específicas e atendimentos hospitalares. Mudanças em planos de saúde ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em caso de procedimentos não cobertos, o usuário precisaria recorrer ao SUS. Para isso, a ideia é propor que o usuário entre diretamente na fila por atendimento na rede pública sem ter que repetir exames. A estrutura também poderia ser compartilhada. Para Reinaldo Scheibe, da Abramge, associação que engloba algumas das principais operadoras, a medida segue pesquisas que apontam a busca recente da população por aplicativos, clínicas populares e planos mais baratos. “As regras mundiais dizem que 80% dos problemas podem ser resolvidos na atenção básica.” Especialistas, porém, levantam preocupações. Para Marilena Lazzarini, do conselho do Idec (Instituto Brasileiro de Defesa do Consumidor), a proposta contraria os interesses do consumidor. “É uma tentativa de dividir o tratamento do cidadão com o SUS”, diz ela, para quem a medida poderá sobrecarregar o sistema. Em outros casos, poderá criar uma espécie de “fila dupla”, uma com usuáriso de plano e outra de quem depende exclusivamente do SUS. Avaliação similar faz Mário Scheffer, da USP, para quem a oferta de planos segmentados contraria as evidências e pode prejudicar o usuário. “São planos que deixam de fora os atendimentos mais caros, como se fosse possível para o usuário prever o que vai acontecer com a sua saúde”, afirma ele, que contesta o argumento de que a mudança poderia desafogar o SUS. “O mercado de planos de saúde dobrou nos últimos anos, e o SUS não se beneficiou com isso. Vão empurrar cada vez mais para o SUS crianças, idosos e casos de câncer, porque esses planos não vão atender essas necessidades.” As operadoras minimizam o problema. “Muitos dizem que não pode ter plano segmentado porque não há como saber o que vai acontecer na saúde das pessoas. Só que, na dúvida, muitas pessoas ficam hoje sem nada”, afirma Scheibe. As operadoras propõem ainda retomar a discussão da previsão de reajustes divididos por faixas etárias, e que hoje vedam aumento para usuários acima de 60 anos. “Esse modelo onera todo mundo, inclusive as pessoas mais velhas”, diz Valente, da FenaSaúde, para quem a medida desincentiva a oferta de planos individuais. Ela defende ainda regras mais duras para incorporar novas tecnologias na lista de procedimentos obrigatórios nos planos. A articulação das operadoras ocorre no momento em que o Congresso discute recriar uma comissão especial para mudar as regras dos planos. Ao mesmo tempo, o governo estuda reativar o Consu (Conselho Nacional de Saúde Suplementar), órgão formado por representantes de diferentes ministérios e que visa dar diretrizes ao setor. Após ficar cerca de 18 anos sem reuniões, o conselho se reuniu por uma vez no último ano. O setor vê a ideia como sinal de interesse do governo em mudar as regras, enquanto especialistas apontam uma tentativa de interferência nas atribuições da ANS. À Folha, o ministro Mandetta refuta tal intenção e diz que a ideia é alterar regras infralegais que geram custos ao setor. Ele confirma ter recebido sugestões das empresas, mas diz que ainda não analisou as propostas. Mandetta defende, porém, discussões sobre alguns pontos, como a oferta de planos segmentados e diz que o debate de eventuais mudanças deve ocorrer no Congresso. Questionada, a ANS afirma que recebeu ofício de representantes de operadoras com propostas e, “embora reconheça que entidades possam promover debate setorial, esclarece que já vem discutindo medidas para o enfrentamento dos desafios do setor”. Entre os temas que estão na agenda do órgão até 2021 estão “garantia de acesso a população aos planos de saúde”, mudança nos modelos de remuneração que garantam a sustentabilidade do setor e a revisão do rol de procedimentos mínimos obrigatórios a serem ofertados pelos planos. SAIBA QUAIS SÃO AS PROPOSTAS DAS OPERADORAS REAJUSTE DE PLANO INDIVIDUAL Flexibilizar o reajuste da mensalidade dos planos individuais, hoje fixada pela ANS REAJUSTE POR FAIXA ETÁRIA Operadoras querem rever as regras atuais, que vedam aumentos para os maiores de 60 anos PLANOS SEGMENTADOS Hoje, todos os planos têm que cobrir uma lista mínima de procedimentos; empresas querem aval para oferecer planos com coberturas mais limitadas: só consultas e exames, só alguns tipos de procedimentos etc. PROCEDIMENTOS OBRIGATÓRIOS Empresas defendem regras mais rígidas para inclusão de novos procedimentos no rol de coberturas obrigatórias Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados plano de saúde saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/operadoras-pressionam-por-aval-a-miniplanos-de-saude-e-reajuste-flexivel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sem dedução do IR, classe média se preocuparia mais com SUS, diz Arminio Fraga Disque-denúncia da saúde mapeia problemas nas redes pública e privada Defensoria questiona no Cade aumento de 1.422% em remédio para hepatite C Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Cotidiano Ver todas Prefeito Bruno Covas recebe diagnóstico de trombose e segue internado em SP Linha 7-rubi, da CPTM, será prolongada até estação Brás Senado aprova projeto que obriga SUS a realizar exame de câncer em 30 dias Samarco, responsável por barragem de Mariana, recebe licença para voltar a operar Gestões Doria e Bolsonaro anunciam que Ceagesp será fechado e iniciativa privada criará entreposto Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
