{"categorias":[""],"corpora":"F. Vasconcelos | Coronavírus e segregação ilegal do idoso\nCoronavírus e segregação ilegal do idoso\nCoronavírus e segregação ilegal do idoso – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 à 0h34 Coronavírus e segregação ilegal do idoso compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Foto: Marcelo Camargo/Agência Brasil Frederico Vasconcelos Sob o título “Covid-19. Campo de concentração aos idosos”, o artigo a seguir é de autoria de Airton Florentino de Barros, advogado, professor de Direito Comercial, fundador e ex-presidente do MPDemocrático. *** É dever de todos e de cada um evitar o contágio pelo novo coronavírus. Idosos, mais do que todos, dada a sua mais rigorosa formação, têm consciência de que é crime ofender a saúde alheia, transmitir moléstia grave, expor a vida ou a saúde de outrem a perigo iminente, causar ou propagar epidemia. Aliás, sabe cometer crime contra a saúde pública o próprio médico ao deixar de notificar o órgão público competente acerca do aparecimento de uma doença infectocontagiosa. Afinal, é a saúde pública direito social e, ao mesmo tempo, direito fundamental individual. Por isso, todo o cuidado é pouco. E é hora de salvar o máximo de vidas possível. Se, de um lado, não pode o Estado se eximir de suas obrigações, deve cada cidadão, de outro, fazer da melhor forma a sua parte, no caminho da proteção geral de toda a sociedade. Não se pode, porém, impor aos idosos responsabilidade que não é sua. Só as pessoas de má-fé não reconhecem que, com exclusão daqueles que atualmente ocupam o comando do Estado brasileiro (todos com teste rápido, diagnóstico conclusivo da doença e UTI de elevada complexidade garantida nos melhores hospitais do país, além de hidroxicloroquina à vontade), os demais idosos nada puderam ou podem fazer para abrandar a propagação do surto epidêmico. De sua parte, o Estado podia e devia fazer mais do que fez e tem feito. É que os governantes de há muito sabiam da gravidade da situação, pois o primeiro caso na China se deu oficialmente ainda no final de dezembro de 2019. Fizeram-se de desentendidos, apesar de toda a globalmente noticiada movimentação do sistema de saúde e segurança daquele gigante asiático no combate à enfermidade. Em 22 de janeiro, a OMS revelou ao mundo sua preocupação, requisitando informações imediatamente compartilhadas pelos chineses. Dias depois, presenciando a situação desesperadora dos orientais, brasileiros imploraram ao governo o devido socorro, ainda nos últimos dias de janeiro, para voltarem da China. Cuidou o Executivo brasileiro então de conseguir do Congresso Nacional a chamada Lei de Quarentena, publicada em 6 de fevereiro, para em 9 de fevereiro receber os repatriados e submetê-los a quarentena em base militar sediada em Goiás. A essa altura, a OMS já havia recomendado, em 30 de janeiro, a ação coordenada de todos os governos no combate à então ainda epidemia, denominada em 11 de fevereiro Covid-19. Já dispunham as autoridades nacionais àquela altura o poder legal para isolar bairros, cidades, Estados, implantando barreiras com procedimentos sanitários e de segurança nas estradas, além da faculdade de fechar portos, aeroportos e fronteiras secas, já que não poderia ser desconsiderada a grande confluência de estrangeiros para as capitais brasileiras. Se governantes tivessem cumprido a lei, nos seus exatos termos, várias regiões do país poderiam restar razoavelmente protegidas. Não foi o que ocorreu. Continuaram as autoridades fazendo-se de desentendidas. Mais do que isso. Agiram irresponsavelmente. Autorizaram a realização do carnaval, entre 21 e 25 de fevereiro, com as enormes aglomerações próprias dessa festa, que sempre atrai estrangeiros e nacionais de todos os cantos. Em seguida, organizaram numerosa comitiva do primeiro escalão do governo para viagem aos Estados Unidos, entre 7 e 10 de março, mesmo depois da confirmação do primeiro caso de contagio em território nacional, formalmente reconhecido em 26 de fevereiro. E, como era de se esperar, introduziram criminosamente no país, sem a obrigatória quarentena, novos casos de contágio, depois confirmados. Auxiliares diretos do presidente da República voltaram com teste positivo. Ora, no dizer de Machado de Assis, não se toma o timão do Estado como se fosse um passeio de gôndolas venezianas ao som de bandolins. Sabiam de tudo. Sabiam das consequências e da criminosa omissão. E nada fizeram. Certamente, entenderam que, no campo político nada havia a ser feito, senão contar com o milagre da sorte. E nada havia a fazer porque o Estado brasileiro, depois da adoção, já na década de 1990, da cartilha do chamado Consenso de Washington, converteu-se em Estado-mínimo à conveniência de seus sequestradores, bancos e rentistas, que lhe subtraíram qualquer possibilidade de prestação pública de saúde, educação e segurança. De fato, em que pese a existência do SUS, a saúde pública nacional ausenta-se do povo, sonegando-lhe hospitais, médicos e outros profissionais da saúde, remédios e próteses. Jovens e velhos, mulheres e crianças ficam na fila por meses por um procedimento de radioterapia na agonia de um câncer. Agora, em plena curva ascendente de contagiados e mortos na trágica pandemia, não poderia ser diferente, só se agravando a calamidade da saúde pública brasileira. Faltam testes, leitos, respiradores, enfermeiros, tudo o que é indispensável ao tratamento intensivo exigido pela mortal doença. E a situação não é muito diferente na saúde explorada lucrativamente por particulares. Basta ver que os planos privados de saúde que, no último ano (que apresentou inflação praticamente zero), foram autorizados pela inoperante ANS a reajustar em 20% o que cobravam de seus segurados, frequentemente recusam requisições de exames e procedimentos hospitalares, sob o falso pretexto de elevada sinistralidade ou cláusula contratual de exclusão. E note-se que inúmeros deles se beneficiam ainda assim de espaços e recursos públicos. Sob esse panorama, se mesmo governos mais seriamente comandados como os da Alemanha e Coreia do Sul, por exemplo, apresentam dificuldades decorrentes do elevado número de pacientes contagiados pela Covid-19, evidente que, para os governantes brasileiros, o melhor era mesmo fazer de conta que nada acontecia, esperando o momento conveniente para definir a quem falsamente atribuir culpa pela tragédia. Ou não é o que sempre acontece? Não custa conferir. Para não confessarem, depois da enchente, que não cuidaram das galerias de esgoto e nem limparam os bueiros ou falharam na fiscalização, afirmam os governantes que a população é que é culpada por jogar lixo em locais indevidos. Para esconderem o fato de que não controlam a ganância dos bancos, preferem dizer que a população é culpada por forçar a elevação da taxa de juros com o alto índice de inadimplência. Para não admitirem a falta de política de emprego, atribuem à população a culpa pelo desemprego, afirmando que os cidadãos encontram-se desempregados em razão da falta de qualificação… e assim por diante. É o que se anuncia mais uma vez. A falta de leitos nos hospitais é culpa da população idosa, que já sobrecarrega demasiadamente a saúde pública e, no apogeu da crise, sobrecarregará mais ainda. Na verdade, na crítica fase da peste, faltariam leitos com ou sem idosos na sociedade. Mas esse não é o raciocínio. E, portanto, se os velhos são culpados, merecem punição, sendo justo, esse o raciocínio, que lhes seja imposto o deprimente e claustral recolhimento. Que sejam, pois, segregados da sociedade. É certo que, na teoria, o distanciamento social é geral, mas em relação aos idosos a campanha é radical, chegando alguns governantes regionais e locais a decretar verdadeira caça aos velhos “infratores”, tal qual a carrocinha em busca de cães abandonados, mas com ameaça de multa e até prisão. Essa perseguição exclusiva ou mais intensa aos idosos, todavia, além de ilegal, é absolutamente imoral. A Constituição Federal, seguindo a Declaração Universal e a Convenção Interamericana de Direitos Humanos, sobretudo em matéria de restrição de direitos, veda qualquer discriminação decorrente da idade do cidadão. Além disso, o Estatuto do Idoso, inspirando-se na CF, exige que se assegure às pessoas velhas a liberdade integrante de sua dignidade, a fim de garantir-lhe higidez física e moral. Tanto que a chamada Lei da Quarentena, para evitar inconstitucionalidade, sem fazer distinção de idades, definiu como isolamento a separação de pessoas doentes ou contaminadas e, como quarentena, a restrição de atividades ou separação de pessoas suspeitas de contaminação das sadias, não permitindo a reclusão compulsória dos idosos, o que só seria possível com a decretação do estado de sítio, absolutamente incabível para a hipótese, além de perigosa para a atual situação político-institucional do país. Ainda é necessário considerar que a cidadania é um atributo que assegura reciprocidade de tratamento na relação entre administração pública, por seus gestores, e o indivíduo pagador de tributos, de modo que um deles só tenha o direito de exigir do outro o cumprimento de deveres se suas próprias obrigações legais estiverem sendo rigorosamente cumpridas. E o Estado até aqui não vem cumprindo obrigações mínimas, abandonando o povo ao salve-se quem puder. De qualquer maneira, tenham todos a certeza de que o idoso não precisa que lhe mandem proteger-se para proteger a todos. Não precisa que lhe imponham compulsoriamente pela lei o que já cumpre por dever moral. Acontece que, mesmo o idoso que não tenha o menor medo da morte sabe que deve respeitar o direito de sobrevivência das pessoas próximas e daquelas de quem gosta. É da plena consciência dos idosos que, numa enorme e desorganizada fila destinada a alcançar poucas e insuficientes vagas de leito de UTI, a prioridade é salvar a vida dos mais jovens. É, aliás, da programação biológica que os seres vivos mais velhos, na inevitável luta pela preservação da espécie, devem destinar todas as suas energias à sobrevivência das novas gerações. Nem esperam os idosos qualquer gratidão pelo que eventualmente tenham produzido de bom para as novas gerações, até porque a gratidão é sentimento efêmero que, se existente de fato, dura talvez poucos minutos, sobretudo numa nação sem sentimento de consanguinidade e, então, para acreditar em Euclides da Cunha, sem a necessária formação moral coletiva. Assim é também com os seres ditos irracionais. Para Catulo da Paixão Cearense, em sua Mata Iluminada, quando o filhote de sabiá é preso em armadilha, seus pais continuam a alimentá-lo pelas frestas da arapuca. Quando, no entanto, os pais é que são aprisionados, os filhotes por perto nem passam. A crueldade da natureza, por paradoxal, é também a maravilha da natureza. O certo é que nenhum ancião quer ver a morte de filhos e netos. E ninguém tem o direito de duvidar desse sentimento dos que aqui chegaram primeiro. Não há nada mais triste do que a inversão dessa ordem natural. Porém, o que não podem os idosos aceitar em hipótese alguma é a disfarçada mentira ou a cruel hipocrisia, muito menos na arena de uma forjada guerra de gerações que já se acirra desde as últimas reformas previdenciárias, com a mentirosa propaganda no sentido de que, num mal denominado regime de partilha, ainda mais com o aumento de expectativa de vida, os já improdutivos idosos seriam sustentados, na fase de inatividade, pela jovem classe trabalhadora ativa e produtiva. Daí a injusta acusação de culpa da população anciã pelo fabricado déficit das contas públicas. Essa a versão dos desonestos governantes na vã tentativa de ocultar os desvios e o roubo dos recursos da previdência pública e social. Ali também não deram voz aos idosos para a réplica. Na verdade, nunca houve no país o assim definido regime previdenciário de partilha. Os idosos é que individualmente, com o seu próprio trabalho e suas contribuições obrigatórias constituíram suficiente capital de renda para dele extrair aposentadoria vitalícia, pouco importando a expectativa de vida, já considerada pelos rigorosos cálculos atuarias correspondentes. Na verdade, nenhuma aposentadoria de idoso no país é coberta por contribuições de trabalhadores da ativa. E, na mídia, acabou prevalecendo essa mentira que, de tão grave, deu ao idoso o estigma de vilão da sociedade. Agrava-se agora a guerra de gerações financiada por governantes novamente interessados em esconder as próprias responsabilidades. O idoso desta vez é culpado pela falta de vagas de UTI para o tratamento da Covid-19. Querem que os idosos fiquem reclusos, sob pena de sanções civis, penais e administrativas. Mas o pior são os olhares de censura e às vezes de advertência quase agressiva quando, ainda que por extrema necessidade, é ele obrigado a pôr os pés para fora de casa. É como se, por tirânica medida, todos os idosos fossem colocados num imaginário campo de concentração, sem necessidade de carimbo de identificação no pulso, visíveis que lhes são os inegáveis sinais da velhice. Não se trata de simples tornozeleira oculta sob as barras da calça. Nem se trata de fuga de um presídio, caso em que o fugitivo pode misturar-se à multidão sem ser percebido. Dessa prisão, mesmo escapando, não se pode escapar. Praticamente uma perseguição nazifascista. Notoriamente equivocados os que pensam que jovens e idosos ocupam lados opostos no combate ao novo coronavírus, porque a todos indistintamente interessa salvar o máximo de vidas possível. Inaceitável, portanto, a tentativa governamental de, com ilegal discriminação, impor aos idosos muito mais rigoroso isolamento ou distanciamento social, ainda mais com o manifestamente falso discurso de que essa medida teria como principal objetivo protegê-los da doença. Se segmentos da sociedade insistirem nesse desumano tratamento discriminatório pode parecer que, ao contrário, pretendem o distanciamento dos idosos, não dos infectados, mas do socorro médico, para que morram em casa sem perturbar ainda mais o andamento da fila para as unidades hospitalares de tratamento intensivo. E ainda que isso fosse possível, de nada adiantaria, pois o genocídio que se avizinha, pelo visto, não concede privilégios. Estejam todos certos de que a verdade, o respeito e a dignidade são bens mais preciosos ao idoso do que qualquer suposta prioridade no tratamento da referida doença fatal. O que se espera, no final, é que as forças da natureza protejam o planeta e as novas gerações e que essa tragédia do novo coronavírus transforme os seres humanos em seres mais humanos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
