{"categorias":[""],"corpora":"'Grandes dificuldades' | Isolado com covid-19, Uip espera auge da doença em abril e maio\nIsolado com covid-19, Uip espera auge da doença em abril e maio\nIsolado com covid-19, Uip espera 'grandes dificuldades em abril e maio' - 30/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Isolado com covid-19, Uip espera 'grandes dificuldades em abril e maio' Médico David Uip, durante o 4º Fórum \"Saúde no Brasil: Transparência e Prevenção\" Imagem: Keiny Andrade/Folhapress Fausto Macedo e Paulo Roberto Netto São Paulo 30/03/2020 08h30 Diagnosticado com covid-19 e em quarentena, o infectologista David Uip afirmou que está sendo difícil ficar isolado \"sabendo que o mundo está caindo na sua frente\". Em áudio enviado ao Ministério Público de São Paulo, o chefe do Centro de Contingenciamento do Coronavírus defende o isolamento social para achatar a curva de infecção, diz que auge da doença virá entre abril e maio, mas pede tranquilidade à população. \"Eu estou aqui na minha quarentena, estou enjaulado. É difícil você ficar isolado sabendo que o mundo está caindo na sua frente, mas faz parte da doença e eu tenho de cumprir a minha parte, à semelhança de tantos outros brasileiros que estão isolados\", disse Uip. Relacionadas Covid-19: Funcionários dizem que Einstein limita uso de máscara e luvas Medidas de contenção podem reduzir taxa de contaminação se aplicadas cedo Por que o fim do isolamento pode não ser o melhor para a economia do Brasil Segundo o infectologista, está havendo \"confusão na mídia\" em relação aos dados do Ministério da Saúde. A pasta atualiza números somente de pessoas diagnosticadas com o novo coronavírus, pois no Brasil só é testado quem está em estágio grave da doença - isso acaba deixando de fora quem está com o coronavírus, mas com poucos ou nenhum sintoma. \"É um numerador baixo. Diferente do que se você testasse toda a população\", explica. \"Se a gente trabalhar com o denominador só de doentes versus mortes, nós vamos ter letalidade muito alta. Agora, se nós trabalharmos com uma população imensa que faz exames e com a letalidade que é a mesma, vamos ter uma letalidade baixa, seguramente abaixo de 1%.\" O infectologista relembra que qualquer um pode ser infectado e qualquer um pode ficar em estado grave. Uip afirma ainda aos promotores que, na sua opinião, o Brasil ainda não chegou ao auge da doença e, quando isso ocorrer, todo o sistema de saúde e o econômico enfrentarão dificuldades. \"Isso vai acontecer durante o mês de abril e maio, e teremos grandes dificuldades. Tanto para o sistema público e privado de saúde quanto para o sistema econômico. Não tem muito jeito, nós vamos ter de passar por isso, à semelhança de outros países.\" O médico defendeu o distanciamento social como forma de achatar a curva de ascensão da doença. A medida é recomendada por órgãos de saúde, como a Organização Mundial da Saúde, mas enfrenta resistência no governo federal, que encabeça iniciativa por um isolamento \"vertical\", no qual apenas idosos e pessoas do grupo de risco ficam em casa. Uip destaca que o isolamento serve para minimizar os impactos no serviço de saúde. \"Se as pessoas não entenderem que confinamento, neste momento, é importante, nós vamos ter uma subida rápida do pico de doentes e isso vai ter repercussão em todo o sistema.\" As informações são do jornal O Estado de S. Paulo. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Washington Post publica artigo em defesa do impeachment de Jair Bolsonaro 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento Braga Netto nega saída de Mandetta 'neste momento'; ministro cita 'tensões' Notícias Saúde PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Covid-19: R. Simões celebra fim do isolamento: 'O vírus não me pega mais' Três dias após testar positivo para a Covid-19, René Simões participou - remotamente - da edição de hoje (30) do... 30/03/2020 21h00 Cantor uruguaio Jorge Drexler assume que teve coronavírus, mas que está recuperado O cantor e compositor uruguaio Jorge Drexler contou que ele e sua esposa, a atriz e cantora espanhola Leonor... 30/03/2020 20h53 Coronavírus: Primeira morte em Campinas é de idoso que vivia em asilo A Prefeitura de Campinas (SP), a 100 km da capital, confirmou hoje a primeira morte por covid-19, doença causada... 30/03/2020 20h52 Maracanã terá hospital, mas diferente de SP, poupa gramado para Fla e Flu Administrado por Flamengo e Fluminense, mas pertencente ao Governo do Estado do Rio de Janeiro, o estádio do... 30/03/2020 20h47 Governador de Nova York diz que 'tsunami' da covid-19 ainda chegará ao estado As autoridades de Nova York alertaram hoje que o \"tsunami\" do novo coronavírus está chegando e que a região ainda... 30/03/2020 20h44 Coronavírus: EUA registram mais de 500 mortes, maior número em um dia Os Estados Unidos registraram, hoje, mais de 500 mortes ocorridas em decorrência do coronavírus, o maior número de 30/03/2020 20h41 Coronavírus não foi criado em laboratório do Partido Comunista da China Circula nas redes sociais uma publicação afirmando que o novo coronavírus foi criado em um laboratório ligado ao... 30/03/2020 20h39 Após minimizar coronavírus, Trump recua e diz que só queria acalmar EUA O presidente Donald Trump foi questionado hoje, durante coletiva na Casa Branca, sobre suas declarações anteriores 30/03/2020 20h23 Procuradores querem ação de improbidade contra Secom por 'Brasil não pode parar' Procuradores do Ministério Público Federal e também do Ministério Público de Contas do Estado de São Paulo... 30/03/2020 20h11 CEO do Cinemark não receberá salário; empregados terão corte de 50% nos EUA O CEO do Cinemark, Mark Zoradi, anunciou hoje o corte de 100% de seu salário e dos conselheiros da empresa durante 30/03/2020 19h50 Com queda nas infecções, Itália supera marca de 11 mil mortes pela covid-19 O número de mortes na Itália devido ao novo coronavírus chegou a 11.591 hoje, após novos 812 óbitos terem sido... 30/03/2020 19h50 Jornal compara Messi a Che Guevara após corte de salário por coronavírus A capa do jornal \"L'Équipe\" de amanhã será, no mínimo, bastante curiosa. Após Lionel Messi anunciar, em nome de... 30/03/2020 19h41 Bolsonaro cita R$ 800 bi em recursos e prevê economia recuperada em 1 ano O presidente Jair Bolsonaro (sem partido) afirmou que recursos disponibilizados pelo governo para combater a... 30/03/2020 19h35 Executivos da Disney terão cortes de salário durante crise do coronavírus Executivos da Disney cortarão partes do próprio pagamento por causa da pandemia de coronavírus, que obrigou a... 30/03/2020 19h33 Família inglesa tem 17 suspeitos de covid-19 após funeral de tia Dezessete membros de uma família britânica estão com suspeita de coronavírus após se reunirem para o funeral de um 30/03/2020 19h31 Claudia Raia canta com os filhos e o marido durante quarentena Enzo Celulari (22), filho de Claudia Raia e Edson Celulari, compartilhou um pouco da rotina de sua família durante 30/03/2020 19h30 Justiça requisita dados sobre posts contra isolamento apagados pela Secom A Justiça Federal do Rio de Janeiro determinou que o Twitter repasse dados sobre os posts apagados pela Secom... 30/03/2020 19h28 Maia diz que preocupação é com 'logística' de auxílio emergencial contra coronavírus Momentos depois de o Senado aprovar o auxílio emergencial para vulneráveis de R$ 600, podendo chegar a R$ 1.200,... 30/03/2020 19h28 Moro aprova manutenção da prisão de Geddel: 'Coronavírus não é subterfúgio' O ministro da Justiça e Segurança Pública, Sergio Moro, endossou a decisão do ministro Edson Fachin (STF) de... 30/03/2020 19h27 Onyx diz que Bolsa Família atenderá mais de 14 milhões de famílias até abril em crise de coronavírus O ministro da Cidadania, Onyx Lorenxoni, afirmou na tarde de hoje que até abril o Bolsa Família atenderá 14,290... 30/03/2020 19h26 #BoasNotícias30/3: Cidade imune, toneladas de feijão, 101 anos e curado O discurso sobre a preocupação entre as pessoas terem como se sustentar durante o isolamento social ganhou uma... 30/03/2020 19h18 Braga Netto banca permanência de Mandetta na Saúde 30/03/2020 19h14 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' O Facebook decidiu nesta segunda-feira apagar um dos vídeos publicados pelo presidente Jair Bolsonaro no domingo... 30/03/2020 19h13 Trump anuncia doação de US$ 100 milhões em materiais sanitários à Itália O presidente dos Estados Unidos, Donald Trump, anunciou hoje que doará US$ 100 milhões (cerca de R$ 518 milhões)... 30/03/2020 19h12 Carrano produz 10 mil máscaras cirúrgicas para doar a hospitais do RS e BA A Carrano e a Henrich, marcas fabricantes de sapatos, produziram 10 mil unidades de máscaras hospitalares para... 30/03/2020 19h03 Governadores do Nordeste criam comitê científico contra coronavírus Os nove governadores do Consórcio Nordeste oficializaram hoje a formação de um comitê científico para auxiliar os... 30/03/2020 19h01 Correios pedem a Guedes mais espaço para crédito em meio a crise por coronavírus Os Correios pediram ao ministro da Economia, Paulo Guedes, espaço para tomarem mais crédito neste ano em meio a... 30/03/2020 18h52 PB: Publicitário de 34 anos morre com suspeita de coronavírus Um publicitário de 34 anos morreu na manhã de hoje, em João Pessoa (PB), com suspeita de infecção por covid-19, o... 30/03/2020 18h51 Empresa de bilionário inglês vai fazer respiradores para hospitais nos EUA A Virgin Orbit, braço focado em lançamento de satélites do grupo empresarial comandado pelo bilionário inglês... 30/03/2020 18h49 Coronavírus: Entidades publicitárias pedem medidas para preservar o setor Oito entidades do mercado publicitário nacional enviaram hoje (30), um pedido formal de medidas a serem tomadas... 30/03/2020 18h48 Preços do petróleo voltam a despencar e atingem menor nível desde 2002 por causa do coronavírus O petróleo Brent, valor de referência internacional da commodity, despencou hoje para o menor nível em quase 18... 30/03/2020 18h47 Trump diz que mais de 1 milhão de norte-americanos foram testados para coronavírus WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que mais de 1... 30/03/2020 18h47 iFood: Plano de saúde para entregador e novo fundo a grupo de risco O iFood anunciou, na tarde hoje, que vai adicionar mais R$ 1 milhão ao fundo solidário criado para auxiliar... 30/03/2020 18h46 Governo italiano distribuirá queijo pecorino para pessoas carentes Em meio à pandemia do novo coronavírus, o governo italiano abriu uma licitação para comprar queijo pecorino. O... 30/03/2020 18h41 Preta Gil, após coronavírus: 'Isolamento social não precisa ser afetivo' Diagnosticada com o novo coronavírus em 14 de março, Preta Gil passou por 16 dias de quarentena em um hotel de São 30/03/2020 18h35 Maísa aceita desafio proposto por Larissa Manoela e posta foto 'ao natural' Na tarde de hoje, Maisa Silva publicou uma foto toda natural - sem maquiagem e nem produção em seus cabelos -... 30/03/2020 18h32 Covid-19: Mandetta pede desculpa a Globo e imprensa por críticar cobertura O ministro da Saúde, Luiz Henrique Mandetta, pediu desculpas pelas críticas que fez à cobertura da imprensa sobre... 30/03/2020 18h29 Senado aprova auxílio de R$ 600 a trabalhadores sem carteira por 3 meses O Senado aprovou, nesta segunda-feira (30), projeto que estabelece o pagamento, por três meses, de um auxílio... 30/03/2020 18h28 Por coronavírus, Itaú já prorrogou mais de 140 mil contratos de empréstimo O Itaú Unibanco já prorrogou mais de 140 mil contratos de crédito para pessoas físicas e jurídicas devido à crise... 30/03/2020 18h26 Coronavírus: Morre médico que ajudou a separar gêmeas siamesas no Brasil O médico norte-americano James Goodrich morreu hoje por complicações relacionadas ao novo coronavírus. Ele... 30/03/2020 18h24 Governo do Rio construirá oito hospitais de campanha contra coronavírus; Prefeitura, dois Segundo Estado com mais casos confirmados do novo coronavírus — 657, com 18 mortes —, o Rio vai ter pelos menos... 30/03/2020 18h22 AGU recorre de decisão que barrou abertura das lotéricas e permitiu missa 30/03/2020 18h19 Marcos explica que não é contra isolamento social: 'Na próxima, eu desenho' O goleiro Marcos, ex-Palmeiras, precisou usar sua conta no Instagram na tarde de hoje para se explicar sobre sua... 30/03/2020 18h19 Petrobras cede impressora 3D para UFRJ desenvolver ventiladores mecânicos A Petrobras divulgou, na tarde de hoje, estar apoiando a UFRJ no desenvolvimento de ventiladores pulmonares... 30/03/2020 18h18 Justiça de SP barra carreata por reabertura do comércio em Ribeirão Preto Uma atuação conjunta das Promotorias de Justiça Criminal, da Saúde Pública, Habitação e Urbanismo e do Consumidor... 30/03/2020 18h11 Votorantim anuncia doação de R$ 50 mi para kits para teste e respiradores A empresa Votorantim anunciou na tarde de hoje que vai doar R$ 50 milhões para auxiliar no combate ao coronavírus. 30/03/2020 18h10 Fachin nega prisão domiciliar a Geddel, mesmo com coronavírus O relator da Operação Lava Jato no STF (Supremo Tribunal Federal), ministro Edson Fachin, decidiu manter na cadeia 30/03/2020 18h04 Justiça dos EUA aceita liberar Marin de prisão por risco de coronavírus O ex-presidente da Confederação Brasileira de Futebol (CBF) José Maria Marin foi liberado hoje (30) da prisão nos... 30/03/2020 18h01 ver mais PUBLICIDADE"}
