{"categorias":[""],"corpora":"Evolução da pandemia no país | Curva de crescimento de casos no Brasil é parecida com a da Itália; veja\nCurva de crescimento de casos no Brasil é parecida com a da Itália; veja\nA evolução da epidemia no Brasil A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa A Terra é redonda Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Assine Faça seu login A evolução da epidemia no Brasil Plínio Lopes, Luiza Ferraz e Renata Buono 30mar2020_12h18 O Brasil tinha, até domingo, 4,3 mil casos confirmados de Covid-19 e 136 mortes. São Paulo e Rio de Janeiro registram o maior número de casos, mas, considerando a população, Distrito Federal, Acre e Ceará têm as maiores taxas de infecção. Em 2020, as internações por Síndrome Respiratória Aguda Grave (SRAG), uma das complicações do coronavírus, quase triplicaram em relação a 2019 e chegaram a 11,3 mil. Só 620 tiveram diagnóstico positivo para o novo coronavírus – o que pode indicar subnotificação da doença. O =igualdades dessa semana faz um retrato do novo coronavírus no Brasil. A curva italiana de crescimento de casos da Covid-19 é semelhante à brasileira. A Itália ultrapassou a marca dos mil casos no dia 29/02, registrando 1.128 infectados e 29 mortes. Um dia depois, eram 1.694 casos com 34 mortes e, no dia seguinte, 2.036 casos com 52 mortes. No dia 21/03, o Brasil registrou 1.194 casos e 18 mortes. Um dia depois, tinha 1.593 casos e 25 mortes. No dia seguinte, 1.958 casos, com 34 mortes. Cinco dias depois do milésimo caso, a Itália tinha 3.858 infectados e 148 mortes; o Brasil, 2.989 casos e 77 mortes. Vinte e cinco dias depois, em 25 de março, a Itália somava 74 mil casos e 7,5 mil mortos. Quantos casos e mortes terá o Brasil em 15 de abril? Os idosos formam o principal grupo de risco da Covid-19. No Brasil, 10 a cada 100 habitantes têm mais de 65 anos. Do total de mortos até 29 de março, 79 a cada 100 tinham mais de 65 anos. São Paulo tem o maior número total de infectados pelo novo coronavírus (1.451), seguido por Rio de Janeiro (600), Ceará (359), Distrito Federal (289) e Minas Gerais (231). Proporcionalmente à população de cada estado, porém, o ranking muda. O Distrito Federal tem 96 casos a cada 1 milhão de habitantes, seguido pelo Ceará (39), pelo Acre (39), pelo Rio de Janeiro (35) e pelo Amazonas (34). São Paulo (32) aparece em sexto lugar. Em todo território brasileiro, 136 pessoas morreram de Covid-19 até 29 de março, e 79% delas tinham mais de 65 anos. A idade média dos mortos varia de um estado para outro. Em São Paulo, a média é 76 anos. No Rio de Janeiro, é 67. A pessoa mais jovem a morrer, aos 26 anos, e a mais velha, aos 98, eram de São Paulo. As internações por Síndrome Respiratória Aguda Grave (SRAG), uma das manifestações graves da Covid-19, dispararam nos primeiros meses deste ano se comparadas ao mesmo período do ano passado. Até 29 de fevereiro, o número de hospitalizações pela síndrome respiratória era similar em 2019 e 2020. Em março, ocorre uma explosão semana a semana, e o mês termina com 11,3 mil internações em 2020 contra 4 mil em 2019. Em março deste ano, eram esperadas cerca de 4 mil internações por síndrome respiratória grave, como em 2019. Mas 11,3 mil pessoas foram internadas. Dessas, 620 receberam o diagnóstico positivo para Covid-19. As outras 6,7 mil pessoas representam uma possível subnotificação para o novo coronavírus. Fontes: Ministério da Saúde da Itália; Ministério da Saúde da Espanha; Universidade John Hopkins; Centro de Controle e Prevenção de Doenças da China; Projeto Covid-19 do Brasil.IO; Covid Tracking Project; Secretarias Estaduais de Saúde de todas as unidades da federação. Plínio Lopes (siga @Plluis no Twitter) Repórter freelancer, trabalhou na Agência Lupa e é especializado em jornalismo de dados e fact-checking Luiza Ferraz (siga @lz_ferraz no Twitter) É estagiária de jornalismo da piauí Renata Buono (siga @revistapiaui no Twitter) Renata Buono é designer e diretora do estúdio BuonoDisegno Tags: =igualdades leia mais Últimas Mais Lidas Respiradores a zap Como empresários e pesquisadores articulam iniciativas para aumentar a fabricação de ventiladores pulmonares, fundamentais no combate à Covid-19 Maria vai com as outras #4: Profissionais do Cristianismo Uma pastora Batista e uma freira Agostiniana contam sobre rotina, compromissos, sustento e planejamento quando se trata de uma profissão de fé Bolsonaro contra-ataca Estimulada pelo pronunciamento do presidente, militância bolsonarista faz ação orquestrada nas redes e nas ruas, convocando atos para romper quarentena Um patinho feio na luta contra a Covid-19 Sem experiência no ramo, pequena empresa de Minas recebe autorização para importar e revender testes que detectam anticorpos no organismo de quem entrou em contato com o coronavírus; resultado dos exames sai entre dez e trinta minutos Amor em tempos de coronavírus Fronteiras fechadas, travessia dos Andes, drible no Exército boliviano: as idas e vindas de um casal de jornalistas para voltar ao Brasil Decepção ambulante Para um terço dos brasileiros, atuação de Bolsonaro contra coronavírus é ruim ou péssima; ex-apoiador do presidente, camelô rompe quarentena para não passar fome, mas reclama: “Gostaria que ele levasse a sério” Foro de Teresina #93: O Brasil de quarentena, o isolamento de Bolsonaro e a economia à deriva O podcast de política da piauí comenta os principais fatos da semana (Quase) todos contra um Desgastado até entre aliados, Bolsonaro se isola cada vez mais; as 24 horas seguintes ao pronunciamento do presidente tiveram embate com governadores e declaração ambígua de Mourão “Se não tem teste, como saber se é coronavírus?” Com febre alta e dificuldade para respirar, moradora do Pantanal, na periferia de São Paulo, diz que medo do Covid-19 chegou à comunidade – mas ainda faltam informação e diagnóstico Com tornozeleira, sem segurança No Acre, preso que ganha liberdade provisória recebe também sentença de morte Mais textos 1 Em duas estratégias, um êxito e uma ópera trágica Como a China barrou a transmissão do coronavírus enquanto a Itália tem mais mortes em metade do tempo de epidemia 2 Bolsonaro contra-ataca Estimulada pelo pronunciamento do presidente, militância bolsonarista faz ação orquestrada nas redes e nas ruas, convocando atos para romper quarentena 3 O enigma japonês Com pouco mais de mil casos de coronavírus, Japão contraria recomendações sanitárias e causa desconfiança às vésperas de uma Olimpíada cada vez mais improvável 4 Contágio rápido e silencioso: a matemática do coronavírus Doença pode ser transmitida por pessoas infectadas e sem sintomas; para epidemiologista de Harvard, perspectivas globais são preocupantes, mas no Brasil, é mais provável contrair sarampo 5 Epidemias diferentes numa mesma pandemia 6 “Se não tem teste, como saber se é coronavírus?” Com febre alta e dificuldade para respirar, moradora do Pantanal, na periferia de São Paulo, diz que medo do Covid-19 chegou à comunidade – mas ainda faltam informação e diagnóstico 7 Com tornozeleira, sem segurança No Acre, preso que ganha liberdade provisória recebe também sentença de morte 8 Um médico a menos Fora do Mais Médicos desde a eleição de Bolsonaro, clínico cubano sobrevive aplicando acupuntura em Salvador enquanto sonha em combater o coronavírus 9 Decepção ambulante Para um terço dos brasileiros, atuação de Bolsonaro contra coronavírus é ruim ou péssima; ex-apoiador do presidente, camelô rompe quarentena para não passar fome, mas reclama: “Gostaria que ele levasse a sério” 10 Posto Ipiranga, o último a admitir Em meio ao avanço do coronavírus, demorou dez dias até Paulo Guedes ser convencido por auxiliares de que a cartilha fiscalista seria insuficiente e o aumento de gastos, inevitável Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC A Terra é redonda ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar"}
