{"categorias":[""],"corpora":"Reinaldo Azevedo | Minha receita para o ministro Guedes: mais grana!\nMinha receita para o ministro Guedes: mais grana!\nMinha receita para o Guedes, o nosso ministro partido ao meio: mais grana! - 30/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo 00:00 Minha receita para o Guedes, o nosso ministro partido ao meio: mais grana! Paulo Guedes com máscara durante coletiva sobre medidas do governo para conter efeitos negativos na economia decorrentes da epidemia de coronavírus. Até agora, muito papo e pouco proveito Imagem: AFP Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 30/03/2020 08h15 Até o Posto Ipiranga de Bolsonaro se convenceu da necessidade de isolamento. Falta agora agilizar a liberação de dinheiro e fazê-lo chegar, de fato, às mãos das empresas e dos pobres. Informa a Folha: O ministro da Economia, Paulo Guedes, disse que o período de isolamento como medida de combate à pandemia de coronavírus pode ser mantido por dois ou três meses, mas que depois desse período é preciso liberar as pessoas para o trabalho sob o risco de desmontar o país \"Esse equilíbrio é difícil. Coisa de dois, três meses vai rachar para um lado ou para o outro. Ou funciona o isolamento em dois meses ou vai ter que liberar porque a economia não pode parar também, senão desmonta o Brasil todo\", disse Guedes. \"Eu como economista gostaria que nós pudéssemos manter a produção e voltar mais rápido. Eu como cidadão, seguindo o conhecimento do pessoal da saúde, ao contrário, quero ficar em casa e manter o isolamento.\" (...) ENCERRO Sugiro a Guedes uma ação que vai reunificá-lo, em vez de ser este ministro partido ao meio. Que amplie o percentual do PIB em ajuda direta aos trabalhadores, com dinheiro diretamente nas mãos dos pobres, e às empresas. Isso pode lhe fazer bem como ministro. Isso pode lhe fazer bem como cidadão. As mais lidas agora Itália registra mais 812 mortes por coronavírus, mas novos casos têm forte queda Empresa pode ser punida se atender Bolsonaro e empregado contrair Covid-19 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Mandetta contraria Bolsonaro e apoia medidas de isolamento dos governadores O ministro da Saúde, Luiz Henrique Mandetta, pediu nesta segunda-feira que sejam mantidas as recomendações feitas... 30/03/2020 20h20 #BrasilNãoPodeParar: Procuradores querem ação de improbidade contra Secom Procuradores do Ministério Público Federal e também do Ministério Público de Contas do Estado de São Paulo... 30/03/2020 20h16 Bolsonaro diz que Moro é egoísta e não ajuda governo em crise da pandemia O presidente Jair Bolsonaro está irritado com a postura do ministro da Justiça, Sérgio Moro, na crise do... 30/03/2020 20h13 Depois de Jair e Flávio, Twitter deleta postagem de Eduardo Bolsonaro Após apagar postagens do senador Flávio Bolsonaro e do presidente Jair Bolsonaro, o Twitter também deletou... 30/03/2020 20h10 Senado aprova projeto e auxílio de R$ 600 a informais O Senado aprovou nesta segunda-feira (30) o projeto que prevê concessão de auxílio emergencial de R$ 600 a... 30/03/2020 19h54 Depois do Twitter, Facebook e Instagram também apagam post de Bolsonaro Após o Twitter, o Facebook também decidiu, nesta segunda-feira (30), apagar publicação do presidente Jair... 30/03/2020 19h39 \"Mito\" diz: \"Todos morrem\". Doria: \"Vida de quem amamos não se recupera\" O governo do Estado de São Paulo decidiu empreender uma ofensiva também publicitária em favor da quarentena.... 30/03/2020 18h36 República Una dos Bolsonaros: \"Comitê da Crise\" resume-se a Jair e Carlos! No dia 16 de março, o presidente Jair Bolsonaro baixou um decreto criando o Comitê de Crise para Supervisão e... 30/03/2020 17h20 Planalto vai acabar com entrevistas diáriasde Mandetta sobre o coronavírus Incomodado com o protagonismo do ministro da Saúde, Luiz Henrique Mandetta, o presidente Jair Bolsonaro decidiu... 30/03/2020 17h01 Líderes de esquerda fazem carta pedindo a renúncia de Bolsonaro Os principais líderes de diversos partidos de oposição se uniram de forma inédita para lançar um documento... 30/03/2020 16h54 MPF-RJ pede multa de R$ 100 mil a Bolsonaro por desestimular quarentena O Ministério Público Federal (MPF) pediu à Justiça que aplique uma multa de R$ 100 mil ao governo federal após o... 30/03/2020 16h51 Carreata contra isolamento foi de poucos, com BMW e Land Rover, diz Caiado O governador Ronaldo Caiado (DEM-GO), 70, diz que está sendo pressionado pelo setor privado para afrouxar o... 30/03/2020 14h44 \"Tudo é recuperável, mas só para os vivos\", diz líder da bancada ruralista Presidente da Frente Parlamentar Agropecuária, o deputado federal Alceu Moreira (MDB-RS) diz que o agronegócio... 30/03/2020 14h43 Ministros do STF dizem que vão barrar decreto anti-isolamento de Bolsonaro Ministros do Supremo Tribunal Federal (STF) dizem em conversas reservadas que se o presidente Jair Bolsonaro levar 30/03/2020 14h41 Bolsonaro manda Mandetta às favas e reitera tese que levaria país a colapso O país enfrenta um dos momentos mais difíceis da sua história — e podemos estar vivendo uma quadra que vai... 30/03/2020 09h00 Ameaça de decreto é bravata de Bolsonaro; a medida não duraria meia-hora Ao chegar ao Palácio da Alvorada, vindo de seu passeio em que, mais uma vez, pregou o fim da quarentena, o... 30/03/2020 08h52 Tese de Bolsonaro só tem um desdobramento possível: gerontocídio em massa O presidente Jair Bolsonaro não entendeu, ou finge não ter entendido, nunca se sabe, o sentido da quarentena. E, à 30/03/2020 08h32 Para Trump, 200 mil mortes nos EUA são vitória; perto do \"Mito\", vira Kant A exemplo de Jair Bolsonaro, Donald Trump não dava muita bola para esse tal coronavírus. Fazia piadinhas, ironias, 30/03/2020 08h01 Fato histórico: Bolsonaro declarado impróprio até para maiores no Twitter Alguns dos mais importantes veículos da imprensa internacional já haviam feito picadinho da reputação do... 29/03/2020 22h52 O É DA COISA - Há 2 modos de enfrentar o vírus: ou ciência ou picaretagem O segundo caminho reúne muitos especialistas na própria opinião. 27/03/2020 22h19 Campanha da Secom repete a de Milão, que vê tragédia e pedido de desculpa 27/03/2020 17h39 Congressistas vão ao STF contra campanha pelo fim do isolamento social O senador Alessandro Vieira (Cidadania-SE) e os deputados Tabata Amaral (PDT-SP) e Felipe Rigoni (PSB-ES) vão... 27/03/2020 17h12 Governo Bolsonaro admite que não há estudo que embase isolamento parcial O governo Jair Bolsonaro considera o isolamento parcial um princípio, e não possui nenhum estudo técnico para... 27/03/2020 16h56 Coronavírus: Congresso americano aprova pacote histórico de R$ 2,2 trilhões Deputados americanos aprovara nesta sexta (27) o pacote de US$ 2,2 trilhões -o maior da história dos Estados... 27/03/2020 15h06 Líderes em favelas reclamam: fala de Bolsonaro desmobilizou população Líderes comunitários de São Paulo, Rio de Janeiro, Pernambuco, Belo Horizonte, Salvador e Porto Alegre relatam que 27/03/2020 14h44 JP Morgan vê queda do PIB de 3,3% e instabilidade no Brasil O banco JP Morgan alterou a projeção de retração da economia brasileira de -1% para -3,3%, resultado próximo ao... 27/03/2020 14h38 Primeiro-ministro britânico, Boris Johnson está infectado com coronavírus O primeiro-ministro do Reino Unido, Boris Johnson, testou positivo para o coronavírus. O anúncio oficial foi feito 27/03/2020 13h27 Sem público presente, Papa dará benção especial e perdão nesta sexta Com templos fechados no mundo todo, o papa Francisco convocou para esta quarta-feira, 25, uma oração universal do... 27/03/2020 13h10 Promovido por Regina Duarte, Romero Britto faz aula online de pintura O encontro já estava marcado nas redes sociais, mas ganhou um empurrãozinho da Secretaria Especial da Cultura,... 27/03/2020 12h59 4000 mortos depois, Milão reconhece erro da campanha \"Milão não para\" Um mês depois de lançar a campanha \"Milano Non Si Ferma\" (Milão Não Para), em 27 de fevereiro de 2020, autoridades 27/03/2020 12h42 Governo vai financiar salários por 2 meses para pequenas e médias empresas O presidente Jair Bolsonaro anunciou nesta sexta-feira, 27, uma nova linha de crédito emergencial de R$ 40 bilhões 27/03/2020 12h39 Bolsonaro volta a provocar governadores: eles é quem vão pagar dias parados O presidente Jair Bolsonaro (sem partido) disse nesta sexta-feira (27) que prefeitos e governadores que decretaram 27/03/2020 11h19 Fiocruz: Explodem internações por problemas respiratórios graves O Brasil teve uma explosão de registros de internação de pessoas com insuficiência respiratória grave depois da... 27/03/2020 11h01 MINHA COLUNA NA FOLHA: Livrem Bolsonaro de sua angústia. Impeachment nele! Leiam trecho. * O presidente Jair Bolsonaro busca desesperadamente o impeachment. Nem ele sabe disso. Já escrevi a 27/03/2020 09h05 R$ 600 não resolvem. Perdido, Guedes some. Mundo encara crise com seriedade O Brasil corre o risco, sim, de ir para o abismo. E não é por causa da quarentena, como tenta fazer crer o... 27/03/2020 08h36 Imprensa mundial faz chacota de Bolsonaro; na Economist, vira \"BolsoNero\" Tão logo assumiu, o presidente Jair Bolsonaro anunciou um governo que voltaria a fazer do Brasil um país... 27/03/2020 08h04 Campanha da Secom é criminosa: fere o Código Penal e a Lei de Improbidade A capa da The Economist da semana passada era eloquente: mostrava a Terra com uma placa pendurada: \"Closed\" —... 27/03/2020 07h49 Carreata antiquarentena é para covardes. Corajosos têm de trocar perdigotos O bolsonarismo decidiu inovar na sua covardia, exercendo-a em dose dupla. Está tentando organizar, ora vejam!,... 27/03/2020 07h35 O É DA COISA: Homicidas disfarçados de pensadores da economia saem do porão E especulam sobre a morte alheia com a ligeireza dos insanos. 26/03/2020 21h54 Covid-19: Deputados querem 'taxar' empresários que lucram acima de R$ 1 bi Para tentar contrapor as medidas que estão sendo propostas pelo governo federal para o combate do coronavírus, que 26/03/2020 17h30 Governo avalia recompor totalmente salário de trabalhador com renda menor O governo avalia recompor 100% do salário de trabalhadores com renda mais baixa que tiverem salário e jornada... 26/03/2020 17h27 Crise do coronavírus: de cada R$ 100 anunciados, R$ 63 não saíram do papel De cada R$ 100 anunciados pelo governo para o enfrentamento da pandemia da covid-19, R$ 63 não saíram do papel... 26/03/2020 16h49 Governo zera imposto de importação de cloroquina e outros insumos médicos O governo zerou as tarifas de importação de medicamentos como a cloroquina e a hidroxicloroquina, originalmente... 26/03/2020 14h44 Segurança de Bolsonaro está internado com covid-19 e seu estado é delicado Um dos integrantes da equipe de segurança e logística do presidente Jair Bolsonaro está internado em Brasília por... 26/03/2020 14h29 SP tem aumento de internados em estado grave por coronavírus O número de pessoas internadas em estado grave em São Paulo com infecção pelo novo coronavírus teve um aumento de... 26/03/2020 14h18 Aneel e estados suspendem contas de luz e água de clientes de baixa renda Para conter o impacto financeiro na vida das pessoas e mitigar os efeitos econômicos da paralisação das atividades 26/03/2020 14h05 Ministério da Saúde diz que houve erro de digitação no pedido de R$ 410 bi O Ministério da Saúde informou nesta quinta-feira, 26, que \"errou\" ao afirmar em documento oficial enviado ao... 26/03/2020 14h01 Aras quer destinar R$ 51 mi do bunker de Geddel ao combate ao coronavírus O procurador-geral da República, Augusto Aras, enviou ofício ao STF (Supremo Tribunal Federal) para que os R$ 51... 26/03/2020 13h57 ver mais PUBLICIDADE"}
