{"categorias":[""],"corpora":"UOL Debate | Luana Piovani critica 'besteiras' de Bolsonaro; Maldonado defende imprensa\nLuana Piovani critica 'besteiras' de Bolsonaro; Maldonado defende imprensa\nCoronavírus: Luana Piovani critica 'besteiras' de Bolsonaro; Maldonado defende imprensa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Universa Universa Luana Piovani critica 'besteiras' de Bolsonaro; Maldonado defende imprensa 00:00 De Universa, em São Paulo 30/03/2020 13h51 As medidas anunciadas até aqui pelo Brasil — em especial pelo presidente da República, Jair Bolsonaro (sem partido) — no combate à pandemia do novo coronavírus foram alvo de críticas hoje no programa UOL Debate. A atração reuniu a atriz e apresentadora Luana Piovani, que mora em Cascais, cidade próxima a Lisboa; a modelo e influencer Tessália Serighelli, atualmente em Londres; a jornalista Patrícia Maldonado, hoje em Miami; e a atriz Tânia Khalill, em Nova York. A missão era debater a influência da covid-19 no cotidiano das mulheres em outros países. Comparando a situação no exterior com a do Brasil, porém, o panorama nacional não foi bem visto. \"Nosso presidente está falando besteira desde que entrou, agora é um nível de besteira assassino, irresponsável, inconsequente, imprudente. E não me venha com xurumelas de economia pelo amor de Deus; não sei nem que palavra dizer. São tantos equívocos do nosso presidente que não é surpresa. É tão inacreditável o que ele está fazendo\", desabafou Luana Piovani. \"O que a gente está vendo agora, a gente fica meio engasgado de pensar essas situações. Somos mulheres bravas e sentindo esse medo. Pessoas que normalmente não têm medo e se sentindo nesse momento com medo\", relatou Tessália. \"Realmente acho que é uma questão de repensar como a gente tem nosso relacionamento com o governo, com a política com as pessoas responsáveis por esse tipo de questão. Aqui em Londres me sinto mais cuidado que a minha família no Brasil\", acrescentou. Patrícia Maldonado engrossou o coro nas críticas. Como jornalista, lembrou também da relação de Bolsonaro e apoiadores com a imprensa nos tempos de pandemia. \"Fico revoltada de ver a maneira como a classe jornalística está sendo tratada pelo presidente. Tudo é embasado, vem do Ministério da Saúde. A gente divulga números oficiais. Ninguém está criando\", reforçou. \"E aí o presidente vem um dia no atendimento que ele faz em Brasília e pergunta aos jornalistas se eles estão com medo? E pergunta o que eles estão fazendo ali? Não saio de casa para fazer minhas entradas todo dia de manhã porque acho cool. É meu trabalho.\" As mais lidas agora Dentista, ela deixou profissão para ser atriz pornô: Ninguém me fazia gozar Violência doméstica cresce em 50% na quarentena do Rio de Janeiro Não é só UTI: Alemanha faz o contrário do Brasil e é referência na pandemia Coronavírus Governo Bolsonaro UOL Debate PUBLICIDADE De Universa, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Universa Da Universa Claudia Raia canta com os filhos e o marido durante quarentena Enzo Celulari (22), filho de Claudia Raia e Edson Celulari, compartilhou um pouco da rotina de sua família durante 30/03/2020 19h30 Da Universa UOL Debate: Mulheres contam como outros países estão lidando com a pandemia Restringir a circulação de pessoas em vias públicas tem sido uma solução adotadas em diversas cidades ao redor do... 30/03/2020 19h04 Da Universa Carrano produz 10 mil máscaras cirúrgicas para doar a hospitais do RS e BA A Carrano e a Henrich, marcas fabricantes de sapatos, produziram 10 mil unidades de máscaras hospitalares para... 30/03/2020 19h03 Da Universa Para driblar quarentena, surfistas criam campeonato feminino virtual A última vez que a paulistana Isabela Saldanha, 16 anos, caiu no mar foi no último dia 22 de março, domingo. Desde 30/03/2020 17h22 Da Universa Ariana Grande posta foto com o cabelo natural encaracolado, e fãs elogiam Ariana Grande foi ao Instagram hoje mostrar seu novo e lindíssimo visual: cabelo cacheado natural e preto. \"Toma... 30/03/2020 17h15 Da Universa Hospital retoma serviço de aborto legal em SP após parada pelo coronavírus O hospital Pérola Byington retomou hoje as atividades no setor de atendimento às vítimas de violência sexual, e... 30/03/2020 16h57 Quando o mundo volta?: Famosas no exterior fazem bolão e discutem pandemia 30/03/2020 16h37 DW Amor em tempos de coronavírus e fronteiras fechadas Amor em tempos de coronavírus e fronteiras fechadas - Casal de aposentados mantém relacionamento entre Alemanha e... 30/03/2020 16h26 \"Quando o mundo volta?\", pergunta Luana Piovani sobre fim da pandemia 30/03/2020 15h50 Filhos em casa: Luana Piovani, Patricia Maldonado e Tania Khalill compartilham experiências 30/03/2020 15h30 Da Universa Com eventos adiados, fotógrafa de SP faz ensaio de casamento de bonecos Ficar em isolamento social por prevenção ao coronavírus pode parecer chato, mas não para uma fotógrafa de Mogi das 30/03/2020 15h15 Da Universa Em tempos de coronavírus, fotógrafa registra casamento de bonecos em SP 30/03/2020 15h09 Da Universa Quando o mundo volta?: famosas no exterior fazem bolão e discutem pandemia Maio, junho, agosto? No UOL Debate desta segunda-feira, brasileiras famosas que moram no exterior mostraram que... 30/03/2020 15h01 Da Universa Por que Bolsonaro erra ao usar violência doméstica para criticar isolamento \"Tem mulher apanhando em casa. Por que isso? Em casa que falta pão, todos brigam e ninguém tem razão. Como é que... 30/03/2020 14h58 Luana Piovani critica como Bolsonaro lida com o coronavírus 30/03/2020 14h52 Da Universa Piovani, Tania Khalill e Patricia Maldonado falam dos filhos na quarentena As brasileiras que participaram do UOL Debate falando sobre o enfrentamento ao coronavírus hoje também comentaram... 30/03/2020 14h35 Mulheres contam como o coronavírus está sendo encarado em diferentes países 30/03/2020 14h09 Da Universa Em tempos de coronavírus, elas relatam experiências de isolamento no mundo Restringir a circulação de pessoas em vias públicas tem sido uma solução adotadas em diversas cidades ao redor do... 30/03/2020 13h26 Da Universa Piada de fake de Marquezine e a questão: o que fazer com as coisas do ex? Tão difícil quanto conviver com o ex, a decisão sobre ficar com os presentes dados por ele e com os objetos... 30/03/2020 12h51 Da Universa Emma Watson defende que relacionamento deve ter consentimento e negociação A atriz britânica Emma Watson, que se notabilizou pela participação na saga Harry Potter e no filme \"Adoráveis... 30/03/2020 12h01 Da Universa Homem é acusado de matar esposa durante quarentena no Reino Unido Um homem de 69 anos foi acusado de matar a mulher, de 67 anos, durante o período de quarentena no País de Gales.... 30/03/2020 11h11 Da Universa \"Corra para cá\": bilhete em elevador oferece ajuda para vítima de violência Depois de mobilizações em prédios e condomínios, em que moradores colavam bilhetes no elevador e corredores... 30/03/2020 10h44 Da Universa Fabricantes de roupas em Bangladesh perdem US$ 3 bi e fazem apelo a marcas A paralisação de serviços em quase todo o mundo afetou as fábricas de vestuário em Bangladesh. Elas calculam um... 30/03/2020 10h36 Da Universa Singapura mantém proibição ao casamento gay no país A causa LGBTQ+ teve uma derrota em Singapura, quando o Supremo Tribunal definiu, hoje, que segue proibido o... 30/03/2020 09h05 Da Universa Monica Iozzi rebate seguidor que a criticou por foto 'pagando de bonita' Monica Iozzi ganhou fama sendo engraçada, no \"CQC\", e hoje está num momento bem à frente, provando que mais que \"a 30/03/2020 08h19 BBC News Brasil Coronavírus: em meio a medo de contágio e hospitais lotados, grávidas optam por parto domiciliar Em sua segunda gravidez, a advogada Juliana Rocha Sanchez Ribeiro, de 35 anos, já tinha tudo planejado para a... 30/03/2020 07h21 Blog do Pichonelli Coronavírus é o desfecho melancólico de uma década perdida O Banco Central zerou a expectativa de crescimento da economia para 2020. Em janeiro, falava-se em alta de 2,2% do 30/03/2020 04h00 Soltos Quarentena e o boom de pés na bunda - DR ninguém quer né? Viver em dias de quarentena e isolamento não está sendo fácil pra ninguém. A China registrou um recorde de pedidos 30/03/2020 04h00 Blog da Regina \"Meu marido foi embora, e agora todo mundo me pergunta sobre um namorado\" 30/03/2020 04h00 Nina Lemos Bolsonaro, Trump e a masculinidade que pode matar (a eles e aos outros) \"Homofóbico orgulhoso, Jair Bolsonaro pensa que é macho demais para o Coronavírus o afetar\". Quem está dizendo... 30/03/2020 04h00 Da Universa Exame de DNA promete escolher melhor creme para sua pele; nós testamos O mundo começou a ter uma visão diferente sobre o exame de DNA quando foi noticiado que a atriz Angelina Jolie... 30/03/2020 04h00 Da Universa Você sabia que existem vários tipos de astrologia? Conheça suas diferenças Não se assuste se encontrar um horóscopo dizendo uma coisa e outro o contradizendo. Isso acontece porque, na... 30/03/2020 04h00 Da Universa Mulheres criam \"correntes do bem\" em tempos de isolamento: como ajudar? Ir às ruas para ter a vida habitual não faz mais parte da rotina do brasileiro. A recomendação de isolamento... 30/03/2020 04h00 Da Universa Bissexualidade existe ou é só uma fase de dúvida? Entenda \"Bissexualidade existe como orientação sexual? Somos todos um pouco bi?\" Essas são algumas das dúvidas mais... 30/03/2020 04h00 Da Universa Quarentena: dicas de atividades para crianças acima de 10 anos Com o afastamento social imposto pelas medidas de prevenção contra o novo coronavírus (COVID-19), a convivência... 30/03/2020 04h00 Da Universa Na Coreia do Sul, homem usa aplicativo para escravizar mulheres sexualmente Cho Joo-bin, um homem de 24 anos, está preso na Coreia do Sul por organizar no aplicativo Telegram grupos de... 29/03/2020 17h44 Da Universa Manu Gavassi cobra bolsa emprestada para amiga no BBB e a web se identifica Em conversa recente com Rafa Kalimann no BBB, a cantora Manu Gavassi comentou sobre a amizade com a cantora Ana... 29/03/2020 16h15 Da Universa Gabriela Prioli associa saída de 'O Grande Debate' a mansplaining: entenda A comentarista Gabriela Prioli usou as redes sociais para comunicar sua saída do programa 'O Grande Debate', da... 29/03/2020 14h32 Da Universa 'Quem mandou casar com um velho?': Luisa Mell se revolta com preconceito A ativista Luisa Mell, 41, e o marido Gilberto Zaborowsky, 58, foram diagnosticados com covid-19. Ambos procuraram 29/03/2020 11h27 Blog Extraordinárias Treinos em casa e jogos de tabuleiro: a rotina de uma atleta em quarentena Nada de correr por campos de futebol, bater bola nem chutar a gol. Desde o dia 17, Tamires, jogadora do... 29/03/2020 04h00 Mayumi Sato Axilismo: tesão por axilas, você já ouviu falar? Você sabia que existe um termo específico pra quem tem tesão pelas axilas? 29/03/2020 04h00 Gisela Rao Manual de sobrevivência da autoestima na quarentena Eu sei, eu sei, certamente a fofa da foto, aí acima, não está trancafiada em casa há duas semanas, sem dar um rolê 29/03/2020 04h00 Da Universa Cozinha comunitária em área pobre do RJ não teme só o vírus, mas a fome Celi Gomes, 47, é técnica de enfermagem, mãe de seis filhos e moradora de São Gonçalo, na Região Metropolitana do... 29/03/2020 04h00 Da Universa Mães avaliam quarentena após demissão: \"Levaria meu filho para a creche\" A pandemia de coronavírus, além das inúmeras mortes, já está trazendo efeitos colaterais à economia. Na última... 29/03/2020 04h00 Da Universa Corredoras trans ganham espaço e representatividade em corridas de rua Dyosefan Rocha é técnica de enfermagem e corredora amadora em Estrela do Indaiá, cidade de pouco mais de 3.000... 29/03/2020 04h00 Da Universa \"Troquei para um hospital que é só maternidade\"; grávidas falam da pandemia Estar grávida e na reta final da gestação costuma ser um período de muitas emoções. Além da expectativa do parto e 29/03/2020 04h00 Da Universa Frases para Gêmeos, símbolos para Áries. Dicas de tatuagem para os signos Tatuagem é algo muito particular. Quem faz costuma levar em conta sua própria personalidade na hora de escolher a... 29/03/2020 04h00 Da Universa Thais Carla posta foto com a filha Eva e fala sobre amamentação: 'Acabada' A influenciadora Thais Carla publicou uma foto ao lado da filha recém-nascida, Eva. Na legenda, escreveu: \"Oito... 28/03/2020 17h13 ver mais PUBLICIDADE"}
