{"categorias":[""],"corpora":"Só a mãe entra em casa | Com 4 horas de sono por noite, mãe de quíntuplos relata rotina na pandemia\nCom 4 horas de sono por noite, mãe de quíntuplos relata rotina na pandemia\nCoronavírus: mãe de quíntuplos relata rotina na pandemia PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Mães e filhos Mães e filhos Com 4 horas de sono por noite, mãe de quíntuplos relata rotina na pandemia As cinco crianças, que nasceram de uma gestação natural e estão com oito meses Imagem: Arquivo Pessoal 00:00 Simone Machado Colaboração para Universa 14/05/2020 04h00 Manter a rotina da casa e cuidar dos filhos que estão sem aulas durante o período de isolamento social, provocado pela pandemia do novo coronavírus, está deixando muita mãe de cabelo em pé. Imagine uma mãe de quíntuplos de oito meses? Essa é a situação de Anieli Camargo Kurpel, 25, que tem também um filho de 6 anos. A dona de casa de Chopinzinho, no sudoeste do Paraná, conta apenas com a ajuda da mãe duas a três vezes por semana, e no período da tarde. O marido, que é vendedor em uma indústria de alimentos — portanto, de serviço essencial —, continua trabalhando fora diariamente. \"Nunca tivemos babá. Sempre contamos com a ajuda da família, como minha mãe e padrinhos das crianças\", afirma Anieli. \"Mas agora, como prevenção durante a pandemia, restringimos totalmente as visitas aos bebês. Só minha mãe que vem me ajudar quando ela pode, mas ela também tem sua casa e afazeres para cuidar, e por isso não pode ficar o dia todo\", explica. A rotina da mãe e das seis crianças (os bebês são Luis Henrique, Jhordan, Thiago, Antonella e Laura, e Davi é o de 6 anos) é dividida em uma conta do Instagram que Anieli criou durante a gravidez — e que hoje conta com quase 200 mil seguidores. Quíntuplos em isolamento Quarentena prolongada Segundo a dona de casa convertida em influenciadora digital, seu isolamento social já está acontecendo desde setembro do ano passado, quando os quíntuplos, que nasceram prematuros, tiveram alta do hospital. Os passeios familiares foram então drasticamente reduzidos. \"Eu praticamente vivo em quarentena desde que eles nasceram. Só saio de casa se for para levá-los a consultas médicas ou algo relacionado aos cuidados com os bebês\", conta. Os cinco filhos nasceram quando Anieli estava com 28 semanas de gestação. Por isso, os cuidados com as crianças sempre foram muito intensos. Mesmo assim, tiveram que ser redobrados durante esse período de pandemia, para evitar que as crianças se contaminem. \"Eles são prematuros extremos e nasceram com os pulmões bem fraquinhos. Por isso sempre tomamos muito cuidado\", conta e mãe. \"Nós já éramos acostumados a usar álcool em gel e manter a casa sempre limpa, mas agora intensificamos tudo isso. O Davi, meu filho mais velho, sempre está lavando as mãos e mantemos os bebês também com as mãozinhas sempre limpas — ainda mais eles que estão na fase de tudo que pega leva à boca\", conta a mãe. Planejamento de atividades escolares Além de cuidar dos quíntuplos, Anieli tem que se dedicar também, claro, ao filho mais velho, Davi. Com as aulas suspensas, ela e o marido é que estão produzindo, por conta própria, atividades escolares para que ele continue estudando. \"Davi costumava ficar em período integral na escola e agora ele está sentindo falta disso. Durante a soneca dos bebês, aproveito para dar atenção para que ele não se sinta excluído, além de o ajudar a estudar e fazer atividades escolares. Muitas vezes fico até meia-noite preparando atividades para passar para ele no dia seguinte\", conta. A dona de casa também tem inventado brincadeiras para distrair o mais filho mais velho. \"A gente brinca de bola, de pintura, de desenhar. Cada dia tentamos criar uma brincadeira diferente para que ele se distraia dentro de casa\", conta. Anieli lembra ainda que Davi adora brincar com os irmãos e que o menino contribui nas atividades da casa. \"Davi é uma criança muito tranquila e ele nos surpreendeu bastante nesse período. Tínhamos medo de ele ter ciúmes dos irmãos porque os bebês acabam precisando mais de atenção. Mas ele adora brincar e cuidar deles, e isso tem ajudado muito — enquanto ele está distraindo as crianças, consigo dar conta de alguns afazeres da casa\", diz. A mulher dorme apenas de quatro a cinco horas por noite para conseguir fazer tudo o que é necessário durante o dia. Sobre a rotina pesada, ela diz: \"É cansativa, mas quando vejo o sorriso dos quíntuplos compensa todo o cansaço\". Banho do lado de fora da casa Uma das maiores preocupações de Anieli é com o pai dos bebês, o vendedor Luis Fernando Araújo, 34, que continua tendo que sair para trabalhar. Para evitar um possível contágio, ele só entra em casa depois de se higienizar e trocar de roupa. \"Ele chega e já vai direto tomar banho e trocar de roupa [num banheiro fora da casa]. As roupas com as quais ele chega da rua ficam em um local separado. Só depois ele entra em casa e tem contato comigo e com as crianças\", explica Aniele. O pai é o único que tem saído para a rua. Por isso ele fica responsável por fazer compras em supermercados, padarias e farmácia. Gravidez natural A gravidez de Anieli aconteceu de forma natural. O casal conta que desde o fim de 2018 vinha tentando ter um filho. Antes de descobrir a gestação dos quíntuplos, Aniele sentiu dores e lembra que, em uma consulta, um médico chegou a cogitar que ela poderia ter um cisto no ovário ou um tumor no útero. Não satisfeita com o suposto diagnóstico e ainda com dores, a mãe procurou outro médico. Fez exames e veio a surpresa: estava grávida. Já no primeiro ultrassom descobriu que eram quíntuplos. A mãe então criou a conta no Instagram para dividir um pouco sobre a rara rotina de estar grávida de cinco bebês ao mesmo tempo — que hoje mostra o desenvolvimento da criançada. As mais lidas agora Carol Dias ficou três meses em repouso por sangramentos na gravidez \"Me trataram como criminosa\", diz gestante obrigada a sair de Noronha A \"origem divina\" do vírus: a pandemia pelos olhos de duas evangélicas Coronavírus Transforma Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mães e filhos Como Adele e o ex-marido: dicas para uma guarda compartilhada saudável 14/05/2020 18h12 Carol Dias ficou três meses em repouso por sangramentos na gravidez 14/05/2020 18h10 Como Karina Bacchi, elas pararam tratamento para gravidez devido à pandemia 14/05/2020 15h12 Titi Müller fala de gravidez em pandemia: 'Pensei em fazer o parto em casa' 13/05/2020 18h30 Grávida, ex-BBB Flávia Viana diz: 'Medo natural de quem perdeu duas vezes' 13/05/2020 14h42 Adele largou cigarro e reduziu o álcool devido à maternidade e carreira 13/05/2020 12h35 'Ele soluçava e perguntava pelos amigos': o final feliz de festa de aniversário de menino com autismo em meio à pandemia 13/05/2020 08h19 Letícia Almeida faz procedimento nos seios por dificuldades na amamentação 12/05/2020 10h08 Coronavírus: 'ele era apaixonado pela tia, e ela se foi': o luto das crianças que perderam pessoas na pandemia 12/05/2020 08h21 Governo cria mecanismo para facilitar registro civil de nascimentos 11/05/2020 17h19 Gigi Hadid espera 'imitar a mãe' na criação de seu primeiro filho 11/05/2020 12h27 Angelina Jolie celebra 'força' de sua mãe e lembra de infidelidade do pai 11/05/2020 09h49 Filha diz que ficou 3 anos sem falar com Demi Moore e faz relato emocionado 11/05/2020 08h37 Odeia liderar? A resposta pode estar na sua infância 11/05/2020 08h06 Sem abraço, em chamada de vídeo: mães de famosos ganham carinho à distância 10/05/2020 15h46 Anna Jarvis, a mulher que se arrependeu de ter criado o Dia da Mães 10/05/2020 14h10 Grau de educação dos pais reduz evasão escolar das filhas por gravidez 10/05/2020 12h38 Lésbica, mãe fala da família: \"Tenho filhos trans, hétero e assexual\" 10/05/2020 04h00 Mãe em tempos de pandemia 10/05/2020 04h00 'Hoje me vejo como mãe antes de tudo', diz Tatá Werneck 08/05/2020 10h52 \"Melhor dia da minha vida\": Garoto faz cartaz para rever mãe após 14 dias 08/05/2020 04h00 Kelly Clarkson relembra problema de audição que afetou a dicção do filho 07/05/2020 16h36 Rafa Kalimann: 'O confinamento floresceu minha vontade de ser mãe' 07/05/2020 15h20 Covid-19: ela foi à Justiça para marido acompanhar parto; decisão é inédita 07/05/2020 04h00 Giovanna Ewbank mudou nome do bebê para não 'copiar' Paulo Gustavo 06/05/2020 22h57 'Não me lembrava de estar grávida', diz mãe de gêmeas após período na UTI 06/05/2020 20h11 Tata Estaniecki fala sobre o parto normal: 'Melhor experiência da vida' 06/05/2020 16h11 Em campanha feita a distância, empresa mostra rituais entre mães e filhas 06/05/2020 12h01 Dany Bananinha desabafa sobre pós-parto: 'Falo o que a Globo não mostra' 06/05/2020 10h33 Kamilla e Eliéser, ex-BBBs, sobre 1ª gravidez: 'Engordamos juntos' 06/05/2020 10h31 Milla Jovovich amamenta filha e comemora: 'Momento favorito do dia' 05/05/2020 17h45 Daiana Garbin fala de filha com Leifert: 'Quero ensinar a ser livre' 05/05/2020 16h09 Titi Müller revela medo de dar à luz em meio à pandemia: 'Desesperador' 04/05/2020 17h00 Atriz de 'The Big Bang Theory' sobre parto: 'Marido acompanhou no FaceTime' 04/05/2020 15h58 EUA: Professora brasileira cuida de bebê cuja família pegou coronavírus 04/05/2020 10h53 Kourtney Kardashian pede para mães não se cobrarem por padrões da sociedade 04/05/2020 10h23 'Coronavírus pode acabar com minha oportunidade de ser mãe': mulheres sofrem com suspensão de tratamento de fertilidade 04/05/2020 07h38 Mães são as mais afetadas pelo isolamento, indica pesquisa 03/05/2020 12h07 Ashley Graham mostra corpo pós-parto: \"Obrigada por ser real\", diz fã 02/05/2020 10h20 Casal encara infertilidade e fila da adoção em nova série da AppleTV 02/05/2020 04h00 Mari Bridi corta cabelo do filho na quarentena, insegura: 'Não tenho ideia' 30/04/2020 21h40 Gigi Hadid fala sobre a gravidez pela primeira vez: 'Feliz e agradecida' 30/04/2020 21h08 Kelly Clarkson chora ao ouvir história sobre adoção e maternidade 30/04/2020 19h44 Bolsonaro x OMS: o que você precisa saber sobre sexualidade infantil 30/04/2020 16h07 Amy Schumer: dar a filho nome que soava como 'genital' foi 'um erro enorme' 30/04/2020 13h57 Dany Bananinha mostra vídeo do parto da filha, que completa um mês de vida 30/04/2020 13h25 Paula Fernandes diz que não sabe se quer ser mãe: 'Penso, desisto, penso' 30/04/2020 10h09 Mulher conta como engravidou usando DIU e vídeos viralizam em rede social 29/04/2020 19h27 ver mais PUBLICIDADE"}
