{"categorias":[""],"corpora":"Benefício emergencial  | Presidente da Caixa diz que 2ª parcela do auxílio será paga a partir de segunda-feira\nPresidente da Caixa diz que 2ª parcela do auxílio será paga a partir de segunda-feira\nAuxílio emergencial: Segunda parcela começa a ser paga na 2ª, diz presidente da Caixa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa Imagem: LUIS LIMA JR/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Do UOL, em São Paulo 14/05/2020 19h30 O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que o banco começará a pagar na segunda-feira (18) a segunda parcela do auxílio emergencial de R$ 600. Além disso, ele afirmou que serão abertas 50 milhões de contas digitais para facilitar as transações. \"Nós começamos na segunda-feira... Amanhã, às 15h, eu e o ministro Onyx [Lorenzoni] vamos dar todos os detalhes. Mas nós começamos na segunda-feira, e faremos toda a questão exatamente para que nós tenhamos uma tranquilidade maior no pagamento. Mas, amanhã, às 15h, a gente põe no detalhe\", afirmou. O anúncio foi feito durante a tradicional live realizada por Jair Bolsonaro (sem partido) às quintas-feiras, no Facebook. Pedro Guimarães estava ao lado do presidente da República na transmissão. Caixa abrirá 50 milhões de contas digitais \"Nós vamos abrir para todas as pessoas 50 milhões de contas digitais. Todas as pessoas do auxílio receberão uma conta digital de graça, e é muito importante, presidente, porque você consegue fazer essa movimentação pelo celular. Nós tínhamos 20 milhões de contas, e teremos 50 milhões de contas digitais já para essa segunda parcela\", disse Guimarães. De acordo com a Caixa, todos os cidadãos elegíveis para o auxílio que se inscreverem até 3 de julho terão a garantia do recebimento das três parcelas. Segundo ele, cerca de 17 milhões de cadastros ainda estão pendentes por conta de irregularidades no preenchimento das informações. Os titulares desses cadastros incorretos receberão a primeira parcela na mesma data do pagamento da segunda, de forma acumulada. Até agora, 50 milhões de brasileiros já estão recebendo o auxílio emergencial, segundo Guimarães. Novo lote da primeira parcela O presidente da Caixa também informou que será pago, entre amanhã e sábado (16), \"mais um lote\" da primeira parcela do auxílio de R$ 600. \"Sexta-feira à noite, de sexta para sábado, nós voltamos a pagar mais um lote da parcela um. O importante é: vamos pagar mais de 50 milhões de pessoas em outro tempo recorde, e isso é uma coisa que nos dá muito orgulho. São as pessoas que não estavam nem em programas sociais antes. É realmente a pessoa que mais precisa, presidente [Bolsonaro]\", disse Pedro Guimarães. As mais lidas agora Bolsonaro diz que militares que receberam auxílio emergencial serão punidos Veja 10 franquias home office, com investimento de R$ 5.000 a R$ 40 mil Maia vai ao Planalto, diz que busca união e dá cotovelo para Bolsonaro Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Onyx vai alegar problemas de segurança para atraso de calendário 14/05/2020 19h04 Não tem como auxílio emergencial ser estendido, diz secretário de Guedes 14/05/2020 17h52 Auxílio emergencial é caro para se tornar permanente, diz Mansueto 14/05/2020 15h33 Ministério da Economia estuda rever programas sociais, diz secretário 14/05/2020 15h11 Governo diz que 4 mi de pessoas do Bolsa Família não têm direito aos R$ 600 14/05/2020 14h40 BC antecipa produção de R$ 9 bilhões em cédulas para evitar escassez 14/05/2020 13h58 Governo não libera novos pagamentos do auxílio de R$ 600 há duas semanas 14/05/2020 13h30 Governo nega auxílio emergencial para parentes de presos 14/05/2020 12h03 'Auxílio foi desenhado para durar três meses', diz secretário 14/05/2020 07h03 ver mais PUBLICIDADE"}
