{"categorias":[""],"corpora":"Acampamento no DF | Disputa por 'posse' vira briga entre fãs de Moro e Bolsonaro\nDisputa por 'posse' vira briga entre fãs de Moro e Bolsonaro\nDisputa por \"posse\" de acampamento vira briga entre fãs de Moro e Bolsonaro - 14/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Disputa por \"posse\" de acampamento vira briga entre fãs de Moro e Bolsonaro Montagem com os logotipos do acampamento: antes com Moro, agora com Bolsonaro Imagem: Reprodução 00:00 Vinicius Konchinski Colaboração para o UOL, em Curitiba 14/05/2020 04h05 O racha entre apoiadores do presidente Jair Bolsonaro (sem partido) e do ex-ministro Sergio Moro virou uma batalha jurídica entre ex-aliados por conta do antigo Acampamento Lava Jato, em Curitiba. Fundadoras do espaço, que por anos apoiaram juntas a operação de combate à corrupção, hoje trocam acusações sobre o direito à marca do agrupamento. Uma delas, Narli Resende, abriu neste mês um processo de registro no INPI (Instituto Nacional da Propriedade Industrial) para evitar o que ela considera o uso indevido da logomarca do movimento. Relacionadas Ao STF, Moro cita 4 pontos para defender divulgação integral de vídeo de reunião ministerial Bolsonaro queria trocar chefia na PF por suspeitar 'espionagem' da esquerda Delegado que chefiou PF no caso Adélio é dispensado de depoimento Narli é professora aposentada e membro do movimento Curitiba Contra Corrupção. Foi uma das líderes do Acampamento Lava Jato desde 2016. Na semana passada, enviou uma notificação extrajudicial a ex-colega Paula Milani para que ela não usasse a marca em atos pró-Bolsonaro. \"Há um plágio, além de estarem denegrindo a imagem do acampamento\", disse Narli ao UOL. \"Nunca apoiamos um político pessoalmente. Nossa causa sempre foi o combate à corrupção.\" Paula Milani, por sua vez, também é uma das fundadoras do Acampamento Lava Jato. Participou da mobilização em favor da operação até 2018, quando os ativistas deixaram a praça em frente à sede da Justiça Federal do Paraná, antigo local de trabalho do ex-juiz Sergio Moro. Após Moro deixou o governo, Paula queimou camisetas com o rosto do ex-ministro num ato transmitido em redes sociais. Para ela, trata-se de um traidor. Acampamento foi \"rebatizado\" após queda de Moro Junto com outros apoiadores do governo, Paula \"rebatizou\" o grupo como Acampamento com Bolsonaro. Manteve, contudo, a marca criada na época de apoio ao ex-juiz, assim como uma comunidade de seguidores. Paula não quis conceder entrevista ao UOL. Em um vídeo distribuído em redes sociais, ela se referiu ao antigo acampamento como \"nosso Acampamento Lava Jato\". e ironizou a tentativa de Narli de registrar a marca do movimento. \"Você nunca foi Acampamento Lava Jato, sempre foi de outro movimento\", afirmou. \"O Acampamento Lava Jato é hoje Acampamento com Bolsonaro.\" A advogada de Narli considera que Paula comete crimes contra marca e difama o acampamento em seus atos. Na notificação encaminhada a Paula, consta a possibilidade de uma queixa-crime sobre o caso. \"Ela já foi avisada\", complementou Narli. As mais lidas agora Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 'Bolsonaro vai cair se o senhor sair', disse Zambelli a Moro antes de saída Após ser cobrado por cloroquina, Teich encontra Bolsonaro fora da agenda Governo Bolsonaro Notícias Operação Lava Jato PUBLICIDADE Colaboração para o UOL, em Curitiba© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias Timemania: ninguém acerta, e prêmio estimado vai a R$ 400 mil; veja números 14/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,9 milhão; veja os números sorteados 14/05/2020 21h00 Estadão Conteúdo Bolsonaro declara em live que 'se acertou' com Maia 14/05/2020 20h52 Estadão Conteúdo 'Vocês vão cair do cavalo', diz Bolsonaro sobre possível impacto de vídeo 14/05/2020 20h51 UOL Notícias - Cotidiano Defensoria pede que Bruno Covas explique aglomeração em ônibus de São Paulo 14/05/2020 20h33 UOL Notícias Timemania: concurso 1484 é sorteado; veja os resultados 14/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje 14/05/2020 20h13 Estadão Conteúdo Bolsonaro: Teich pode dar amanhã resposta sobre protocolo para cloroquina 14/05/2020 20h11 Estadão Conteúdo Câmara aprova texto-base de projeto que cria regras jurídicas para crise 14/05/2020 19h58 Estadão Conteúdo Brasil supera a marca de 200 mil casos e bate recorde de contaminados em 24h 14/05/2020 19h49 Estadão Conteúdo Se algum governador é contra decreto das academias, vá à Justiça, diz Bolsonaro 14/05/2020 19h37 Estadão Conteúdo ABI contesta MP que isenta agentes públicos no STF 14/05/2020 19h20 Estadão Conteúdo Sob pressão, servidores vão à Justiça para garantir direito a home office 14/05/2020 19h12 Estadão Conteúdo Grupo superfaturava contratos e desviou R$ 3,9 milhões da Saúde, diz MP do Rio 14/05/2020 18h53 Agência Brasil Piauí adianta feriado, proíbe venda de bebidas e suspende transportes 14/05/2020 18h13 Estadão Conteúdo Adélio Bispo agiu sozinho e sem mandantes, conclui PF em relatório parcial 14/05/2020 17h54 Estadão Conteúdo Contra covid-19, Teresópolis estabelece rodízio de pessoas com base no CPF 14/05/2020 17h45 Agência Brasil Para evitar coronavírus, DF quer fechar hospitais a pessoas que moram em GO 14/05/2020 17h37 Estadão Conteúdo Maia diz em encontro com Bolsonaro que precisam \"encontrar pontos\" que os unem 14/05/2020 17h25 UOL Notícias - Cotidiano RS: Presos soltos por covid-19 correspondem a 13,9% dos homicídios em abril 14/05/2020 17h19 Estadão Conteúdo Ministros do STF consideram inconstitucional MP que isenta agentes públicos 14/05/2020 16h56 UOL Notícias - Cotidiano Preso por PF no RJ hoje tem contratos com o governo federal, diz Dallagnol 14/05/2020 16h19 Estadão Conteúdo 'Queremos para já que seu foguete viaje pelo universo', diz corregedora a juízes 14/05/2020 16h11 Agência Brasil Coronavírus: PM apoiará prefeituras do RJ no fechamento de espaços públicos 14/05/2020 16h09 Estadão Conteúdo Grampos da Lava Jato do Rio revelam fraudes e corrupção até na pandemia 14/05/2020 16h01 Agência Brasil Prefeitura autoriza isenção de rodízio para mais categorias em São Paulo 14/05/2020 15h55 Estadão Conteúdo Número de mortos pela covid-19 em todo o mundo ultrapassa os 300 mil São Paulo - Os mortos pela covid-19 em todo o mundo são agora mais de 300 mil, de acordo com compilação de dados... 14/05/2020 15h37 Estadão Conteúdo Câmara realiza sessão para votar projetos referentes à pandemia 14/05/2020 15h23 Estadão Conteúdo Caiado desiste de aumentar restrições à circulação e reclama de falta de apoio São Paulo - O governador de Goiás, Ronaldo Caiado (DEM), desistiu de assinar um novo decreto que ampliaria as... 14/05/2020 15h05 Estadão Conteúdo Bolsonaro nega fritura de ministro da Saúde, mas exige ampliação da cloroquina 14/05/2020 14h57 UOL Notícias - Cotidiano Covid-19: Dono de emissora sugere apedrejar jornalistas que noticiam mortes 14/05/2020 14h51 Estadão Conteúdo Atraso em notificações faz números da covid-19 cair aos domingos e segundas 14/05/2020 14h43 Reuters Queda de isolamento em SP aumentará casos e mortes, diz presidente do Butantan 14/05/2020 14h39 Estadão Conteúdo Grande Rio tem queda de 32% no número de tiroteios durante quarentena 14/05/2020 14h30 UOL Notícias - Cotidiano Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese 14/05/2020 13h59 UOL Notícias - Cotidiano Fiéis fazem de Santa Corona a padroeira da resistência a epidemia 14/05/2020 13h42 Estadão Conteúdo Estado de São Paulo tem 54.286 casos e 4.315 mortes por covid-19 14/05/2020 13h13 do UOL Brasil pode ter mais do que o dobro das mortes já confirmadas por covid-19 14/05/2020 13h00 Estadão Conteúdo Com lotação de 89% na capital de SP, 6 hospitais não têm mais vagas em UTI 14/05/2020 13h00 Estadão Conteúdo Pesquisadores dos EUA criam máscara que pode detectar coronavírus 14/05/2020 12h47 UOL Notícias - Cotidiano Justiça proíbe Exército de usar ficha de inscrição que leve a discriminação 14/05/2020 12h45 Estadão Conteúdo Controle do coronavírus pode levar ainda cinco anos, diz cientista-chefe da OMS São Paulo - Medidas de contingência, mutações e a descoberta de uma vacina efetiva contra a covid-19 são alguns... 14/05/2020 12h30 UOL Notícias - Cotidiano Polícia Federal apreende R$ 1,5 milhão durante desdobramento da Lava Jato 14/05/2020 12h18 Estadão Conteúdo Espírito Santo vai fazer teste de anticorpos da covid-19 em 30 mil pessoas 14/05/2020 12h18 Estadão Conteúdo Setores da 'marcha' ao STF são contemplados 14/05/2020 12h00 UOL Notícias - Cotidiano MPF constitui equipe para investigar ligação entre PCC e máfia italiana 14/05/2020 11h50 Estadão Conteúdo MP recomenda 'lockdown' para atividades não essenciais no Estado do Rio Rio - O Ministério Público do Rio de Janeiro (MP/RJ) expediu recomendações aos governos do Estado e da capital... 14/05/2020 11h15 Estadão Conteúdo Mesmo com vagas, Rio tem 758 suspeitos de coronavírus esperando leitos 14/05/2020 11h00 ver mais PUBLICIDADE"}
