{"categorias":[""],"corpora":"Vice-presidente | 'Nenhum país vem causando tanto mal a si mesmo como o Brasil', diz Mourão\n'Nenhum país vem causando tanto mal a si mesmo como o Brasil', diz Mourão\nCoronavírus: Mourão: 'Nenhum país vem causando tanto mal a si mesmo como o Brasil' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Mourão: 'Nenhum país vem causando tanto mal a si mesmo como o Brasil' Hamilton Mourão, vice-presidente, à frente de um militar que presta continência Imagem: Evaristo Só/AFP 00:00 Do UOL, em São Paulo 14/05/2020 08h49Atualizada em 14/05/2020 17h48 O vice-presidente do Brasil, Hamilton Mourão, afirmou que vê o país a caminho do caos e que não enxerga outro lugar no mundo que esteja \"causando tanto mal a si mesmo como o Brasil', em texto que assina no jornal O Estado de S. Paulo, publicado hoje. Ele culpa outras instituições e defende o governo no artigo. Para o general da reserva, a pandemia do novo coronavírus não é só uma questão de saúde, mas já se tornou econômica e \"pode vir a ser de segurança\", em um momento de \"estrago institucional\". Relacionadas Agência da UE prevê vacina contra covid-19 em um ano, sendo \"otimista\" Rodízio de Covas gera efeitos colaterais e não aumenta isolamento em SP Sob Teich, Brasil reduz compra de respirador e EPI e investe 10 vezes menos \"A crise que ela [a covid-19] causou nunca foi, nem poderia ser, questão afeta exclusivamente a um ministério, a um Poder, a um nível de administração ou a uma classe profissional. É política na medida em que afeta toda a sociedade e esta, enquanto politicamente organizada, só pode enfrentá-la pela ação do Estado\", escreve ele no artigo. Mourão diz que o Brasil enfrenta a pandemia de modo \"desordenado\", já causando reflexos na economia. \"Pela maneira desordenada como foram decretadas as medidas de isolamento social, a economia do País está paralisada, a ameaça de desorganização do sistema produtivo é real e as maiores quedas nas exportações brasileiras de janeiro a abril deste ano foram as da indústria de transformação, automobilística e aeronáutica, as que mais geram riqueza. Sem falar na catástrofe do desemprego que está no horizonte.\" Sem citar o presidente Jair Bolsonaro (sem partido), nem crises específicas enfrentadas por seu governo - que vem se chocando com o Legislativo e o Judiciário -, Mourão afirma: \"Para esse mal [a covid-19] nenhum país do mundo tem solução imediata, cada qual procura enfrentá-lo de acordo com a sua realidade. Mas nenhum vem causando tanto mal a si mesmo como o Brasil. Um estrago institucional que já vinha ocorrendo, mas agora atingiu as raias da insensatez, está levando o País ao caos e pode ser resumido em quatro pontos.\" O vice-presidente cita então os pontos: a \"polarização\" política, a \"degradação do conhecimento político\", a \"usurpação das prerrogativas do Poder Executivo\" e \"o prejuízo à imagem do Brasil no exterior decorrente\". Sobre a polarização, Mourão faz críticas à imprensa e diz que \"tornamo-nos incapazes do essencial para enfrentar qualquer problema: sentar à mesa, conversar e debater. A imprensa, a grande instituição da opinião, precisa rever seus procedimentos nesta calamidade que vivemos. Opiniões distintas, contrárias e favoráveis ao governo, tanto sobre o isolamento como a retomada da economia, enfim, sobre o enfrentamento da crise, devem ter o mesmo espaço nos principais veículos de comunicação. Sem isso teremos descrédito (...)\". O vice-presidente, no segundo ponto, critica quem \"esquece que o Brasil não é uma confederação, mas uma federação\", citando governadores, magistrados e legisladores que, segundo ele, agem acima das decisões do governo federal. No terceiro, Mourão volta a criticar \"presidentes de outros Poderes\" de tentarem exercer papel de presidente. Ele cita que a obra 'Federalista', no qual um de seus autores, James Madison, estabeleceu \"como fundamentos básicos que o Legislativo, o Executivo e o Judiciário devem ser separados e distintos, de tal modo que ninguém possa exercer os poderes de mais de um deles ao mesmo tempo', uma regra estilhaçada no Brasil de hoje pela profusão de decisões de presidentes de outros Poderes, de juízes de todas as instâncias e de procuradores, que, sem deterem mandatos de autoridade executiva, intentam exercê-la.\" Por fim, Mourão critica quem \"usa seu prestígio para fazer apressadas ilações e apontar o Brasil 'como ameaça a si mesmo e aos demais na destruição da Amazônia e no agravamento do aquecimento global', uma acusação leviana\". \"Esses pontos resumem uma situação grave, mas não insuperável, desde que haja um mínimo de sensibilidade das mais altas autoridades do País. (...)Enquanto os países mais importantes do mundo se organizam para enfrentar a pandemia em todas as frentes, de saúde a produção e consumo, aqui, no Brasil, continuamos entregues a estatísticas seletivas, discórdia, corrupção e oportunismo\", conclui Mourão As mais lidas agora Após ser cobrado por cloroquina, Teich encontra Bolsonaro fora da agenda \"Agora é guerra\": Bolsonaro faz terrorismo e anuncia caos, saques, miséria Suposta queda de OVNI em Magé (RJ) intriga brasileiros e ganha memes Notícias Política PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus 1:00 O Brasil atingiu hoje a marca de 13.993 mortes pelo novo coronavírus 14/05/2020 21h09 Diagnosticado com covid-19, MC Kevin publica foto chorando no Instagram 14/05/2020 21h09 CE inicia construção de dois hospitais de campanha para combate à covid-19 14/05/2020 20h56 Defensoria pede que Bruno Covas explique aglomeração em ônibus de São Paulo 14/05/2020 20h33 Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores 14/05/2020 19h51 Qual pode ser o impacto da medida provisória que protege agentes públicos de punição durante pandemia? 14/05/2020 19h49 Técnico quebra quarentena e fica fora de retorno do Campeonato Alemão 14/05/2020 19h49 Hospital do Piauí não \"zerou\" pacientes com Covid-19 após uso de cloroquina 14/05/2020 19h42 Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 Coronavírus: Brasil ultrapassa 200 mil casos e chega a 13.993 mortes 14/05/2020 19h36 A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 Covid: Com Américas liderando casos, OMS registra 4.248.389 infectados 14/05/2020 19h28 Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Coronavírus: Greta Thumberg pede ajuda para combater pandemia em Manaus 14/05/2020 19h13 Sob pressão, servidores vão à Justiça para garantir direito a home office 14/05/2020 19h12 Bahia: Presidente endossa campanha da torcida e quita mensalidades até 2031 14/05/2020 19h09 Juristas afirmam que MP 966 é inconstitucional e pode beneficiar Bolsonaro 14/05/2020 19h07 \"Se dependesse de mim, quase nada teria sido fechado\", afirma Bolsonaro 14/05/2020 18h59 Restaurantes nos EUA cobram 'taxa da covid-19' aos clientes em delivery 14/05/2020 18h57 Witzel promete suspender contratos de empresas acusadas de corrupção na Saúde 14/05/2020 18h57 Musical 'Frozen', da Broadway, não ficará mais em cartaz após pandemia 14/05/2020 18h56 Rio tem mais 197 mortos por covid-19 em 24h, mesmo número registrado em SP 14/05/2020 18h54 Ativista Greta Thunberg grava vídeo após apelo de prefeito de Manaus 14/05/2020 18h52 Câmara aprova texto-base de projeto que proíbe ordem de despejo na pandemia 14/05/2020 18h49 Com Teich, cloroquina volta a ser motivo de atrito entre Saúde e Bolsonaro 14/05/2020 18h44 Sacrificar humanos por imunidade de rebanho é, além de tudo, uma ideia ruim 14/05/2020 18h43 FioCruz admite que emitiu laudos de exames da Presidência sem identificação 14/05/2020 18h42 Defesa da cloroquina por Bolsonaro é tática para enfraquecer quarentena 14/05/2020 18h41 Associação aponta aumento do preço de feijão e desinfetante em mercados 14/05/2020 18h34 Coca-Cola e #beapp, aplicativo de streaming, oferecerão shows por 60 dias 14/05/2020 18h25 Brasil não tem perspectiva de estabilização ou redução da covid-19, diz Saúde 14/05/2020 18h23 Piauí adianta feriado, proíbe venda de bebidas e suspende transportes 14/05/2020 18h13 Queda de avião mata piloto americana que levava testes de covid a vilarejo 14/05/2020 18h08 Covid-19: De falta de máscaras a sabonete, CFM registra 2.000 denúncias 14/05/2020 18h04 Mulher de 108 anos que vivenciou gripe espanhola se recupera do coronavírus 14/05/2020 17h57 Previsão inicial era pagar 2ª parcela dos R$ 600 em 27/4; não há nova data 14/05/2020 17h56 Portugal mantém curva de contágios estável 10 dias após afrouxar quarentena 14/05/2020 17h55 Não tem como auxílio emergencial ser estendido, diz secretário de Guedes 14/05/2020 17h52 Brasil registra 199.768 profissionais de saúde com suspeita de coronavírus 14/05/2020 17h43 Coronavírus: EUA se aproximam de 84 mil mortes; total de casos sobe para 1,38 milhões 14/05/2020 17h38 Ex-MasterChef fura quarentena para encontrar amigos e depois pede desculpas 14/05/2020 17h37 Para evitar coronavírus, DF quer fechar hospitais a pessoas que moram em GO 14/05/2020 17h37 Coronavírus: 31.790 profissionais de saúde já contraíram covid-19 no Brasil 14/05/2020 17h31 José de Abreu chama dono da RedeTV de 'irresponsável' por post sobre covid 14/05/2020 17h24 RS: Presos soltos por covid-19 correspondem a 13,9% dos homicídios em abril 14/05/2020 17h19 ver mais PUBLICIDADE"}
