{"categorias":[""],"corpora":"ícone das blogueiras | 'Não dá mais para viver na bolha', diz Marina Ruy Barbosa\n'Não dá mais para viver na bolha', diz Marina Ruy Barbosa\nMarina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' - 14/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' Mariana Ruy Barbosa faz campanha para ajudar Unicef Imagem: Reprodução/Instagram 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 14/05/2020 06h00 A Coluna do Leo Dias conversou com a atriz Marina Ruy Barbosa sobre o atual momento do mundo, em que não há mais espaço para a futilidade de antes, e blogueiras que continuam com um comportamento materialista não terão mais espaço. Marina, para quem não sabe, nasceu em uma família tradicional do Brasil, ela é simplesmente tataraneta do imortal Ruy Barbosa. Ela estudou nos melhores colégios e é visível, através de sua postura, que houve uma criação bem rígida. Bem nascida, bem criada e estrela de primeira grandeza da TV Globo, Marina se tornou um ícone para as novas blogueiras. Além disso, ela é referência como atriz, gosta do trabalho e se dedica para sempre estar no ar. Relacionadas Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' No dia 17 de março, ela publicou em sua rede social um post em que se mostrou absolutamente situada com a mudança do mundo. Nele, ela lembra que \"as oportunidades não são iguais para todos\". Ontem, a atriz, sempre muito atenciosa com a Coluna, dissertou sobre o assunto à nosso pedido: \"Acho que ter nascido em uma \"família tradicional\", como você diz, é relativo. Hoje o que é tradicional está mudando, e ainda bem. Mas sim, nasci em uma família \"padrão\" e tive acesso à boa saúde, boa educação e vários outros privilégios que infelizmente muita gente não tem. Não acho que o problema esteja aí, o problema é não reconhecer os privilégios em um mundo e, principalmente, em um país tão desigual. Não me sinto temerosa com o que postar, mas acho que todos temos que ter consciência de quão delicado e sério é esse momento, e que é muito mais fácil pra quem tem uma casa grande, com infraestrutura, internet e mais facilidades para ficar de \"quarentena\" do que a maioria. Ou seja, colocar a mão na consciência e reclamar menos da vida, agradecer mais e fazer?\". E a atriz continua: \"Assim que tudo isso começou aqui no Brasil, falei com os meus parceiros comerciais que não iria fazer postagens de simplesmente venda de produtos. Mas que estava aberta a compartilhar tudo de bom que eles fizessem nesse período pra ajudar na luta contra o novo coronavírus e também ajudar de alguma forma os trabalhadores, mantendo os empregos etc. Todos entenderam e já estavam se posicionando dessa forma. Não dá pra ficar na bolha, tem que furar a bolha e enxergar a realidade, ter um olhar realmente empático e saber que não é hora de '#lookdodia', e, sim, de fazer uma ação solidária e responsável todos os dias. E isso na minha opinião não tem só a ver com dinheiro e sim, com tempo, atenção, amor...\". ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex-BBB Clara diz o que faz como camgirl e que já ganhou US$ 20 mil por mês Não é só Prior e Rafa: Saiba quem não segue quem do 'BBB 20' Maria Galitzine, princesa da família real da Áustria, morre aos 31 anos Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Porque ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil 07/05/2020 06h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Depois pediu desculpa | Dono de TV sugere apedrejar jornalistas que noticiam mortes  \nDono de TV sugere apedrejar jornalistas que noticiam mortes\nCoronavírus: empresário sugere apedrejar jornalistas que noticiam mortes PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Covid-19: Dono de emissora sugere apedrejar jornalistas que noticiam mortes 00:00 Do UOL, em São Paulo 14/05/2020 14h51 O empresário Roberto Cavalcanti sugeriu hoje que jornalistas e radialistas sejam \"apedrejados\" diante da divulgação de mortes causadas pelo novo coronavírus no Brasil. O ex-senador (Republicanos) disse que a imprensa comemora os óbitos decorrentes da covid-19 como se fossem \"gols da seleção\" brasileira. \"Tem determinadas emissoras que dão placar de quantos morreram no país. Parece que são gols da seleção do Brasil. 'Hoje, 10 mil gols, batemos o recorde.' Isso é uma vergonha. Isso é um país que deveria ter vergonha na cara. O jornalista, o radialista que fizesse um negócio desses deveria ser apedrejado na rua\", disse. Relacionadas 'Estados estão à merce de sua própria sorte', diz governador da Paraíba PM é afastado na Paraíba após criticar \"vagabundos\" que estão de quarentena A declaração de Cavalcanti foi dada em entrevista ao programa Correio Debate, da rádio Correio 98 FM, que pertence ao Sistema Correio de Comunicação — do qual ele é dono. A empresa abrange ainda a TV Correio, afiliada da Rede Record na Paraíba, além de rádios e jornais. De acordo com dados coletados até as 19h de ontem pelo Ministério da Saúde, a Paraíba contabilizava 3.045 casos de covid-19, com 157 óbitos. Mais tarde, Cavalcanti recuou e pediu desculpas, mas criticou o \"assassinato de empresas\" diante dos impactos econômicos da pandemia do novo coronavírus no país. \"Na verdade, eu descarrego esse meu silêncio de 62 dias para hoje — talvez me exaltei, peço desculpas. A minha forma de conduzir no dia a dia é da parcimônia, de agregar, de conquistar, mas tem momentos em que você assiste ao assassinato de pessoas, ao assassinato de empresas\", afirmou. \"Isso não é possível. Não é possível que o Brasil não se revolte contra isso e deixe de lado o problema de ser de um lado ou de outro da política. Já falei demais, peço perdão mais uma vez\", encerrou. Nota de repúdio Em comunicado, o Sindicato dos Jornalistas Profissionais da Paraíba manifestou repúdio ao posicionamento de Cavalcanti e prometeu \"medidas cabíveis\". O texto citou demissões no conglomerado e afirmou também que os profissionais do Sistema Correio de Comunicação não contam com equipamentos de proteção individual (EPIs) para trabalhar durante a pandemia. Confira na íntegra a nota de repúdio: O Sindicato dos Jornalistas Profissionais da Paraíba, filiado à FENAJ, vem a público repudiar as declarações do ex-senador e empresário do Sistema Correio, Roberto Cavalcanti, durante programa na Rádio 98 FM, que faz parte do conglomerado de comunicação. Em um momento no qual a imprensa brasileira vem sofrendo diversos ataques durante a cobertura da pandemia do coronavírus, agressões verbais e até mesmo físicas, o ex-senador afirma que jornalistas e radialistas que noticiam as mortes pela covid-19 deveriam ser apedrejados na rua. A declaração, além de chocante, causa repulsa na categoria, que foi considerada como serviço essencial durante a pandemia e continua trabalhando em seus postos normalmente. Nem mesmo as funções com possibilidade de trabalho remoto foram liberadas para tal. Outro agravante é a falta de equipamentos de proteção individual como máscaras em diversos desses locais do Sistema Correio, onde os trabalhadores estão expostos e, com isso, já foram identificadas pelo menos cinco infecções pelo vírus. Agrega-se a essa situação que por si só já define o pensamento do Sr. Roberto Cavalcanti acerca dos trabalhadores que emprega o fato de ter extinguido, em plena pandemia, o jornal impresso Correio da Paraíba, deixando 38 jornalistas desempregados e sem perspectiva. Porém, a atitude, apesar de grave, não surpreende, pois o Sistema Correio, do qual o Sr. Roberto Cavalcanti é empresário, há anos vem se negando a negociar reajustes para a categoria e, na primeira oportunidade de flexibilização de direitos, realizou uma demissão em massa mesmo em um momento no qual a proteção ao trabalhador deveria ser prioridade. Repudiamos esse tipo de postura de qualquer pessoa, especialmente no que se refere a um empresário da área de comunicação. Tomaremos todas as medidas cabíveis para reparar a categoria em relação a essa declaração infeliz. As mais lidas agora Superintendente do Porto de Santos é assassinado; ação do PCC é hipótese Suposta queda de OVNI em Magé (RJ) intriga brasileiros e ganha memes Mourão: 'Nenhum país vem causando tanto mal a si mesmo como o Brasil' Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus 1:00 O Brasil atingiu hoje a marca de 13.993 mortes pelo novo coronavírus 14/05/2020 21h09 Diagnosticado com covid-19, MC Kevin publica foto chorando no Instagram 14/05/2020 21h09 CE inicia construção de dois hospitais de campanha para combate à covid-19 14/05/2020 20h56 Defensoria pede que Bruno Covas explique aglomeração em ônibus de São Paulo 14/05/2020 20h33 Maia pede que Bolsonaro adie provas do Enem por causa da pandemia 14/05/2020 20h03 CCR posterga investimentos e vai pedir aditivo a contratos devido à crise 14/05/2020 19h56 Bolsonaro diz que lockdown 'não dá certo' e volta a criticar governadores 14/05/2020 19h51 Qual pode ser o impacto da medida provisória que protege agentes públicos de punição durante pandemia? 14/05/2020 19h49 Técnico quebra quarentena e fica fora de retorno do Campeonato Alemão 14/05/2020 19h49 Hospital do Piauí não \"zerou\" pacientes com Covid-19 após uso de cloroquina 14/05/2020 19h42 Covid-19: Presidente da Fiesp vê empresas perdendo fôlego durante pandemia 14/05/2020 19h41 Coronavírus: Brasil ultrapassa 200 mil casos e chega a 13.993 mortes 14/05/2020 19h36 A deputados, Weintraub sinaliza que ordem de Teich pode mudar Enem 14/05/2020 19h33 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 Covid: Com Américas liderando casos, OMS registra 4.248.389 infectados 14/05/2020 19h28 Bolsonaro diz que militares que receberam auxílio emergencial serão punidos 14/05/2020 19h20 Coronavírus: Greta Thumberg pede ajuda para combater pandemia em Manaus 14/05/2020 19h13 Sob pressão, servidores vão à Justiça para garantir direito a home office 14/05/2020 19h12 Bahia: Presidente endossa campanha da torcida e quita mensalidades até 2031 14/05/2020 19h09 Juristas afirmam que MP 966 é inconstitucional e pode beneficiar Bolsonaro 14/05/2020 19h07 \"Se dependesse de mim, quase nada teria sido fechado\", afirma Bolsonaro 14/05/2020 18h59 Restaurantes nos EUA cobram 'taxa da covid-19' aos clientes em delivery 14/05/2020 18h57 Witzel promete suspender contratos de empresas acusadas de corrupção na Saúde 14/05/2020 18h57 Musical 'Frozen', da Broadway, não ficará mais em cartaz após pandemia 14/05/2020 18h56 Rio tem mais 197 mortos por covid-19 em 24h, mesmo número registrado em SP 14/05/2020 18h54 Ativista Greta Thunberg grava vídeo após apelo de prefeito de Manaus 14/05/2020 18h52 Câmara aprova texto-base de projeto que proíbe ordem de despejo na pandemia 14/05/2020 18h49 Com Teich, cloroquina volta a ser motivo de atrito entre Saúde e Bolsonaro 14/05/2020 18h44 Sacrificar humanos por imunidade de rebanho é, além de tudo, uma ideia ruim 14/05/2020 18h43 FioCruz admite que emitiu laudos de exames da Presidência sem identificação 14/05/2020 18h42 Defesa da cloroquina por Bolsonaro é tática para enfraquecer quarentena 14/05/2020 18h41 Associação aponta aumento do preço de feijão e desinfetante em mercados 14/05/2020 18h34 Coca-Cola e #beapp, aplicativo de streaming, oferecerão shows por 60 dias 14/05/2020 18h25 Brasil não tem perspectiva de estabilização ou redução da covid-19, diz Saúde 14/05/2020 18h23 Piauí adianta feriado, proíbe venda de bebidas e suspende transportes 14/05/2020 18h13 Queda de avião mata piloto americana que levava testes de covid a vilarejo 14/05/2020 18h08 Covid-19: De falta de máscaras a sabonete, CFM registra 2.000 denúncias 14/05/2020 18h04 Mulher de 108 anos que vivenciou gripe espanhola se recupera do coronavírus 14/05/2020 17h57 Previsão inicial era pagar 2ª parcela dos R$ 600 em 27/4; não há nova data 14/05/2020 17h56 Portugal mantém curva de contágios estável 10 dias após afrouxar quarentena 14/05/2020 17h55 Não tem como auxílio emergencial ser estendido, diz secretário de Guedes 14/05/2020 17h52 Brasil registra 199.768 profissionais de saúde com suspeita de coronavírus 14/05/2020 17h43 Coronavírus: EUA se aproximam de 84 mil mortes; total de casos sobe para 1,38 milhões 14/05/2020 17h38 Ex-MasterChef fura quarentena para encontrar amigos e depois pede desculpas 14/05/2020 17h37 Para evitar coronavírus, DF quer fechar hospitais a pessoas que moram em GO 14/05/2020 17h37 Coronavírus: 31.790 profissionais de saúde já contraíram covid-19 no Brasil 14/05/2020 17h31 José de Abreu chama dono da RedeTV de 'irresponsável' por post sobre covid 14/05/2020 17h24 RS: Presos soltos por covid-19 correspondem a 13,9% dos homicídios em abril 14/05/2020 17h19 ver mais PUBLICIDADE"}
