{"categorias":[""],"corpora":"Éramos Seis  | Alfredo se livra da prisão após lição em abusador\nTarado arrastará garota e tentará beijá-la contra a vontade dela\nÉramos Seis: Alfredo se livra da prisão após\r\n se vingar de estuprador; saiba por quê · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie COSTAS QUENTES Éramos Seis: Alfredo se livra da prisão após se vingar de estuprador; saiba por quê REPRODUÇÃO/TV GLOBO Nicolas Prattes em cena de Éramos Seis como o encrenqueiro Alfredo: jovem escapará da cadeia mais uma vez DANIEL FARAD - Publicado em 12/12/2019, às 18h45 Alfredo (Nicolas Prattes) tentará fazer justiça com as próprias mãos no capítulo de terça-feira (17) de Éramos Seis. O rapaz se juntará a Adelaide (Joana de Verona) para dar uma lição no comerciante que terá tentado estuprar Isabel (Giullia Buscacio), mas os dois acabarão na cadeia. Eles serão liberados graças a Emília (Susana Vieira), que cobrará mais um de seus favores ao delegado Gusmões (Stepan Nercessian). A irmã de Carlos (Danilo Mesquita) irá até uma venda para comprar os ingredientes da encomenda de doces recebida por Lola (Gloria Pires). Sem nenhum tostão no bolso, ela implorará para que o negociante faça fiado. Com segundas intenções, o tarado arrastará a menina para o estoque e tentará beijá-la à força. A jovem conseguirá escapar com a ajuda de Lili (Triz Pariz) e pedirá segredo absoluto para a amiga. A filha de Júlio (Antonio Calloni), contudo, acabará revelando tudo o que aconteceu ao cair no choro nos braços de Lúcio (Jhona Burjack). Revoltado, o advogado revelará a Alfredo que a namorada ficou nas garras de um predador sexual. O encrenqueiro, então, fará uma aliança com Adelaide para se vingar do maníaco. O casal dará uma dura no negociante, que precisará fugir para não ser linchado por populares. A confusão chamará a atenção de Gusmões, que dará ordem de prisão ao dois por balbúrdia. Ingrata surpresa Avisada pelo investigador sobre a detenção da filha, Emília se surpreenderá ao chegar na delegacia e dar de cara com o sobrinho. \"Então é você, Alfredo, o rapaz com que Adelaide tem passado o tempo? O mecânico!\", perceberá a madame, num misto de raiva e horror. Envergonhado, o neto de Maria (Denise Weinberg) explicará que passou a trabalhar em uma oficina desde a morte do pai. A viúva ficará tocada por saber das dificuldades dos Lemos e consolará o garoto. \"Espera aí, mãe, de onde o conhece?\", exigirá saber a personagem de Joana de Verona, sem entender a intimidade entre seu namorado e a tia de Olga (Maria Eduarda de Carvalho). Afobado, Gusmões impedirá que a senhora se explique e ainda afirmará que o trabalhador não merece perdão por ter discutido com os policiais. \"Se conhece, sabe como é o tipo. Está preso por desacato, mas fez pior. A sua filha está em péssima companhia, o rapaz é um desordeiro, tem má índole\", vociferará o agente da lei. A madame deixará todos de queixo caído ao revelar que o garoto faz parte de sua família. \"Delegado, o rapaz é Alfredo, meu sobrinho. Agradeceria a gentileza de libertá-lo sem alarde\", ordenará a mãe de Justina (Julia Stoclker), mostrando toda a sua influência na novela das seis da Globo. Além de acompanhar o resumo de Éramos Seis aqui no site, inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações do que vai acontecer em outras novelas. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Éramos Seis Giullia Buscacio Globo Joana de Verona Nicolas Prattes Novela das Seis Resumo dos Capítulos Susana Vieira Últimas de Éramos Seis BANHO DE ÁGUA FRIA Éramos Seis: Emília assusta Adelaide com 'maldição' da família UM HOMEM APAIXONADO Éramos Seis: Lola fica de queixo caído com favor inesperado GUERRA ENTRE IRMÃOS Éramos Seis: Carlos surta e arranca sangue de Alfredo ao vê-lo com Inês CASO DE POLÍCIA Éramos Seis: Adelaide foge de casa e choca Emília com segredo Tudo Sobre Éramos Seis: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Éramos Seis: Capítulos de 12 a 21/12 Quinta, 12/12 (Capítulo 63) A família de Lola fica penalizada com a possibilidade de demitir Durvalina. Virgulino percebe a afeição de Afonso por Lola. Emília garante a Higino que descobrirá com quem Adelaide se encontra. Lili anuncia que fará ... Continue lendo Outras novelas Amor de Mãe Bom Sucesso Malhação As Aventuras de Poliana Amor Sem Igual Salve-se Quem Puder Leia também DECISÃO DIFÍCIL Cabrini lembra troca da Globo pela Band: 'Até hoje penso se foi certo ou não' TEMPORADA POLÊMICA Com reality criticado, Marcos Mion se blinda para abafar erros de A Fazenda 11 Show de romance Bom Sucesso: Mario dá o troco em Diogo ao seduzir Nana de vez NO ENCONTRO Repórter quase chora e revela apelido secreto de Fátima Bernardes JACK BURNS Ator mirim da Netflix é encontrado morto aos 14 anos + Lidas Bom Sucesso: Milionário, Diogo se vinga de maneira surpreendente Após salvar filha, Paloma joga praga, e ex é assassinado Autores de Bom Sucesso criticam preconceito contra homossexuais Namorado de Dandara Mariana é flagrado aos beijos com outra mulher A Fazenda: Tati detona Lucas e diz que Hariany vive relacionamento abusivo Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que falta para Amor de Mãe conquistar mais audiência? Vilões, adoro torcer para eles se ferrarem Mais humor, não aguento só drama e tragédia Romance, quero vibrar pelo amor dos outros Menos realidade e mais ficção Nada, a novela está perfeita Votar Últimas notícias ENGAJAMENTO Fãs ficam passam 24 horas votando para definir campeão de A Fazenda EXCLUSIVO DO SPORTV Globo abre mão do Liverpool no Mundial e terá só jogo do Flamengo na TV aberta Muito sofrimento Bom Sucesso: Desempregada, Gisele surta no meio da rua COSTAS QUENTES Éramos Seis: Alfredo se livra da prisão após se vingar de estuprador DECISÃO DIFÍCIL Cabrini lembra troca da Globo pela Band: 'Até hoje penso se foi certo ou não' QUEM VAI GANHAR? Enquetes de A Fazenda 11 apontam indecisão do público entre Hari e Lucas Follow @DanielKastro 406.477 curtidas 452.090 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
