{"categorias":[""],"corpora":"Entrevista com Dani Alves | 'Falam do time de Guardiola, mas a gente começou com vaias'\n'Falam do time de Guardiola, mas a gente começou com vaias'\nDaniel Alves dá entrevista e fala de São Paulo, Fernando Diniz, Guardiola e Neymar Esporte sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Bahia Botafogo Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais \"Um desafio bem louco\" Daniel Alves fala sobre dificuldades que o cercam no São Paulo e a falta de identidade do futebol brasileiro Giancarlo Giampietro e José Eduardo Martins Do UOL, em São Paulo Marcello Zambrana/AGIF Marcello Zambrana/AGIF Daniel Alves foi anunciado pelo São Paulo em 1º de agosto. No dia 5, foi apresentado para a torcida num Morumbi eletrizante. A adrenalina só subiu até o dia 18, quando estreou pelo time para marcar o gol da vitória sobre o Ceará, ainda pelo primeiro turno do Brasileirão. No calendário, de lá para cá não passaram nem quatro meses, mas, do seu ponto de vista, aquele dia é uma realidade já distante. De tão intensa que vem sendo sua readaptação ao futebol brasileiro. De tudo o que eu vivi, em toda minha vida, eu acredito que é o desafio mais inquietante que eu já tive. Tanto na qualidade de vida, quanto na qualidade do futebol. Está sendo um desafio bem louco\". Estamos falando de um jogador que, aos 36, \"saiu da pqp\", como costuma dizer, para conquistar três Ligas dos Campeões, duas Copas da Uefa, três Mundiais de Clubes, diversas ligas e copas nacionais. Se falta a ele —a toda a sua geração, na verdade— uma Copa do Mundo, não dá para esquecer que tem também duas Copas Américas no currículo. A última delas, erguida neste ano. Ele foi coroado como o melhor jogador do torneio. Ele viu, por exemplo, a ascensão de Lionel Messi, Neymar e outros craques de perto. Viu, também, que que vários caíram pelo caminho. Está há tanto tempo na elite que testemunhou até mesmo os dias em que Pep Guardiola era vaiado em Barcelona. Você não se lembra? Parece que foi em outra vida, mesmo. Mas não é nada que se compare à experiência dos últimos meses na capital paulistana, tamanho o choque cultural. \"Sinceramente, acredito que aqui no Brasil é o único lugar em que não se tem esse processo de entender onde você está, o que você precisa fazer para ajudar. Aqui, quando você vem e já tem um nome, tem que dar resultado, tem que fazer as coisas acontecerem. É bem louco\", disse. \"Mas, ao mesmo tempo, tem sido bem divertido.\" Miguel Schincariol/Getty Images \"Não fui eu que contratei Diniz, mas eu o contrataria\" Daniel Alves surpreendeu o mundo quando escolheu jogar no São Paulo logo após ser eleito o melhor atleta da Copa América 2019. Tinha ofertas na mesa de gigantes europeus após sair do Paris Saint-Germain, depois de 16 temporadas no exterior. Afirmou, na época, que pesou o desejo de defender o clube do coração. É certo, também, que a a duração do contrato oferecido —de três anos— foi tão importante quanto. Agora, entre idealizar um cenário e encará-lo diariamente, há uma grande diferença. Aos poucos, Daniel foi submetido a pequenos grandes choques. Seja a conduta da mídia, que, em muitas ocasiões, tornou-se seu alvo, ou principalmente pela instabilidade política que chacoalha o Morumbi, o veterano teve quatro meses de aprendizado. Os bastidores do clube parecem centralizar sua atenção no momento. É um clube cujo presidente, Carlos Augusto de Barros e Silva, o Leco, já acumula dez treinadores durante sua gestão. O número de diretores, remunerados ou estatutários, também foi considerável. Nas últimas semanas do Brasileirão, aliás, houve rumores fortes de uma possível queda do diretor executivo Raí. Daniel ficou contrariado. Assim como não lhe entra na cabeça a possibilidade de Fernando Diniz ser derrubado. O técnico tem seu total respaldo —confiança já manifestada no momento de sua contratação. UOL - O São Paulo completou pouco mais de dois meses de trabalho com Fernando Diniz. Você ainda acredita nele? Daniel Alves - Sempre acreditei na proposta sólida. Não fui eu que o contratei, mas, se estivesse na posição, eu o contrataria porque acredito no trabalho, na entrega, no homem. E acredito no profissional que se dedica de corpo e alma para fazer as pessoas melhores, para fazer os jogadores melhores, instigar os jogadores a jogar um futebol coletivo e instigar a equipe a ser ousada e a criar uma identidade. UOL - Você acha que falta identidade aos times no Brasil? O São Paulo ainda busca essa identidade? DA - Hoje em dia as equipes ganham, mas não têm uma identidade. Hoje é uma coisa, amanhã vem outro treinador com outra ideia. Isso acaba gerando essa história de você falar: \"torço para o São Paulo, mas não sei como o São Paulo joga\". Quando você tem uma pessoa que tem ideias muito claras, se as pessoas que estão à frente não acreditarem nisso, a coisa não dá certo. Eu já vi esse processo. A gente tem que tentar entregar pro Diniz o que ele entrega para gente. Esse é o desafio. DA - Atrapalha muito [a troca de técnico] porque você tem que se reinventar. Isso só vai acabar quando um treinador não puder treinar na mesma temporada uma equipe da mesma divisão. Você vai começar a criar uma expectativa dentro do trabalho e dos profissionais que se dedicam. Não se pode, depois de três jogos, tirar um treinador se ele não conseguir resultado. Isso é uma loucura que tem que repensar. Nunca tinha vivido isso tão de perto assim e, para o futebol, é ruim. UOL - Nesse sentido, o choque na volta ao Brasil foi maior dentro de campo do que fora? DA - Dentro de campo é um campeonato muito qualificado em termos de jogadores, mas não tão qualificado no coletivo. Os jogadores, desde o meu tempo, já eram criados para serem destaques individuais. Por isso, se comercializam tantos jogadores brasileiros para fora. Não se fala muito de uma equipe que é incrível coletivamente. Agora temos o Flamengo, pela mentalidade que foi importada de outra estrutura futebolística. Por isso o Jesus consegue se destacar muito: ele tem jogadores que estão querendo pagar o preço para que a equipe seja sólida e forte. É claro que, se tem qualidades individuais, vai se destacar muito mais. UOL - Essa é uma imagem deixada pelo Flamengo, então? DA - Se você pensar no campeonato brasileiro do ano passado, os artilheiros tiveram 14, 15 ou 16 gols, não passou disso. Você vê a evolução neste ano [Gabigol terminou com 25 gols marcados, seguido por seu companheiro Bruno Henrique, com 21], mas por quê? Porque o coletivo é forte. Você cria mais, você tem mais chance de gol, você é mais sólido e você aspira a conquistar. É essa solidez que você precisa ter se quiser conquistar. Se não, você vai ficar batendo na trave em tudo, gerando frustrações na torcida, no clube. Não é prazeroso estar em um lugar instável. Marcello Zambrana/AGIF \"Já vi o Barcelona do Guardiola ser vaiado\" O que esperar, então, do São Paulo para 2020? É a pergunta na cabeça de seus torcedores depois de uma temporada sinuosa —para não dizer tortuosa. O time conseguiu, sim, a vaga direta na Copa Libertadores. Antes, voltou à decisão do Paulista e foi derrotado pelo Corinthians. Desempenho satisfatório? Não no contexto que cerca o Morumbi. A diretoria contrariou metas de sustentabilidade do início de gestão de Leco para investir pesado no elenco. Investimento para ganhar taças. No fim do Brasileirão, 27 pontos separaram a equipe, sexta colocada, do campeão Flamengo. De fato, só uma equipe pode realmente se sagrar campeã ao final de qualquer competição. A angústia do são-paulino é saber quando voltará a ser sua vez. Daniel Alves é são-paulino. E sabe que não há como pensar em títulos e bom futebol se a política do clube insistir em ser um empecilho. UOL - E na instituição São Paulo, você acredita ainda? DA - Acredito, por isso vim para cá. Acredito que se pode evoluir, que podemos conquistar coisas importantes. Mas preciso também que mais pessoas acreditem, para a coisa poder funcionar. Se um acreditou e o outro não, vai ficar um impasse. Precisamos acreditar que esse é o caminho para resgatar a história do São Paulo. Se não, vamos perder tempo. Hoje, na vida, o mais difícil é reconstruir. Para isso, você tem que derrubar paredes, você vai mexer em estruturas de outras coisas e isso vai gerar uma sensibilidade, gerar muito debate e as pessoas não vão querer. Quando a gente decide trabalhar com os grandes para mudar, com a comissão técnica, é porque a gente acredita que isso pode dar retorno. Foi assim em Barcelona, onde tive a felicidade de reconstruir uma história incrível no clube. As pessoas falam tanto do time do Pep Guardiola, mas a gente começou com vaias, a gente não começou com aplausos nesse processo todo. As pessoas esquecem, mas quem tava lá não esquece, porque sabe que é um processo. DA - Ele era um treinador estreante e fazia esse pedido para nós. Para acreditar no que estava sendo proposto porque ia dar certo no final. UOL - Você já mencionou o Flamengo. Foi um time que chacoalhou o status quo por aqui. O São Paulo tem condição, material humano, para brigar com eles em 2020? DA - Sem dúvida nenhuma. É evidente que tudo o que você puder trazer para elevar mais a equipe, seria muito melhor. Para mostrar que está preocupado com a causa. Mas, se você analisar hoje o time em que o Flamengo menos danos causou, foi ao nosso time [o placar agregado do Brasileirão, entre tricolores e rubro-negros, foi de 1 a 1]. Hoje, o Flamengo é uma equipe muito prazerosa de ver e admirável também, mas acredito que podemos competir com eles ou com qualquer outro adversário. É tentar confiar no que você está fazendo. Se você jogar bem, se você tem posse de bola, se você não toma gol, você está com o resultado na mão. UOL - É preciso ter paciência para o estilo do São Paulo se desenvolver? O time fez poucos gols no Brasileiro, apenas 39 gols marcados. DA - As pessoas falam que o São Paulo do Diniz tem muita posse de bola, mas não ganha jogo, sendo que elas admiraram o Barcelona do Guardiola. O Barça do Guardiola era o maior time que já existiu e tinha 80% de posse de bola. É transformar esse controle do jogo em gols, em ações. O Barcelona tinha posse de bola e transformava isso em situações de gol e fazia muito gol. Era uma equipe sólida em muitos aspectos. Você começa a penar, mas tem de detectar onde está a possibilidade de melhoria, não desacreditar no que você faz. Se você tem a posse de bola e não consegue vencer os jogos, tem que detectar onde você está cometendo as pequenas falhas e aumentar o nível nesse aspecto. Se juntar as coisas, isso vai permitir competir com Flamengo. Bruno Ulivieri/AGIF Bruna Prado/Getty Images \"O que tenho de fazer é conectar minha equipe\" Aos ser contratado pelo São Paulo, Daniel Alves recebeu a camisa 10, a mesma usada por meias célebres da história do clube, como Raí e Pedro Rocha. Pouco depois de anunciar a contratação do capitão da seleção brasileira, o clube surpreendeu novamente o mercado ao fechar com Juanfran. Mas, espere aí? Juanfran não é lateral também? Pronto: estava aberta a discussão sobre em qual posição o ídolo iria jogar pelo time do Morumbi — e em qual ele seria mais bem aproveitado. UOL - Essa discussão toda sobre jogar na lateral ou no meio: em que ponto está para você, hoje, ao final da temporada? DA - Tanto faz, eu quero ajudar. Desde o momento em que pisei aqui, foi querendo ajudar o São Paulo, ajudar meus companheiros. Foi uma escolha minha vir pra cá, ninguém me obrigou. Quero ajudar. Se for de goleiro, vai ser de goleiro, é simplesmente isso. Até mesmo se ficar fora para ajudar, vou ajudar fora. Não vim pra cá para passear, para perder tempo, para as pessoas falarem: \"não tem mercado lá, o cara só veio desfilar aqui\". Eu quero muito mais do que as pessoas pensam que eu quero. Eu nasci para competir. Enquanto eu estiver vestido com essas cores aqui eu vou tentar honrá-las da mesma maneira que honrei todos os clubes por onde eu passei. UOL - Você se irrita com essas discussões sobre em qual posição você vai atuar? DA - Não me chateia porque são coisas que eu não posso controlar. Na minha vida, aprendi que preciso me preocupar com o que está ao meu alcance. Se aquilo vai melhorar, aí eu me desgasto. Não tenho tempo para isso. As próprias pessoas que trabalham com isso, que fazem esse debate, precisam dar uma qualidade de vida em casa para seus familiares, então estão perdoadas. Não posso controlar nem me desgastar ouvindo o que elas querem de mim. Essa é a forma que eu tenho de lidar com isso. Preciso focar na entrega que preciso dar para a minha equipe e para os meus companheiros. O resto é perda de tempo, embora às vezes eu até dê um pouco de vida para esse assunto, comentando [nas redes sociais], para falar: \"olá, estou aqui\". Não estou isento de todas as coisas que acontecem. UOL - Independentemente do setor em que jogou, as estatísticas mostram que, em campo, você geralmente era o atleta do São Paulo com maior distância percorrida. DA [interrompe] - Acredito que, para poder ajudar ao máximo, tenho que correr mais certo do que correr mais. Às vezes, correr parece legal. É sinal que você se entrega e está ali de corpo. Mas às vezes correr um pouquinho menos e correr melhor é mais vantajoso, é mais negócio. Mas é um processo que só quem está dentro sabe. Não é fácil ser jogador de futebol, não é fácil ganhar no futebol, não é fácil construir uma carreira. O que eu tenho que fazer é conectar minha equipe, é isso que temos que fazer, nos concentrar em executar. A gente sabe que o São Paulo está em uma transição, as pessoas estão esperando muito do São Paulo, estão esperando ver um São Paulo que brigue por coisas importantes. E nós somos os que vamos mudar essa história. Ou não. Só depende de nós. Chris Brunskill/Fantasista/Getty Images Debate sobre demissão de Tite assusta Uma lesão na pior hora impediu Daniel Alves de jogar a Copa do Mundo na Rússia, no ano passado, já sabemos. O astro precisou ter o joelho direito operado por causa de uma lesão ligamentar. A lesão e a ausência no Mundial, de todo modo, podem ter sido determinantes para sua chegada ao Morumbi, mudando o rumo de sua trajetória. Daniel não é de ficar remoendo o passado. Ao mesmo tempo, porém, espera que o título da Copa América em julho não seja esquecida. Para ele, o título deveria dar mais respaldo a Tite perante a opinião pública. O capitão daquela conquista revela surpresa pela forte pressão encarada pela comissão técnica ao final da temporada. A seleção, lembremos, ficou cinco partidas sem vencer. Só interrompeu essa sequência negativa contra uma frágil Coreia do Sul em seu último amistoso no ano. UOL - Você acha que, se as coisas tivessem caminhado do jeito que se esperava, se tivesse jogado e ganhado a Copa, estaria aqui no São Paulo? DA - Seria um pouco oportunista da minha parte falar que, se estivesse lá, as coisas poderiam ser diferentes. Não sou esse tipo de pessoa. Acredito que as coisas na vida vêm do jeito que têm que vir. Em todos os lugares por onde eu passo, as coisas funcionam de uma maneira um pouco mais positiva. Porque eu sou muito positivo. Prezo por esse ambiente de esperança, de acreditar que vai dar certo. Por isso, por onde eu passei, deixei saudade. Eu consigo gerar isso nas pessoas, por isso que elas me admiram. UOL - Tite vem afirmando constantemente em suas entrevistas sobre a necessidade de \"reinventar\" a seleção. A conquista da Copa América foi há pouco. Você acredita que este acaba sendo um momento de transição para a equipe? Como se o ciclo de 2018 tivesse se estendido até a Copa América e, agora, enfim, começasse outro? DA - Essa é uma boa leitura. Vão vir desafios bem interessantes, e você tem que saber o que tem na mão, com o que você pode contar para que esse desafio seja prazeroso e que você consiga no final a junção de duas coisas, de fazer boas apresentação e fazer bons resultados. É um processo que você tem que estar preparado para viver. Como tem gente muito experiente dentro da seleção, muita gente experiente dentro desse processo, a gente não pode perder o norte de onde a gente quer chegar, o que tem que entregar. O resto é debate. E o debate hoje é um, amanhã é outro e, depois, outro. UOL - Como encara a pressão sobre Tite depois dessa sequência negativa? E a logística ao redor da equipe, que motivou o próprio Tite a fazer críticas? DA - Com a seleção brasileira é a mesma coisa que vivemos aqui no futebol brasileiro: três meses ou quatro meses depois da Copa América, estamos debatendo que o treinador tem que sair. E aí e você fala: \"Caramba, como é isso, cara?\". Às vezes, você consegue resultados não muito aceitáveis em amistosos, e aí está fora. Sobre a logística, não é desculpa, é fato real. Lá em Cingapura [onde o time enfrentou Nigéria e Senegal em outubro, com dois empates por 1 a 1], foram quase 24 horas de viagem, 11 horas de fuso, não conseguindo dormir bem. Mas, foda-se, tem que entregar. O gramado não é o ideal, a temperatura não é a ideal, a atmosfera não é a ideal, e ninguém quer saber...quer saber do resultado. Você começa a pensar: eu sou um resultado? Nem sempre vou dar resultado, mas não vai ser por não tentar. Às vezes, as condições não te permitem fazer isso, mas, se as pessoas acham que, por isso, elas têm que guilhotinar, fiquem à vontade. Palmeirense, pai \"trolla\" Daniel Alves após derrota tricolor em clássico AFP PHOTO / FRANCK FIFE \"Neymar é um gênio e vai conseguir o que quiser\" Quando Neymar deixou o Barcelona e acertou com o Paris Saint-Germain, muito se falou sobre o desejo do brasileiro de se tornar o melhor jogador do mundo. A discussão envolvia a necessidade de sair das sombras de Messi ou de um certo português, claro. Daniel Alves esteve ao lado do amigo na capital francesa. Acompanhou de perto um período de oscilação do principal jogador brasileiro, que enfrentou problemas fora de campo e lesões dentro dele. E viu o amigo ser vaiado no Parque dos Príncipes. Neymar agora tenta se reerguer. O que falta? UOL - Neymar ainda pode ser o melhor do mundo? DA - Sem dúvida nenhuma, só depende dele. Desde que o Neymar segue com a gente, sempre falo a mesma coisa: é um gênio. Ele vai conseguir na vida o que ele quiser conseguir. Ele só não é mais valorizado aqui dentro porque a gente sempre tem o sentimento de que o que vem de fora tem mais valor que o de casa. Mas ele está entre os melhores jogadores da história do futebol. A sensação é de que aqui o ídolo só tem valor quando morre ou quando para. UOL - Você acredita que hoje você possa ter uma imagem de mais respeito no Brasil do que o próprio Neymar? DA - Pode ser. De repente por ter sempre meu posicionamento. Se eu notar muita coisa errada, não vou deixar com que isso aconteça. UOL - Você dá conselhos para o Neymar? DA - Eu o conheço desde o tempo de Santos, então fui vendo sua evolução, que é muito nítida. Mas sempre falei, bati na tecla de que hoje ele tem um status em que precisa se posicionar. Ele tem que dar seu ponto de vista. As pessoas precisam entender o que você pensa e o que passa por sua cabeça. Obviamente que as pessoas não são iguais, que pensam de modo diferente, mas um conselho que eu dou é pra se posicionar. Não é pra relevar um monte de injustiça ou de babaquice sobre você. Se não falar, você deixa isso ser fomentado. Tem de falar sem medo das represálias. UOL - Vamos lá: pensando agora em 2019, qual foi o melhor jogador que atuou ao seu lado ou que você tenha enfrentado? DA - Sem dúvida nenhuma o jogador mais espetacular é o Messi. Vencer o tanto que venceu na sua história, tem de ser muito especial. É muito prazeroso vê-lo. O cara consegue pensar muito à frente de todo mundo. As pessoas estão vendo água e Messi está vendo vinho. O cara tem uma influência no jogo coletivo brutal e começa a se destacar no individual. Um cara que faz 50 gols e 30 assistências numa temporada. Isso é muita coisa. É o que eu falo: não é só o individual, é aquela influência coletiva que carrega o individual. Ele consegue ter essa junção, e isso tem de ser colocado como exemplo para todo tipo de jogador. Alan Morici/AGIF Leia mais Daniel Vorley/AGIF Daniel Vorley/AGIF Igor Gomes Por que o são-paulino se apaixonou pelo garoto. E como ele traz algo que pode salvar o São Paulo. ler mais Marcello Zambrana/AGIF Marcello Zambrana/AGIF O enigma Diniz Por que o técnico do São Paulo é o mais controverso do país, cheio de rótulos e haters? ler mais Eurasia Sport Images/Getty Images Eurasia Sport Images/Getty Images São Paulo S.A. Chegada de Daniel Alves pode abrir caminho para o clube virar empresa. Entenda ler mais Eurasia Sport Images/Getty Images Eurasia Sport Images/Getty Images A seleção distante 2019 do time de Tite vai da lua de mel da Copa América a estádios vazios longe de casa ler mais Publicado em 12 de dezembro de 2019. Edição: Bruno Doro; Reportagem: Giancarlo Giampietro, José Eduardo Martins. Curtiu? Compartilhe. Siga UOL Esporte © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
