{"categorias":[""],"corpora":"Time celeste | Cruzeiro anuncia novo homem forte do futebol após saída de Perrella\nCruzeiro anuncia novo homem forte do futebol após saída de Perrella\nCruzeiro anuncia novo homem forte do futebol após desligamento de Perrella - 12/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Cruzeiro anuncia novo homem forte do futebol após desligamento de Perrella Márcio Rodrigues foi vice na gestão de Gilvan e é o novo vice-presidente de futebol do Cruzeiro Imagem: Cruzeiro/Divulgação 00:00 Enrico Bruno Do UOL, em Belo Horizonte 12/12/2019 16h56 Após finalizar a reunião com o presidente Wagner Pires de Sá, membros da diretoria e conselheiros, o Cruzeiro oficializou Márcio Rodrigues como novo homem forte do futebol. Márcio foi vice-presidente na gestão de Gilvan de Pinho Tavares e agora ficará com o cargo antes ocupado por Zezé Perrella, desligado do clube. Márcio será um dos responsáveis pela reformulação urgente e necessária no clube. Neste Mercada da Bola, o novo dirigente terá trabalho extra para avaliar a situação de cada jogador e decidir quais deverão ficar ou deixar o clube. Precisando enxugar os custos, o Cruzeiro já vivia uma situação financeira muito delicada, e agora terá que se adequar à realidade da segunda divisão nacional. Relacionadas Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão Desligado do Cruzeiro, Perrella ataca presidente: \"biruta de aeroporto\" Thiago Neves volta aos planos após Perrella deixar o Cruzeiro: \"Pode jogar\" Nos últimos dias, o Cruzeiro informou que Perrella deixaria a presidência do Conselho Deliberativo apenas para focar no futebol, permanecendo unicamente como gestor de futebol do clube. Contudo, o dirigente foi desligado nesta quinta-feira (12) e não mais faz parte da instituição, seja no conselho ou no departamento de futebol. Adilson Batista permanece Amigo pessoal de Zezé Perrella, o técnico Adilson Batista chegou ao clube após o pedido do ex-dirigente. Com a saída de Zezé, o futuro do técnico ficou incerto, já que dependeria dos desejos da nova diretoria. No entanto, Adilson já está conversando com a cúpula celeste para dar seguimento ao planejamento de 2020, e está garantido no clube para o ano que vem. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neymar acusa Barcelona de \"má fé\" e exige quase R$ 16 milhões, diz jornal Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cruzeiro Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Amigo de Adilson, Perrella evita cravar permanência do técnico no Cruzeiro Amigo pessoal de Adilson Batista, Zezé Perrella foi o principal responsável pela contratação do técnico para o... 12/12/2019 14h09 Desligado do Cruzeiro, Perrella ataca presidente: \"biruta de aeroporto\" Horas depois de o presidente do Cruzeiro, Wagner Pires de Sá, confirmar o desligamento de Zezé Perrella do clube,... 12/12/2019 13h41 Tratado como melhor do Brasil, patrocínio vira equívoco em 2019 do Cruzeiro Assim como o time dentro de campo, o Cruzeiro começou a temporada de 2019 voando nos bastidores. Além dos grandes... 12/12/2019 12h00 Thiago Neves volta aos planos após Perrella deixar o Cruzeiro: \"Pode jogar\" A saída de Zezé Perrella do cargo de gestor de futebol do Cruzeiro abre espaço para a volta de Thiago Neves.... 12/12/2019 11h13 Zezé Perrella se desliga do cargo de gestor de futebol do Cruzeiro Gestor de futebol do Cruzeiro nos últimos dois meses, Zezé Perrella teve seu pedido atendido e deixará o... 12/12/2019 10h43 Salomé é celeste na semana infernal do Cruzeiro 12/12/2019 09h48 Fluminense quer volta de ídolo Fred, e Cruzeiro está disposto a liberá-lo Um retorno muito esperado pelos torcedores do Fluminense está, sim, próximo de acontecer. O atacante Fred, maior... 12/12/2019 04h00 Cruzeiro oferece Fred e Thiago Neves, mas Botafogo pede volta de Ezequiel O Cruzeiro gostaria de contar com Ezequiel em definitivo. No entanto, não tem o valor necessário - R$ 11,5 milhões 12/12/2019 04h00 Mercado da Bola 2020: Quem chega e quem sai do Cruzeiro Rebaixado para a Série B do Campeonato Brasileiro, o Cruzeiro deverá ter muitas novidades neste Mercado da Bola,... 11/12/2019 16h13 Qual jogador do Cruzeiro você queria no seu time? Blogueiros opinam Ontem (10), o UOL Esporte noticiou que o mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com... 11/12/2019 16h13 Clube recém-promovido para a Série B trolla Cruzeiro e bomba nos sócios De volta à Série B após 27 anos, o Confiança-SE aproveitou o rebaixamento do Cruzeiro, agora futuro 'companheiro'... 11/12/2019 15h56 Ceni lamenta queda do Cruzeiro: \"Uma ou outra pessoa estraga o clube\" Ainda técnico do Fortaleza, Rogério Ceni é mais um aluno inscrito no curso de treinadores da CBF para tirar sua... 11/12/2019 14h00 Vazam imagens da futura camisa branca do Cruzeiro produzida pela Adidas A futura camisa de número dois do Cruzeiro para o ano de 2020 vazou nas últimas horas. O novo modelo contará com a 11/12/2019 12h06 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Cruzeiro foi rebaixado com folha de pagamento mais cara que a do Flamengo As folhas de pagamento do campeão Flamengo e do rebaixado Cruzeiro desmentem que o dinheiro seja o grande... 11/12/2019 08h43 Cruzeirenses trocam 'Série B' por 'Série A2', e adaptação vira piada na web Rebaixado pela primeira vez na história, o Cruzeiro vai disputar a Série A2 do Brasileirão. Bom, pelo menos é... 11/12/2019 08h15 Juca Kfouri: Assim o Cruzeiro não vai se levantar A extraordinária cantora Maysa celebrizou a canção \"Meu mundo caiu\" que diz \"se meu mundo caiu, eu que aprenda a... 11/12/2019 07h00 Manoel, Digão...7 emprestados do Cruzeiro que podem agitar mercado da bola O Cruzeiro terá que se desfazer de alguns atletas para se adequar à nova realidade em 2020. Precisando enxugar os... 11/12/2019 04h00 Dona Salomé viajava com torcida e dizia: \"Morro se o Cruzeiro cair\" As redes sociais do Cruzeiro e de muitos jogadores do clube acordaram nesta terça-feira (10) com declarações de... 11/12/2019 04h00 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Perrella deixa presidência do Conselho para se dedicar à gestão do Cruzeiro O Cruzeiro informou que Zezé Perrella não é mais presidente do Conselho Deliberativo do clube. A partir de agora,... 10/12/2019 16h42 Com Thiago Neves, Pato e Borja, Donos da Bola elege piores do Brasileirão Inspirado do Bola de Prata, premiação da ESPN aos destaques do Campeonato Brasileiro, o Os Donos da Bola, programa 10/12/2019 14h33 Conselheiros e associados pedem votação para afastar presidente do Cruzeiro Um grupo de 161 conselheiros e associados do Cruzeiro protocolou um pedido de afastamento do presidente Wagner... 10/12/2019 12h56 Vandalismo em rebaixamento do Cruzeiro dá prejuízo de R$300 mil ao Mineirão O vandalismo proporcionado por alguns torcedores do Cruzeiro no último domingo, data que o clube foi rebaixado... 10/12/2019 12h01 Fred vai de \"Rei dos Stories\" a reserva no pior ano da história do Cruzeiro Fred começou o ano nas graças da torcida. Com um jeito de \"tiozão\" nas redes sociais, o atacante chamava atenção... 10/12/2019 12h00 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Morre Dona Salomé, torcedora símbolo do Cruzeiro, aos 86 anos Torcedora símbolo do Cruzeiro, Maria Salomé da Silva morreu na madrugada desta terça-feira, em Belo Horizonte, aos 10/12/2019 08h44 Mauro Cezar: Raros gols de Fred no ano ajudam a explicar queda do Cruzeiro Sempre muito badalado, Fred voltou ao Cruzeiro cercado de polêmica e expectativa em 2018. Logo se lesionou e ficou 10/12/2019 04h00 O \"time dos sonhos\" do Brasileirão 2019! Bem, meus amigos, pesquisei muito nas últimas horas para chegar a esse grupo de craques do campeonato nacional. 10/12/2019 04h00 Ironizada de Dudu em Sassá é o mais gostoso da bola, sem briga Há algumas semanas, conversando com um amigo palmeirense, disse que o time dele não tinha mais nada a fazer no... 10/12/2019 04h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Cruzeiro cogitou usar Thiago Neves em jogo da queda, mas Perrella vetou O Cruzeiro cogitou utilizar Thiago Neves na derrota por 2 a 0 para o Palmeiras, no Mineirão, pela última rodada do 10/12/2019 04h00 Saldão? Os medalhões que devem deixar o Cruzeiro no mercado da bola O mercado da bola do Cruzeiro deve ser agitado neste final de ano. Com dificuldades financeiras e precisando se... 10/12/2019 04h00 Presidente do Cruzeiro fala sobre renúncia e questiona promessa de Perrella O presidente do Cruzeiro, Wagner Pires de Sá, não descarta renunciar ao cargo no clube mineiro. Com a instituição... 09/12/2019 19h34 Juca: \"Cruzeiro precisa fazer prova dos Neves. Se livrar do Thiago e Aécio\" O Cruzeiro perdeu para o Palmeiras por 2 a 0 no Mineirão e confirmou o primeiro rebaixamento de sua história no... 09/12/2019 17h35 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Santos e SPFC nunca caíram, mas só Fla jogou todos os Brasileiros; entenda O rebaixamento do Cruzeiro à Série B, sacramentado ontem, permite ao Flamengo bater mais uma marca histórica. No... 09/12/2019 16h31 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Neto 'culpa' Mano Menezes por queda do Cruzeiro e alfineta Dyego Coelho Para Neto, Mano Menezes é o principal responsável pela queda do Cruzeiro para a Série B do Campeonato Brasileiro.... 09/12/2019 15h31 T. Neves se diz triste com queda do Cruzeiro: \"Fácil colocar culpa em mim\" Afastado do Cruzeiro, Thiago Neves negou ter participado de festas no último fim de semana e afirmou que também... 09/12/2019 15h02 Bruno Silva processa Cruzeiro e cobra dívida por rescisão do contrato O Cruzeiro ganhou mais uma dor de cabeça para se preocupar. O volante Bruno Silva, que jogou no clube durante a... 09/12/2019 13h10 Quem é o maior responsável pelo rebaixamento do Cruzeiro? Blogueiros opinam Ontem (8), o Cruzeiro acabou rebaixado para a Série B do Campeonato Brasileiro pela primeira vez em sua história.... 09/12/2019 13h09 Posse de Bola #11: \"Sampaoli fez com Fla o que Mano imaginou que pudesse\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 09/12/2019 13h06 Juiz acertou ao encerrar Cruzeiro e Palmeiras antes do tempo regulamentar O Brasileirão chegou ao fim com um saldo positivo na utilização da tecnologia do VAR. As decisões finais ficaram... 09/12/2019 13h06 Brasileirão termina com três técnicos \"vivos\" em dança que teve 24 trocas As edições recentes do Campeonato Brasileiro têm um roteiro parecido: troca de técnico, troca de técnico e mais... 09/12/2019 12h00 Quais são os jogadores que devem sair ou sobreviver à limpa no Cruzeiro O Cruzeiro terminou a temporada mais desastrosa de sua história, se despedindo do Brasileirão da pior forma... 09/12/2019 11h00 ver mais"}
