{"categorias":[""],"corpora":"Temporada 2020 | Cruzeiro estreia na Copa do Brasil em RR\nFluminense vai ao Maranhão; confira a lista com confrontos da 1ª fase\nCopa do Brasil: Cruzeiro estreia em Roraima; Fluminense vai ao Maranhão UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão Imagem: Lucas Figueiredo/CBF 00:00 Do UOL, em São Paulo (SP) 12/12/2019 14h50 A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do Brasil de 2020. Rebaixado no Campeonato Brasileiro, o Cruzeiro volta ao cenário nacional contra o São Raimundo de Roraima, fora de casa, em data ainda a ser definida. Por jogar fora de casa, o time mineiro se classifica com um simples empate. O duelo em Roraima será o retorno do time mineiro a uma competição nacional depois do vexame no Brasileirão. Pela primeira vez na história, o time acabou rebaixado à segunda divisão depois de campanha pífia na Série A deste ano, mesmo com um elenco contando com nomes como Fred, Thiago Neves e Robinho. Relacionadas Desligado do Cruzeiro, Perrella ataca presidente: \"biruta de aeroporto\" Athletico: campeão da Copa do Brasil chega à maioridade Atlético-MG prevê R$ 80 milhões em novos empréstimos no orçamento de 2020 A queda acabou confirmada no último domingo, após derrota por 2 a 0 para o Palmeiras, em pleno Mineirão. Entre os outros clubes de grande expressão, o Fluminense também encara uma longa viagem na primeira fase. A equipe do técnico Odair Hellmann encara o Moto Clube, do Maranhão, e também joga pelo empate para avançar à etapa seguida do torneio mata-mata. O Atlético-MG, por outro lado, encara o Campinense na Paraíba. O Vasco vai ao Piauí para encarar o Altos. A entidade máxima do futebol brasileiro dividiu os 80 times em oito potes com dez equipes, separados pelo ranqueamento na própria CBF. O A contava com os dez melhores, enquanto o H os piores. Confira todos os confrontos da primeira fase da Copa do Brasil: Chave 1 River-PI x Bahia-BA São Luiz-RS x América-RN Coruripe-AL x Juventude-RS XV de Piracicaba-SP x Londrina-PR Chave 2 Caxias-RS x Botafogo-RJ Toledo-PR x Náutico-PE Palmas-TO x Paraná-PR Bahia de Feira-BA x Luverdense-MT Chave 3 Brusque-SC x Sport-PE Freipaulistano-SE x Remo-PA Manaus-AM x Coritiba-PR Gama-DF x Brasil de Pelotas-RS Chave 4 São Raimundo-RR x Cruzeiro-MG Vilhenense-RO x Boa Esporte-MG Brasiliense-DF x Paysandu-PA Independente-PA x CRB-AL Chave 5 Moto Clube-MA x Fluminense-RJ Atlético-BA x Botafogo-PB Novorizontino-SP x Figueirense-SC Vitória-ES x CSA-AL Chave 6 Boavista-RJ x Chapecoense-SC Caucaia-CE x São José-RS União-MT x Atlético-GO Operário-MT x Santa Cruz-PE Chave 7 Imperatriz-MA x Vitória-BA Lagarto-SE x Volta Redonda-RJ Bragantino-PA x Ceará-CE Bangu-RJ x Oeste-SP Chave 8 Campinense-PB x Atlético-MG Afogados-PE x Atlético-AC Novo Hamburgo-RS x Ponte Preta-SP Galvez-AC x Vila Nova-GO Chave 9 Altos-PI x Vasco-RJ Aquidauanense-MS x ABC-RN Fast Clube-AM x Goiás-GO Santo André-SP x Criciúma-SC Chave 10 Santos-AP x América-MG Barbalha-CE x Operário-PR Ferroviária-SP x Avaí-SC Águia Negra-MS x Sampaio Corrêa-MA Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Palaia homenageado e volta de Nobre: Palmeiras tem mês agitado na política Red Bull Bragantino \"cumpre promessa\" nos primeiros reforços; quem são eles Áudio revela irritação de Andrés com Romildo Bolzan por Luan, do Grêmio Atlético-MG Cruzeiro Fluminense Futebol Vasco Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Red Bull diz que F1 sondou equipe para retorno de Alonso Desde que saiu da F1, ao término da temporada 2018, a volta de Fernando Alonso para a categoria sempre foi objeto... 12/12/2019 21h12 Sampaoli pode assinar com Palmeiras sem rescisão com Santos? Entenda Na tarde desta quinta-feira (12), a Justiça do Trabalho negou o pedido de liminar de Jorge Sampaoli para rescindir 12/12/2019 21h01 Fox Sports compara zagueiros de Flamengo e Liverpool e web reage A edição de hoje do Giro Fox (12), dos canais Fox Sports, propôs a seguinte pergunta: \"Qual é a melhor dupla de... 12/12/2019 20h59 De olho em reforços, Botafogo aponta interesse em Lucas Mineiro e Vinicius O Botafogo está se movimentando no mercado da bola em busca de reforços para a próxima temporada e dois nomes... 12/12/2019 20h52 Guardiola elogia Jesus após hat-trick: \"Estamos incrivelmente encantados\" Pep Guardiola fez muitos elogios a Gabriel Jesus ontem, após a goleada do Manchester City por 4 a 1 sobre o Dinamo 12/12/2019 20h52 Palmeiras e Sampaoli terminam reunião no Rio sem entrar em acordo Terminou sem um acordo a reunião entre Palmeiras e Jorge Sampaoli feita hoje (12) no Rio de Janeiro. O clube... 12/12/2019 20h43 Negociações de atletas geram cerca de R$ 10 milhões para o Náutico Cerca de R$ 10 milhões é o montante total que o Náutico \"juntou\" com negociações na atual gestão do clube. Desde o 12/12/2019 20h41 Náutico chega a cerca de R$ 10 milhões em negociações Cerca de R$ 10 milhões é o montante total que o Náutico \"juntou\" com negociações na atual gestão do clube. Desde o 12/12/2019 20h41 Diego relembra título mundial de 2004 com Porto: \"Que o final seja o mesmo\" Diego estava no time do Porto que foi campeão mundial em 2004, contra o Once Caldas. Hoje no Flamengo, o jogador... 12/12/2019 20h36 Atlético-MG anuncia o lateral direito Maílton como o 1º reforço para 2020 O Atlético-MG anunciou, no início da noite de hoje, a contratação do primeiro reforço para a temporada. O lateral... 12/12/2019 20h29 Paulo Nunes analisa decisão de Sampaoli e comenta: \"Foi o Santos que recolocou ele nessa situação\" Treinador argentino deixou o clube de maneira polêmica e a rescisão contratual será definida na Justiça 12/12/2019 20h25 Araos ganha voto de confiança, mas não é certeza no Timão para 2020 Contratado em Corinthians em 2018 por pouco mais de R$ 17 milhões, o meio-campista Araos ganhará uma nova... 12/12/2019 20h19 Neymar processa Barcelona por má-fé e exige R$ 16 milhões, diz jornal Redação Central, 12 dez (EFE).- O atacante Neymar voltou a processar o Barcelona e, desta vez, exige do clube... 12/12/2019 20h19 Confira os nomeados para a Seleção do Ano do FIFA 20 Pela primeira vez decisão será por meio dos votos dos fãs 12/12/2019 20h09 Perrella descarta volta ao Conselho e ataca presidente Ex-gestor de futebol do Cruzeiro também critica falta de comprometimento de Thiago Neves 12/12/2019 20h07 Áudio revela irritação de Andrés com Romildo Bolzan por Luan, do Grêmio Um áudio publicado pela \"Rádio Grenal\" revelou a irritação de Andrés Sanchez, do Corinthians, com Romildo Bolzan,... 12/12/2019 20h05 Atacante da Fiorentina tem lesão confirmada e não tem data para retornar aos gramados Equipe não vive bom momento e soma quatro derrotas consecutivas no Campeonato Italiano 12/12/2019 20h04 Athletico-PR estuda contraproposta de Ceni, e Fortaleza aguarda técnico Rogério Ceni está perto de decidir o futuro. Depois de receber uma oferta do Athletico-PR, o treinador fez uma... 12/12/2019 20h00 Vettel teria conversado com diretor da McLaren para vaga em 2021, diz jornal A troca de assentos para a temporada 2021 promete ser quente durante a próxima temporada da F1. A dupla da... 12/12/2019 19h59 Conselheiro pede que reunião do Deliberativo tenha foco na S.A. O Conselho Deliberativo do Botafogo está reunido na noite desta quinta-feira para votar a aprovação da mudança de... 12/12/2019 19h57 Veja os classificados para a fase eliminatória da Liga Europa Terminou a fase de grupos da Liga Europa. Nesta quinta-feira, os 12 grupos tiveram desfecho e todos os... 12/12/2019 19h51 Com clássico paulista na estreia, CBF divulga tabela do Brasileirão feminino Série A-1 de 2020 Com 16 equipes, confrontos da primeira rodada já foram definidos 12/12/2019 19h43 Vaza áudio em que Andrés Sanchez detona presidente do Grêmio: \"Não falou comigo e fica dando essas m*** de entrevista\" Presidente corintiano se irritou com a divulgação de informações por parte de Romildo Bolzan 12/12/2019 19h38 Neymar acusa Barcelona de \"má fé\" e exige quase R$ 16 milhões, diz jornal O jornal espanhol El Mundo publicou hoje que Neymar acusa o presidente do Barcelona, Josep María Bartomeu, de agir 12/12/2019 19h37 PALMEIRAS SE REÚNE COM SAMPAOLI, E CORINTHIANS ESTUDA LATERAIS 12/12/2019 19h36 Santa Cruz não chega a acordo com o lateral Assis, do Náutico Um dos jogadores que estava no radar do Santa Cruz não vem mais ao clube. O lateral-esquerdo Assis, que negociava... 12/12/2019 19h34 Santa Cruz não chega a acordo com o lateral Assis, do Náutico Um dos jogadores que estava no radar do Santa Cruz não vem mais ao clube. O lateral-esquerdo Assis, que negociava... 12/12/2019 19h34 Alvo do Santos, Ariel Holan é anunciado pela Universidad Católica Treinador de 59 anos, estava sem clube desde julho, quando deixou o comando do Independiente 12/12/2019 19h30 Jogadores que não aceitarem redução no salário poderão treinar à parte, diz novo vice de futebol do Cruzeiro Márcio Rodrigues ocupou o lugar deixado por Zezé Perrella e já comentou as perspectivas para 2020 12/12/2019 19h29 Quarteto realiza trabalho físico em primeira semana de férias no Verdão A primeira semana de férias para a maior parte do elenco do Palmeiras não foi de descanso para quatro jogadores.... 12/12/2019 19h27 Justiça Federal penhora quase R$ 18 milhões do Botafogo A juíza federal Fernanda Duarte Lopes Lucas da Silva, da 3ª Vara Federal de Execução Fiscal da Justiça Federal do... 12/12/2019 19h27 Lateral Assis, do Náutico, não chega a acordo com o Santa Cruz Um dos jogadores que estava no radar do Santa Cruz não vem mais ao clube. O lateral-esquerdo Assis, que negociava... 12/12/2019 19h25 Arsenal classificado na Liga Europa, Lazio e Gladbach fora Paris, 12 dez 2019 (AFP) - O Arsenal se classificou com certa dose de emoção à segunda fase da Liga Europa, após a 12/12/2019 19h23 MLB tira maconha de lista de \"drogas abusivas\", mas testará cocaína A Major League Baseball (MLB), principal entidade de beisebol dos Estados Unidos, anunciou mudanças na lista de... 12/12/2019 19h14 Stock Car: Barrichello confirma permanência na Full Time em 2020 Campeão de 2014 da Stock Car e na briga pelo bicampeonato na temporada 2019, que tem sua final neste domingo, em... 12/12/2019 19h11 Roma empata em casa e passa em segundo no Grupo J da Liga Europa A Roma está classificada para a fase de 16 avos de final da Liga Europa. O time italiano recebeu o Wolfsberger... 12/12/2019 19h09 Cruzeiro bate o martelo sobre futuro de Adilson Baptista no clube Presidente da equipe mineira falou sobre planejamento do clube para 2020 12/12/2019 19h05 Mönchengladbach leva gol no final e está eliminado da Liga Europa O Borussia Mönchengladbach está eliminado da Liga Europa. Nesta quinta-feria, o time alemão recebeu o Istanbul... 12/12/2019 19h03 Papo de Bola (12/12/19) | Completo 12/12/2019 19h03 Comitê Olímpico de Paris 2024 define local para as provas de Surfe As provas dessa modalidade não serão disputadas no país europeu 12/12/2019 19h03 Mercado da bola: Fortaleza espera Ceni; SPFC acerta contrato de Vitor Bueno Os principais clube do país seguem em movimentação no mercado da bola. Hoje, o São Paulo definiu o contrato do... 12/12/2019 19h00 Senado Federal entrega Comenda Zilda Arns para Alice Kuerten Mãe da lenda brasileira é uma das escolhidas 12/12/2019 19h00 Arsenal empata e fica em 1º em seu grupo na Liga Europa; Kiev e Lazio estão eliminados Por Philip O'Connor 12/12/2019 18h59 Em jogo eletrizante, Porto supera Feyenoord e avança na Liga Europa Em casa, o Porto sofreu até os minutos finais de jogo, mas conseguiu garantir a classificação para a próxima fase... 12/12/2019 18h58 Em segundo tempo perfeito, United goleia AZ e termina líder do Grupo L Na última rodada da fase de grupos da Europa League, o Manchester United venceu o AZ Alkmaar, em casa, por 4 a 0,... 12/12/2019 18h51 Stock: Cacá elogia, mas faz ressalvas quanto ao calendário de 2020 Pentacampeão da Stock Car, Cacá Bueno chega à final da temporada 2019, disputada neste domingo, em Interlagos, em... 12/12/2019 18h48 Novo reforço do Flamengo relata dificuldades na carreira e agradece ex-corintiano: \"Me abraçou como um filho\" Thiago foi revelado pelo Náutico após ser reprovado nas categorias de base do Palmeiras e do Sport 12/12/2019 18h46 Dono da lateral-direito, Heitor tem contrato renovado pelo Internacional Se no começo do ano o jovem lateral-direito Heitor era considerado mais uma peça vinda das categorias de base do... 12/12/2019 18h45 ver mais"}
