{"categorias":[""],"corpora":"Bicampeão faz 73 anos | Emerson Fittipaldi: 10 curiosidades sobre o aniversariante do dia\nEmerson Fittipaldi: 10 curiosidades sobre o aniversariante do dia\nEmerson Fittipaldi: 10 curiosidades sobre o bicampeão, que faz 73 Fórmula 1 Principais eventos Fórmula 1 Fórmula 1 R Fórmula 1 GP do México 24 out - 27 out Evento encerrado Resumo Resultados R Fórmula 1 GP dos EUA 01 nov - 03 nov Evento encerrado Resumo Resultados R Fórmula 1 GP do Brasil 14 nov - 17 nov Evento encerrado Resumo Resultados R Fórmula 1 GP de Abu Dhabi 28 nov - 01 dez Evento encerrado Resumo Resultados Veja todo: Agenda Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorstore Motorsport Jobs Motorsport Images Motorsport Live Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Moto2 Moto3 IndyCar Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Stock Car Brasil Notícias Fotos Vídeos Agenda Resultados Fórmula E Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 Fórmula Inter MAIS Dakar NASCAR Cup Listar todas as categorias Mais © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Fórmula 1 Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs ... Anterior Próximo Fórmula 1 / Conteúdo especial Emerson Fittipaldi: 10 curiosidades sobre o bicampeão, que faz 73 anos compartilhar comentários 12 de dez de 2019 12:31 No dia do aniversário do primeiro campeão do mundo do Brasil, relembre fatos de sua extensa carreira no automobilismo O automobilismo brasileiro se divide em duas partes: uma antes e outra depois de Emerson Fittipaldi. O piloto foi o primeiro a conquistar os grandes objetivos do esporte a motor no exterior, conseguindo as primeiras vitórias e títulos do Brasil na Fórmula 1 e na Indy. De quebra, ele também criou, junto de seu irmão Wilsinho, a única equipe brasileira da história da F1, a Fittipaldi Automotive. Leia também: Por F1, Pietro Fittipaldi correrá na Super Fórmula Japonesa em 2020 Vietnã revela novo traçado do circuito de Hanói VÍDEO: Confira as primeiras imagens da troca de assentos entre Hamilton e Rossi GALERIA: Veja 10 curiosidades sobre Emerson Fittipaldi Galeria Lista Emerson nasceu em uma família que respirava velocidade: seu pai, Wilson, e sua mãe, Juzy, correram de moto e carro e foram figuras importantes no início do automobilismo brasileiro. 1/10 Foto de: Sutton Motorsport Images Ao contrário do que se diz, Emerson não foi o fator decisivo no título póstumo de Rindt em 1970. Seu triunfo nos EUA se deveu a um problema de Jacky Ickx – que devia vencer todos 3 GPs restantes para ser campeão. 2/10 Foto de: Sutton Motorsport Images Fittipaldi foi o único a terminar uma corrida na F1 com o Lotus 56B, na Itália em 1971. O carro era movido por uma turbina de helicóptero e não tinha nem câmbio e nem freio-motor. Mesmo tendo 150 cv a mais que os outros F1s da época, ele era ruim em curvas 3/10 Foto de: LAT Images Campeã oito vezes entre equipes e 12 vezes entre pilotos, a McLaren viu seus dois primeiros mundiais vindos pelas mãos de Emerson Fittipaldi, no ano de 1974. 4/10 Foto de: LAT Images O último pódio de Emerson na Fórmula 1 pode ser tido como uma bela passagem de bastão entre dois ídolos do automobilismo brasileiro. Aquela prova em Long Beach no ano de 1980 foi marcou a primeira vitória de Nelson Piquet. 5/10 Foto de: LAT Images Para ir ao funeral de Ayrton Senna, Emerson precisou se ausentar dos primeiros treinos livres para a 500 Milhas de Indianápolis de 1994. 6/10 Foto de: Altamiro Nunes/AP Photo Em 1995, o piloto acabou não se classificando para a Indy 500 após o carro da Penske não ter se adaptado bem à pista. Ele ainda tentou se garantir na prova com um carro da equipe Rahal, mas perdeu a vaga no grid para Stefan Johansson no Bump Day. 7/10 Foto de: IndyCar Series Após seu grave acidente em Michigan em 1996, que o fez encerrar a carreira na Indy, o ex-Beatle George Harrison gravou uma versão de Here Comes The Sun com letra dedicada a Emerson. 8/10 Foto de: JEP / Motorsport Images A última corrida disputada por Emerson na carreira foi em 2014. Ele andou na Ferrari #61 da AF Corse com o italiano Alessandro Pier Guidi e o norte-americano Jeff Segal. O time finalizou em sexto e último na LMGTE-Am. 9/10 Foto de: Ferrari Media Center O clã Fittipaldi no automobilismo ainda segue. Pietro e Enzo, netos de Emerson, já competem nos carros, enquanto que seu filho mais novo, Emmo, atualmente inicia sua carreira no kart. 10/10 Foto de: Dutch Photo Agency Siga o Motorsport.com Brasil no Twitter, Facebook, Instagram e Youtube. Próximo artigo Artigo anterior Análise: Vettel x Leclerc remete a rivalidades históricas da F1 e representa desafio para a Ferrari, entenda Próximo artigo Ferrari revela data de lançamento do carro de 2020: \"Seremos os primeiros\" Carregar comentários Sobre esta matéria Categoria Fórmula 1 Pilotos Emerson Fittipaldi Emerson Fittipaldi: 10 curiosidades sobre o bicampeão, que faz 73 anos compartilhar comentários Corrida GP de Abu Dhabi 28 nov - 1 dez Sessão Data Horário local Seu horário Conteúdo Treino Livre 1 sex 29 nov sex 29 nov 06:00 13:00 Treino Livre 2 sex 29 nov sex 29 nov 10:00 17:00 Treino Livre 3 sáb 30 nov sáb 30 nov 07:00 14:00 Treino Classificatório sáb 30 nov sáb 30 nov 10:00 17:00 Corrida dom 1 dez dom 1 dez 10:10 17:10 Últimos resultados Classificação Tendência 1 Stock Car Brasil Stock Car: Barrichello confirma permanência na Full Time em 2020 2 Fórmula 1 \"Vou chutar a b**** do Senna\": Hakkinen conta como foi superar Ayrton na McLaren 3 Fórmula 1 Emerson Fittipaldi: 10 curiosidades sobre o bicampeão, que faz 73 anos 4 Fórmula 1 Análise: Vettel x Leclerc remete a rivalidades históricas da F1 e representa desafio para a Ferrari, entenda 5 Fórmula 1 Vettel teria conversado com diretor da McLaren para vaga em 2021, diz jornal Últimos vídeos 00:49 Fórmula 1 Veja a curva inclinada de Zandvoort, que recebe o GP da Holanda de F1 03:01 Fórmula 1 Verstappen e Albon pilotam no deserto de Abu Dhabi 02:09 Fórmula 1 O céu é o limite: Red Bull faz pit stop com gravidade zero 00:56 Fórmula 1 Confira o grid de largada para o GP do Brasil de F1 00:56 Fórmula 1 Confira o grid de largada do GP dos Estados Unidos de Fórmula 1 Últimas notícias F1 Red Bull diz que F1 sondou equipe para retorno de Alonso F1 Vettel teria conversado com diretor da McLaren para vaga em 2021, diz jornal F1 \"Lisonjeada\" por Hamilton, Ferrari quer avaliar \"desempenho e motivação\" de Vettel F1 Rossi: \"Muita coisa mudou\" desde a última vez que guiei um carro de F1 F1 Ferrari revela data de lançamento do carro de 2020: \"Seremos os primeiros\" Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Fórmula 1 MotoGP IndyCar Stock Car Brasil Fórmula E ENDURANCE Mais Motorsport Network Motorsport.tv Motor1.com Motorstore.com Motorsportjobs.com Giorgiopiola.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade"}
