{"categorias":["G1"],"corpora":"O desafio de manter jovens no ensino médio, principal obstáculo à universalização da educação\nDados do IBGE dizem que 11,8% dos jovens entre 15 e 17 anos - o equivalente a 1,1 milhão de pessoas - estavam fora da escola em 2018 (na faixa de 6 a 14, presença é de 99,3%); mas programas de 'busca ativa' têm tido bons resultados para manter jovens na escola. No ano passado, 11,8% dos jovens de 15 a 17 anos estavam fora da escola, apesar de o Plano Nacional de Educação (PNE), de 2014, ter estabelecido a meta de universalizar o atendimento à população de 15 a 17 anos até 2016. Getty Images Garantir que os adolescentes brasileiros permaneçam na escola nos anos finais do ensino médio é o principal desafio para que o Brasil consiga universalizar o acesso à educação básica. Isso porque, de acordo com dados divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE), a evasão escolar continua a afetar, sobretudo, jovens na faixa etária dos 15 a 17. Dados da Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad), divulgados na quarta-feira (19) mostram que no ano passado, 11,8% dos jovens nesta faixa etária estavam fora da escola, o equivalente a 1,1 milhão de pessoas, apesar de o Plano Nacional de Educação (PNE), de 2014, ter estabelecido a meta de universalizar o atendimento à população de 15 a 17 anos até 2016. A pesquisa mostra também que a taxa de frequência escolar para alunos no grupo etário aumentou um ponto percentual em relação aos dois anos anteriores, passando para 88,2% em 2018, ou um total de 8,6 milhões de jovens de 15 a 17 anos. De acordo com a Constituição Federal de 1988, o Estado tem obrigação de oferecer ensino fundamental e médio para todos os brasileiros. Embora algumas iniciativas tenham sido lançadas nas últimas décadas para atingir este objetivo, especialistas consultados pela BBC News dizem que os avanços ainda foram bem desiguais, variando bastante de Estado para Estado. A meta de universalização ainda não foi alcançada por nenhuma região brasileira. Na estimativa de estudo do Instituto Ayrton Senna, a evasão escolar traz prejuízos não apenas para os jovens como também para a sociedade, e faz com que o Brasil desperdice R$ 35 bilhões ao ano - valor calculado a partir da renda do trabalho ao longo da vida a partir da conclusão do ensino médio. Os dados que indicam evasão escolar, na visão dos especialistas, merecem especial atenção porque se referem a uma população que ainda está em idade de formação, prestes a entrar no mercado de trabalho. \"O vilão sempre foi o ensino médio\", diz analista da Pnad Educação, Marina Águas. Na faixa de 6 a 14 anos, o levantamento indicou que 99,3% das crianças estavam nas escolas em 2018 - o que, segundo a analista do IBGE equivale praticamente à universalização, situação que se apresenta desde 2016 (nos últimos dois anos, a taxa foi de 99,2%). Os dados da Pnad Educação indicam tendência moderada de melhora no setor de 2016 para cá. A taxa de analfabetismo caiu de 7,2% em 2016 para 6,8% em 2018. O número médio de anos de estudo na população subiu de 8,9 para 9,3 nos últimos dois anos. Mas os dados expressam grande disparidade regional. Nos dados sobre analfabetismo, por exemplo, o índice no Nordeste é de 13,8%, contra 3,63% no Sul. Nem tudo é má notícia: A taxa de analfabetismo caiu de 7,2% em 2016 para 6,8% em 2018. O número médio de anos de estudo na população subiu de 8,9 para 9,3 nos últimos dois anos. Getty Images A Pnad Educação não traz uma estatística específica sobre evasão escolar. Mas quantifica o número de alunos fora da escola em idade de ensino obrigatório, e além disso traz dados sobre estudantes em situação de atraso escolar, ou seja, que repetiram anos no passado, o que ajuda a dimensionar o problema. De acordo com a Pnad Educação, 69,3% dos jovens de 15 a 17 anos (0,8 ponto percentual a mais que em 2017) estavam na situação correta de ensino no ano passado. Ou seja, estavam cursando a série adequada para sua idade, ou já haviam concluído o ensino médio. Segundo Marina Águas, isso que significa que os demais 30,7% ou estavam atrasados - ainda cursando séries do ensino fundamental - ou já haviam evadido a escola. Apesar de o problema da evasão se concentrar nos anos finais do ensino básico, ele reflete problemas que vão se acumulando ao longo de toda a formação escolar. \"Se as crianças já estão atrasadas no ensino fundamental, quando chegam no ensino médio as chances de permanecerem defasadas e decidirem sair é muito maior\", aponta a analista do IBGE. Evasão escolar Um estudo lançado em 2017 pelo Instituto Ayrton Senna estima que 2,8 milhões de pessoas de 15 a 17 anos abandonam a escola a cada ano, descrevendo o problema como uma \"tragédia silenciosa\" que tem forte impacto para a trajetória individual desses jovens e para o país como um todo. No ritmo atual de inclusão de jovens no ensino médio, o estudo, conduzido pelo economista-chefe do instituto, Ricardo Paes de Barros, estima que o Brasil precisará de 200 anos para atingir a meta de universalizar o atendimento escolar a esse grupo. De acordo com Laura Machado, especialista da Cátedra Instituto Ayrton Senna no Insper, o percentual de jovens de 15 a 17 anos fora do ensino médio tem se mantido no mesmo patamar ao longo da última década, sem tendência expressiva de melhora. A decisão de deixar a escola pode ser motivada pela falta de engajamento com a escola, por falta de acesso a transporte, pela gravidez na adolescência, pela necessidade de entrar no mercado de trabalho ou pela defasagem no ensino acumulada dos anos anteriores, entre muitos outros fatores. Mylena Gonçalves/UFOP \"Infelizmente, a previsão é continuar do jeito que está, já que infelizmente a situação está estagnada há 10 anos\", diz à BBC News Brasil. A evasão escolar está longe de ter uma causa única. De acordo com Gabriel Corrêa, gerente de políticas educacionais do Todos Pela Educação, a decisão de um jovem de deixar a sala de aula pode ser motivada pela falta de engajamento com a escola, por falta de acesso a transporte, pela gravidez na adolescência, pela necessidade de entrar no mercado de trabalho ou pela defasagem no ensino acumulada dos anos anteriores, entre muitos outros fatores. \"Como a repetência é frequente no Brasil, muitos jovens chegam aos 17 ou 18 anos sem conhecimentos muito básicos que deveriam ter adquirido. E isso em escolas que não se conectam com o mundo ao seu redor, com a sua realidade. Nesses casos, a escola perde totalmente o sentido para o estudante jovem. Cada aluno que evade é sinal de um fracasso do sistema educacional em que deveria estar\", considera. Maior engajamento De acordo com Gabriel Corrêa, do Todos pela Educação, alguns Estados brasileiros têm se destacado no combate à evasão escolar. Como exemplos, ele cita o Espírito Santo e Pernambuco, que ao longo dos últimos cinco anos consecutivos registrou a menor taxa de abandono escolar do Brasil na rede estadual de ensino médio (1,5% em 2018, de acordo com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira/ Inep, vinculado ao MEC). A melhora é relacionada a um programa de educação em tempo integral desenvolvido pelo MEC. Corrêa considera que as mudanças curriculares do Novo Ensino Médio, aprovadas no ano passado, podem aumentar o engajamento dos alunos com a escola nessa fase da vida, potencialmente sanando um problema crítico para a evasão: o desinteresse dos alunos pela escola. De acordo com especialistas ouvidos pela BBC News Brasil, diversas políticas têm sido desenvolvidas para tentar universalizar o ensino entre jovens de 15 a 17 anos, algumas com mais sucesso que outras. Getty Images Com o novo modelo, o ensino médio deixará de ter um currículo único e passará a ter pelo menos 40% da carga horária dedicada a um currículo \"customizado\" de acordo com os interesses do aluno - que poderá se aprofundar, por exemplo, em disciplinas de humanas ou de exatas, e incluir cadeiras de ensino técnico profissionalizante, já preparando os estudantes para o mercado de trabalho. As mudanças ainda estão sendo discutidas pelas secretarias estaduais de ensino e devem começar a ser implementadas na rede de ensino médio a partir do ano que vem. \"Se for bem implementado, estaremos indo em direção a sistemas educacionais mais avançados, e a expectativa é de aumentar o aprendizado e reduzir a evasão\", afirma Corrêa. Da roça de volta para a escola Diante da ampla gama de motivos para a evasão e da obrigatoriedade constitucional de que os alunos estejam na escola, programas de \"busca ativa\" fazem parte do esforço de Estados e municípios para identificar casos de evasão, indo atrás dos alunos que saíram e adotando as medidas necessárias para trazê-los de volta para a escola. Um exemplo dessa abordagem é o Busca Ativa Escolar, uma plataforma lançada pelo Fundo das Nações Unidas para a Infância (Unicef) em junho de 2017 e adotada por quase 3 mil municípios brasileiros como parte de suas estratégias para tentar mapear e resgatar crianças e adolescentes fora da escola. Luan Carvalho da Silva Pires, de 17 anos, caminhava para se tornar um exemplo clássico de evasão escolar. Ele mora em um assentamento rural de 39 famílias em Piraí, município de 60 mil habitantes no interior do Rio, na região do Vale do Paraíba. Levava quase duas horas para chegar na escola, enfrentando van, ônibus e um longo trecho da Rodovia Presidente Dutra em cada trecho. Já havia repetido de ano três vezes. Depois de concluir o 7º ano, em dezembro passado, decidiu que não queria mais voltar. Luan com a mãe, Cirlene, à esquerda, e Silvania, do Busca Ativa Escolar, que o visitou para convencê-lo a voltar para a escola. Arquivo pessoal \"Eu queria trabalhar. Em qualquer lugar. Para comprar as minhas coisas e ajudar em casa\", lembra o rapaz de 17 anos. Ele mora com a mãe, que trabalha na roça, o padrasto, que é ajudante de pedreiro, e os cinco irmãos. Um agente municipal de saúde soube de seu caso. Registrou um alerta com o nome de Luan na plataforma digital do Busca Ativa Escolar. Depois de receber o alerta, a professora municipal Silvania Gonçalves Rocha, coordenadora do programa em Piraí, pegou a Kombi da Secretaria de Educação e bateu em sua porta. \"Eu fui lá e contei a minha história\", diz Silvania. \"Vim de uma família muito humilde, a minha mãe sempre me incentivou a estudar, e sempre conto que o único jeito de a gente mudar a vida é pelo estudo. O caminho que abre portas é pelos livros.\" Ela própria se tornou órfã do pai aos 8 anos e cresceu em uma família de sete irmãos, criados pela mãe, empregada doméstica. \"Eu digo que vim de uma classe em que eu poderia ter desistido, e não desisti\", afirma. Luan resistiu, e só foi convencido depois que Silvania prometeu encontrar uma vaga em uma escola mais próxima. Foi matriculado na Escola Municipal Lúcio de Mendonça, e agora leva 40 minutos para a escola em uma van da prefeitura que o busca em casa. Luan com a nova professora no dia que voltou para a escola, após perder os dois primeiros meses deste ano Arquivo pessoal Está matriculado no 8º ano do ensino fundamental - três séries a menos do previsto para a sua idade. Mas se diz animado com a escola nova e correndo atrás dos dois meses de aula que perdeu no início do ano. \"Está bom, né? Estou trabalhando para recuperar. Agora quero estudar\", diz ele. \"Queria ser veterinário. Tenho meus bichos aqui na roça\" - diz, e é possível ouvir galinhas cacarejando à sua volta enquanto conversa por telefone com a reportagem. \"Está na hora de elas comerem de novo\", comenta rindo. Mas feliz mesmo com o retorno do menino para a escola ficou sua mãe, Cirlene da Silva Pires. \"Apesar da gente morar na roça, meu sonho é ver meus filhos formados. Para eles não passarem o que a gente passa. A vida na roça é muito dura\", diz a mãe. Contra a violência De acordo com o chefe de Educação do Unicef no Brasil, Ítalo Dutra, para funcionar, o programa de busca ativa depende do engajamento público em vários níveis. Deve envolver secretarias de Educação, Saúde e Assistência Social, associações de moradores e conselhos tutelares do Ministério Público - tanto para mapear os alunos fora da escola quanto para sanar os obstáculos que se apresentam. Ele ressalta que combater a evasão escolar é também uma forma de proteger crianças e adolescentes contra a exposição a violência e contra violações de direitos. \"Em geral as violências mais extremas, letais, armadas, são parte de uma história de privações de direitos que começam muito antes\", diz Dutra. \"O direito à educação abre portas para a garantia de direitos.\" Yan de Oliveira Rosa Aureliano, de 18 anos, tinha desistido de estudar por causa da violência em Paraty, mas acabou voltando para a escola com ajuda do programa. Yan passou seis meses fora da escola e diz não sentir falta desses dias. \"Eu não tinha nada para fazer. Ficava entediado o dia inteiro.\" Arquivo pessoal Ele mora em Trindade, uma vila de pescadores na costa do Rio, mas só obtivera vaga no centro de Paraty, no turno da noite, a 25 km de distância. Seus pais foram contra, temendo a violência que aumenta na região. Ele passou mais de um semestre sem aulas, até que uma agente comunitária soube de seu caso e registrou-o no sistema. Acabou sendo alocado em uma turma do Educação para Jovens e Alunos, recém-aberta em Trindade. Yan voltou para a escola em setembro. Está cursando o 9º ano na Escola Municipal Saulo Alves da Silva. Seus colegas de turma têm entre 16 e 60 anos. \"Agora as aulas são a 50 metros da minha casa\", comemora ele. \"Acho que foi muito bom para mim. Preciso mesmo terminar os meus estudos.\" Yan diz que desde criança deseja estudar biologia marinha, e não sente falta dos dias fora da escola. \"Eu não tinha nada para fazer. Ficava entediado o dia inteiro.\"\nO desafio de manter jovens no ensino médio, principal obstáculo à universalização da educação | Educação | G1 G1 Educação Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais O desafio de manter jovens no ensino médio, principal obstáculo à universalização da educação Dados do IBGE dizem que 11,8% dos jovens entre 15 e 17 anos - o equivalente a 1,1 milhão de pessoas - estavam fora da escola em 2018 (na faixa de 6 a 14, presença é de 99,3%); mas programas de 'busca ativa' têm tido bons resultados para manter jovens na escola. Por BBC 20/06/2019 11h08 Atualizado 2019-06-20T14:12:40.212Z No ano passado, 11,8% dos jovens de 15 a 17 anos estavam fora da escola, apesar de o Plano Nacional de Educação (PNE), de 2014, ter estabelecido a meta de universalizar o atendimento à população de 15 a 17 anos até 2016. — Foto: Getty Images Garantir que os adolescentes brasileiros permaneçam na escola nos anos finais do ensino médio é o principal desafio para que o Brasil consiga universalizar o acesso à educação básica. Isso porque, de acordo com dados divulgados pelo Instituto Brasileiro de Geografia e Estatística (IBGE), a evasão escolar continua a afetar, sobretudo, jovens na faixa etária dos 15 a 17. Dados da Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad), divulgados na quarta-feira (19) mostram que no ano passado, 11,8% dos jovens nesta faixa etária estavam fora da escola, o equivalente a 1,1 milhão de pessoas, apesar de o Plano Nacional de Educação (PNE), de 2014, ter estabelecido a meta de universalizar o atendimento à população de 15 a 17 anos até 2016. A pesquisa mostra também que a taxa de frequência escolar para alunos no grupo etário aumentou um ponto percentual em relação aos dois anos anteriores, passando para 88,2% em 2018, ou um total de 8,6 milhões de jovens de 15 a 17 anos. De acordo com a Constituição Federal de 1988, o Estado tem obrigação de oferecer ensino fundamental e médio para todos os brasileiros. Embora algumas iniciativas tenham sido lançadas nas últimas décadas para atingir este objetivo, especialistas consultados pela BBC News dizem que os avanços ainda foram bem desiguais, variando bastante de Estado para Estado. A meta de universalização ainda não foi alcançada por nenhuma região brasileira. Na estimativa de estudo do Instituto Ayrton Senna, a evasão escolar traz prejuízos não apenas para os jovens como também para a sociedade, e faz com que o Brasil desperdice R$ 35 bilhões ao ano - valor calculado a partir da renda do trabalho ao longo da vida a partir da conclusão do ensino médio. Os dados que indicam evasão escolar, na visão dos especialistas, merecem especial atenção porque se referem a uma população que ainda está em idade de formação, prestes a entrar no mercado de trabalho. \"O vilão sempre foi o ensino médio\", diz analista da Pnad Educação, Marina Águas. Na faixa de 6 a 14 anos, o levantamento indicou que 99,3% das crianças estavam nas escolas em 2018 - o que, segundo a analista do IBGE equivale praticamente à universalização, situação que se apresenta desde 2016 (nos últimos dois anos, a taxa foi de 99,2%). Os dados da Pnad Educação indicam tendência moderada de melhora no setor de 2016 para cá. A taxa de analfabetismo caiu de 7,2% em 2016 para 6,8% em 2018. O número médio de anos de estudo na população subiu de 8,9 para 9,3 nos últimos dois anos. Mas os dados expressam grande disparidade regional. Nos dados sobre analfabetismo, por exemplo, o índice no Nordeste é de 13,8%, contra 3,63% no Sul. Nem tudo é má notícia: A taxa de analfabetismo caiu de 7,2% em 2016 para 6,8% em 2018. O número médio de anos de estudo na população subiu de 8,9 para 9,3 nos últimos dois anos. — Foto: Getty Images A Pnad Educação não traz uma estatística específica sobre evasão escolar. Mas quantifica o número de alunos fora da escola em idade de ensino obrigatório, e além disso traz dados sobre estudantes em situação de atraso escolar, ou seja, que repetiram anos no passado, o que ajuda a dimensionar o problema. De acordo com a Pnad Educação, 69,3% dos jovens de 15 a 17 anos (0,8 ponto percentual a mais que em 2017) estavam na situação correta de ensino no ano passado. Ou seja, estavam cursando a série adequada para sua idade, ou já haviam concluído o ensino médio. Segundo Marina Águas, isso que significa que os demais 30,7% ou estavam atrasados - ainda cursando séries do ensino fundamental - ou já haviam evadido a escola. Apesar de o problema da evasão se concentrar nos anos finais do ensino básico, ele reflete problemas que vão se acumulando ao longo de toda a formação escolar. \"Se as crianças já estão atrasadas no ensino fundamental, quando chegam no ensino médio as chances de permanecerem defasadas e decidirem sair é muito maior\", aponta a analista do IBGE. Evasão escolar Um estudo lançado em 2017 pelo Instituto Ayrton Senna estima que 2,8 milhões de pessoas de 15 a 17 anos abandonam a escola a cada ano, descrevendo o problema como uma \"tragédia silenciosa\" que tem forte impacto para a trajetória individual desses jovens e para o país como um todo. No ritmo atual de inclusão de jovens no ensino médio, o estudo, conduzido pelo economista-chefe do instituto, Ricardo Paes de Barros, estima que o Brasil precisará de 200 anos para atingir a meta de universalizar o atendimento escolar a esse grupo. De acordo com Laura Machado, especialista da Cátedra Instituto Ayrton Senna no Insper, o percentual de jovens de 15 a 17 anos fora do ensino médio tem se mantido no mesmo patamar ao longo da última década, sem tendência expressiva de melhora. A decisão de deixar a escola pode ser motivada pela falta de engajamento com a escola, por falta de acesso a transporte, pela gravidez na adolescência, pela necessidade de entrar no mercado de trabalho ou pela defasagem no ensino acumulada dos anos anteriores, entre muitos outros fatores. — Foto: Mylena Gonçalves/UFOP \"Infelizmente, a previsão é continuar do jeito que está, já que infelizmente a situação está estagnada há 10 anos\", diz à BBC News Brasil. A evasão escolar está longe de ter uma causa única. De acordo com Gabriel Corrêa, gerente de políticas educacionais do Todos Pela Educação, a decisão de um jovem de deixar a sala de aula pode ser motivada pela falta de engajamento com a escola, por falta de acesso a transporte, pela gravidez na adolescência, pela necessidade de entrar no mercado de trabalho ou pela defasagem no ensino acumulada dos anos anteriores, entre muitos outros fatores. \"Como a repetência é frequente no Brasil, muitos jovens chegam aos 17 ou 18 anos sem conhecimentos muito básicos que deveriam ter adquirido. E isso em escolas que não se conectam com o mundo ao seu redor, com a sua realidade. Nesses casos, a escola perde totalmente o sentido para o estudante jovem. Cada aluno que evade é sinal de um fracasso do sistema educacional em que deveria estar\", considera. Maior engajamento De acordo com Gabriel Corrêa, do Todos pela Educação, alguns Estados brasileiros têm se destacado no combate à evasão escolar. Como exemplos, ele cita o Espírito Santo e Pernambuco, que ao longo dos últimos cinco anos consecutivos registrou a menor taxa de abandono escolar do Brasil na rede estadual de ensino médio (1,5% em 2018, de acordo com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira/ Inep, vinculado ao MEC). A melhora é relacionada a um programa de educação em tempo integral desenvolvido pelo MEC. Corrêa considera que as mudanças curriculares do Novo Ensino Médio, aprovadas no ano passado, podem aumentar o engajamento dos alunos com a escola nessa fase da vida, potencialmente sanando um problema crítico para a evasão: o desinteresse dos alunos pela escola. De acordo com especialistas ouvidos pela BBC News Brasil, diversas políticas têm sido desenvolvidas para tentar universalizar o ensino entre jovens de 15 a 17 anos, algumas com mais sucesso que outras. — Foto: Getty Images Com o novo modelo, o ensino médio deixará de ter um currículo único e passará a ter pelo menos 40% da carga horária dedicada a um currículo \"customizado\" de acordo com os interesses do aluno - que poderá se aprofundar, por exemplo, em disciplinas de humanas ou de exatas, e incluir cadeiras de ensino técnico profissionalizante, já preparando os estudantes para o mercado de trabalho. As mudanças ainda estão sendo discutidas pelas secretarias estaduais de ensino e devem começar a ser implementadas na rede de ensino médio a partir do ano que vem. \"Se for bem implementado, estaremos indo em direção a sistemas educacionais mais avançados, e a expectativa é de aumentar o aprendizado e reduzir a evasão\", afirma Corrêa. Da roça de volta para a escola Diante da ampla gama de motivos para a evasão e da obrigatoriedade constitucional de que os alunos estejam na escola, programas de \"busca ativa\" fazem parte do esforço de Estados e municípios para identificar casos de evasão, indo atrás dos alunos que saíram e adotando as medidas necessárias para trazê-los de volta para a escola. Um exemplo dessa abordagem é o Busca Ativa Escolar, uma plataforma lançada pelo Fundo das Nações Unidas para a Infância (Unicef) em junho de 2017 e adotada por quase 3 mil municípios brasileiros como parte de suas estratégias para tentar mapear e resgatar crianças e adolescentes fora da escola. Luan Carvalho da Silva Pires, de 17 anos, caminhava para se tornar um exemplo clássico de evasão escolar. Ele mora em um assentamento rural de 39 famílias em Piraí, município de 60 mil habitantes no interior do Rio, na região do Vale do Paraíba. Levava quase duas horas para chegar na escola, enfrentando van, ônibus e um longo trecho da Rodovia Presidente Dutra em cada trecho. Já havia repetido de ano três vezes. Depois de concluir o 7º ano, em dezembro passado, decidiu que não queria mais voltar. Luan com a mãe, Cirlene, à esquerda, e Silvania, do Busca Ativa Escolar, que o visitou para convencê-lo a voltar para a escola. — Foto: Arquivo pessoal \"Eu queria trabalhar. Em qualquer lugar. Para comprar as minhas coisas e ajudar em casa\", lembra o rapaz de 17 anos. Ele mora com a mãe, que trabalha na roça, o padrasto, que é ajudante de pedreiro, e os cinco irmãos. Um agente municipal de saúde soube de seu caso. Registrou um alerta com o nome de Luan na plataforma digital do Busca Ativa Escolar. Depois de receber o alerta, a professora municipal Silvania Gonçalves Rocha, coordenadora do programa em Piraí, pegou a Kombi da Secretaria de Educação e bateu em sua porta. \"Eu fui lá e contei a minha história\", diz Silvania. \"Vim de uma família muito humilde, a minha mãe sempre me incentivou a estudar, e sempre conto que o único jeito de a gente mudar a vida é pelo estudo. O caminho que abre portas é pelos livros.\" Ela própria se tornou órfã do pai aos 8 anos e cresceu em uma família de sete irmãos, criados pela mãe, empregada doméstica. \"Eu digo que vim de uma classe em que eu poderia ter desistido, e não desisti\", afirma. Luan resistiu, e só foi convencido depois que Silvania prometeu encontrar uma vaga em uma escola mais próxima. Foi matriculado na Escola Municipal Lúcio de Mendonça, e agora leva 40 minutos para a escola em uma van da prefeitura que o busca em casa. Luan com a nova professora no dia que voltou para a escola, após perder os dois primeiros meses deste ano — Foto: Arquivo pessoal Está matriculado no 8º ano do ensino fundamental - três séries a menos do previsto para a sua idade. Mas se diz animado com a escola nova e correndo atrás dos dois meses de aula que perdeu no início do ano. \"Está bom, né? Estou trabalhando para recuperar. Agora quero estudar\", diz ele. \"Queria ser veterinário. Tenho meus bichos aqui na roça\" - diz, e é possível ouvir galinhas cacarejando à sua volta enquanto conversa por telefone com a reportagem. \"Está na hora de elas comerem de novo\", comenta rindo. Mas feliz mesmo com o retorno do menino para a escola ficou sua mãe, Cirlene da Silva Pires. \"Apesar da gente morar na roça, meu sonho é ver meus filhos formados. Para eles não passarem o que a gente passa. A vida na roça é muito dura\", diz a mãe. Contra a violência De acordo com o chefe de Educação do Unicef no Brasil, Ítalo Dutra, para funcionar, o programa de busca ativa depende do engajamento público em vários níveis. Deve envolver secretarias de Educação, Saúde e Assistência Social, associações de moradores e conselhos tutelares do Ministério Público - tanto para mapear os alunos fora da escola quanto para sanar os obstáculos que se apresentam. Ele ressalta que combater a evasão escolar é também uma forma de proteger crianças e adolescentes contra a exposição a violência e contra violações de direitos. \"Em geral as violências mais extremas, letais, armadas, são parte de uma história de privações de direitos que começam muito antes\", diz Dutra. \"O direito à educação abre portas para a garantia de direitos.\" Yan de Oliveira Rosa Aureliano, de 18 anos, tinha desistido de estudar por causa da violência em Paraty, mas acabou voltando para a escola com ajuda do programa. Yan passou seis meses fora da escola e diz não sentir falta desses dias. \"Eu não tinha nada para fazer. Ficava entediado o dia inteiro.\" — Foto: Arquivo pessoal Ele mora em Trindade, uma vila de pescadores na costa do Rio, mas só obtivera vaga no centro de Paraty, no turno da noite, a 25 km de distância. Seus pais foram contra, temendo a violência que aumenta na região. Ele passou mais de um semestre sem aulas, até que uma agente comunitária soube de seu caso e registrou-o no sistema. Acabou sendo alocado em uma turma do Educação para Jovens e Alunos, recém-aberta em Trindade. Yan voltou para a escola em setembro. Está cursando o 9º ano na Escola Municipal Saulo Alves da Silva. Seus colegas de turma têm entre 16 e 60 anos. \"Agora as aulas são a 50 metros da minha casa\", comemora ele. \"Acho que foi muito bom para mim. Preciso mesmo terminar os meus estudos.\" Yan diz que desde criança deseja estudar biologia marinha, e não sente falta dos dias fora da escola. \"Eu não tinha nada para fazer. Ficava entediado o dia inteiro.\" Veja também Anterior Próximo Mais do G1 Congresso Senado aprova projeto que permite punir procurador e juiz por abuso de autoridade Há 1 hora Política 48 x 24: veja como votou cada senador Há 1 hora Judiciário STF veta viagem ao Caribe de senador que cumpre prisão domiciliar Justiça do DF havia autorizado férias de Acir Gurgacz em Aruba. Caso foi revelado pelo G1. Há 35 minutos Aeroporto na Espanha Bolsonaro diz que exigiu 'punição severa' a militar preso com droga Sargento viajou em avião da FAB e levava na bagagem 39 kg de cocaína. Há 3 horas Política Aquecimento global Relator da ONU critica Bolsonaro e vê Brasil 'na direção errada' na questão climática Há 3 horas Natureza Merkel quer 'conversa clara' com Bolsonaro sobre desmatamento Há 3 horas Bolsonaro terá reuniões com Trump e Macron no G20 Há 3 horas Protesto de ativistas Letreiro de Amsterdã ganha nova versão e homenageia a Amazônia Estrutura colocada por ONG remete a atração turística que existiu por 14 anos. Há 2 horas Natureza Procedimento de parto Votação de projeto que libera cesárea sem indicação no SUS é adiada em SP Proposta de Janaína Paschoal divide especialistas e deve ser analisada em agosto. Há 37 minutos São Paulo Presídio de Tremembé Nardoni, Cravinhos, Mizael e Gil Rugai vão juntos a audiência Grupo questiona publicação de livro com relatos sobre rotina em presídio. Há 4 horas Vale do Paraíba e Região Rio de Janeiro Testemunha diz à polícia que neta de Flordelis jogou celular no mar Polícia procura aparelho de Anderson, assassinado a tiros dentro de casa. Há 13 minutos Rio de Janeiro Copa América Tite escolhe Allan para substituir Casemiro contra o Paraguai Segundo treinador, Fernandinho está sem 'condições normais' de jogo. Há 2 horas seleção brasileira Vespersaurus paranaensis Cientistas descobrem nova espécie de dinossauro no Paraná Segundo pesquisadores, animal tinha uma garra no pé em formato de lâmina. Há 6 horas Norte e Noroeste Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
