{"categorias":[""],"corpora":"Toffoli decide que vaga de Selma Arruda no Senado deve ser ocupada\nO presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, decidiu hoje (31) que o terceiro candidato mais votado ao Senado pelo Mato Grosso deve assumir interinamente a vaga deixada pel...\nToffoli decide que vaga de Selma Arruda no Senado deve ser ocupada - 31/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Toffoli decide que vaga de Selma Arruda no Senado deve ser ocupada 00:00 31/01/2020 21h10 O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, decidiu hoje (31) que o terceiro candidato mais votado ao Senado pelo Mato Grosso deve assumir interinamente a vaga deixada pela cassação do mandato da senadora juíza Selma Arruda (Podemos-MT). Com a decisão, o candidato Fávaro (PSD), que teve 15,80% dos votos (434.972) nas eleições de 2018, será senador até abril, quando nova eleição será realizada para a vaga da senadora. Nas eleições de 2018, foram disputadas duas cadeiras para o Senado. No Mato Grosso, Selma Arruda foi eleita com 24,65% dos votos para uma das vagas e Jayme Campos (DEM) para a outra. O terceiro colocado foi Fávaro. Em dezembro, o Tribunal Superior Eleitoral (TSE) cassou o mandato de Selma Arruda por abuso de poder econômico e caixa dois no último pleito. Com a decisão, novas eleições para escolher o substituto da senadora foram convocadas para 26 de abril. Na decisão, Toffoli atendeu a um pedido liminar protocolado pelo PSD, partido do terceiro colocado. Segundo os advogados, no caso de cassação do mandato, o candidato mais votado que não foi eleito deve assumir o cargo temporariamente para o que o estado não fique sub-representado no Senado. A decisão terá validade após o Mesa Diretora do Senado declarar oficialmente a cassação de Selma Arruda, fato que pode ocorrer na próxima semana. No entendimento de Toffoli, não pode ocorrer um \"vazio de poder\" entre a declaração da cassação e a posse de um novo senador. \"Com maior razão, assim, se justifica, nos tempos atuais, a prevalência da previsão constitucional de ocupação permanente do cargo de senador, operando-se, quando constatada sua vacância em período superior a 15 meses, a realização de novas eleições e, pari passu, - conforme interpretação sistemática de seus comandos - a convocação do candidato remanescente de maior votação nominal no pleito ao Senado pelo mesmo estado para assunção temporária no mandato\", decidiu Toffoli. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Pedreiro tem a cabeça perfurada por larvas; saiba o que é e como prevenir Pai achado carbonizado rejeitava união de filha e ofereceu imóvel, diz tia Bolsonaro faz vasectomia em hospital militar de Brasília PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Paraná Portal Assessoria confirma morte do prefeito de Mariópolis, Neuri Gehlen Morreu na noite desta sexta-feira (31), o prefeito de Mariópolis, Neuri Gehlen (PSDB). Gehlen estava internado na... 31/01/2020 21h12 UOL Notícias - Cotidiano Quina: ninguém acerta outra vez, e prêmio já vai a R$ 13,3 mi; veja números A Quina completou hoje 11 sorteios consecutivos sem vencedores na faixa principal. Os números sorteados no... 31/01/2020 21h07 Reinaldo Azevedo O É DA COISA: A Estupidez é droga! Decrete-se a abstinência em Brasília! Já se disse e já se fez besteira o bastante. Hora de parar! 31/01/2020 21h03 Público - Mundo Britânicos em Portugal duplicaram em quatro anos. Não querem \"perder o direito de circular no espaço europeu\". 31/01/2020 21h00 Público - Mundo Portugueses no Reino Unido: \"Se o barco se afundar, atravessamos o canal e temos 27 países para escolher\" 31/01/2020 21h00 AFP - Geral Em momento histórico, Reino Unido conclui o Brexit e deixa a UE Londres, 1 Fev 2020 (AFP) - O Reino Unido deixou oficialmente a União Europeia nesta sexta-feira (31), três anos e 31/01/2020 21h00 Estadão Conteúdo Marinho nega convite para assumir a Casa Civil: 'não tenho nada a ver com isso' 31/01/2020 20h58 Estadão Conteúdo Declaração sobre Glenn 'pegar cana' foi 'discurso político', diz Bolsonaro ao STF 31/01/2020 20h56 Opera Mundi Rússia confirma dois casos de coronavírus; América Latina recebe auxílio da Opas A vice-primeira-ministra da Rússia, Tatyana Golikova, confirmou nesta sexta-feira (31/01) que foi detectado dois... 31/01/2020 20h55 AFP - Geral Membros de torcidas organizadas entram nos protestos violentos no Chile Santiago, 31 Jan 2020 (AFP) - O Chile atravessa há mais de 100 dias uma grave crise social que ganhou mais... 31/01/2020 20h51 BBC News Brasil Brexit: Reino Unido oficialmente deixou a União Europeia ? O que acontece agora? É oficial ? o chamado Brexit se concretizou e o Reino Unido deixou a União Europeia (UE). 31/01/2020 20h49 Reuters Cogna fará oferta de pelo menos R$2 bi em ações SÃO PAULO (Reuters) - O grupo Cogna Educação anunciou que seu conselho de administração aprovou oferta pública... 31/01/2020 20h47 Congresso em Foco 48 horas para que \"invasores\" desocupem sede do Pros Foi concedida a reintegração de posse da sede do partido para executiva nacional. O juiz Hilmar Castelo Branco... 31/01/2020 20h46 Estadão Conteúdo Toffoli determina que Fávaro assuma cadeira da ex-juíza Selma Arruda no Senado 31/01/2020 20h46 Brexit em imagens: Reino Unido deixa União Europeia oficialmente A saída oficial do Reino Unido da União Europeia, o Brexit, ocorreu nesta sexta-feira, 31 de janeiro, às 23h 31/01/2020 20h45 do UOL Homem diz que achou barata em batata do McDonald's; rede vai investigar Um motorista de aplicativo de São Vicente, litoral de São Paulo, diz que teve uma surpresa bastante desagradável... 31/01/2020 20h42 AFP Coronavírus faz real se depreciar perante o dólar São Paulo, 31 Jan 2020 (AFP) - Nesta sexta-feira, o real bateu um mínimo histórico em relação ao dólar, negociado... 31/01/2020 20h40 Estadão Conteúdo Organizações indígenas repudiam indicação de pastor para cuidar de povos isolados 31/01/2020 20h38 Agência Brasil Após 47 anos de aliança, Reino Unido deixa União Europeia Apoiadores do Brexit - a saída do Reino Unido da União Europeia - reuniram-se nesta sexta-feira (31) na praça do... 31/01/2020 20h36 Opera Mundi OEA promoverá audiência sobre violações à liberdade de expressão no Brasil Após solicitação por parte de entidades da sociedade civil brasileira, a Comissão Interamericana de Direitos... 31/01/2020 20h36 Folha de S. Paulo Governo espera regularizar INSS entre outubro e novembro, diz secretário O secretário de Trabalho e Previdência do Ministério da Economia, Rogério Marinho, disse nesta sexta (31) que as... 31/01/2020 20h34 Folha de S. Paulo - Mercado Governo espera regularizar INSS entre outubro e novembro, diz secretário 31/01/2020 20h34 AFP - Geral Europa pós-Brexit, 'alvorecer de uma nova era' Bruxelas, 31 Jan 2020 (AFP) - Os líderes da União Europeia (UE) saudaram \"uma Europa no alvorecer de uma nova era\" 31/01/2020 20h31 Reuters Gasolina e diesel recuam nos postos após Petrobras cortar preços nas refinarias Os preços da gasolina e do diesel nos postos brasileiros recuaram nesta semana, interrompendo série de altas, após 31/01/2020 20h27 AFP - Geral Boris Johnson, um político polêmico legitimado pelo Brexit Londres, 31 Jan 2020 (AFP) - Boris Johnson apostou toda sua carreira na arriscada promessa de concretizar o... 31/01/2020 20h25 Estadão Conteúdo Empresas de ônibus adotam medidas contra novo coronavírus 31/01/2020 20h25 AFP - Geral Veja o que muda em 1º de fevereiro com o Brexit Bruxelas, 31 Jan 2020 (AFP) - O Brexit se consumou às 23h desta sexta-feira (31), hora local (20h em Brasília),... 31/01/2020 20h22 Reuters Para uma família chinesa em Nova York era simplesmente hora de ir para casa, com vírus ou não Por Jonathan Allen 31/01/2020 20h20 Reuters Reino Unido finalmente deixa União Europeia, para um futuro incerto Por Kate Holton e Guy Faulconbridge 31/01/2020 20h16 Leonardo Sakamoto Bolsonaro fugindo de falar de Onyx lembrou Onyx fugindo de falar de Queiroz Após ser questionado sobre o futuro de Onyx Lorenzoni, ministro-chefe da Casa Civil, o presidente Jair Bolsonaro... 31/01/2020 20h15 ANSA - Brasil Reino Unido deixa a UE e faz história nesta sexta-feira estão reunidas em Londres para participar de uma cerimônia que marcará o Brexit. Um relógio projetado na fachada... 31/01/2020 20h15 AFP - Geral Os grandes atritos na história da União Europeia Bruxelas, 31 Jan 2020 (AFP) - O processo do Brexit, que se concretizou nesta sexta-feira (31) após três anos e... 31/01/2020 20h15 TV Fama Solange Almeida posta antes e depois de cirurgia bariátrica: \"Mudou a minha vida'' 31/01/2020 20h15 Estadão Conteúdo Bolsonaro sobre retirada de brasileiros da China: 'falta lei da quarentena' 31/01/2020 20h14 UOL Notícias - Internacional Família diz que jovem brasileira está desaparecida na Espanha A estudante brasileira Estela Cristina Romero Vieira, 21, está desaparecida desde terça-feira (28). A jovem foi... 31/01/2020 20h13 Folha.com - Ilustrada Projeto Condo chega ao terceiro ano em São Paulo com menos galerias 31/01/2020 20h12 Folha.com - Equilíbrio Embaixada recomenda que chineses que viajaram ao Brasil fiquem em quarentena em casa 31/01/2020 20h11 AFP - Geral As principais etapas do Brexit desde o referendo de 2016 Londres, 31 Jan 2020 (AFP) - Desde o referendo sobre o Brexit em 2016 até a saída do Reino Unido da União Europeia 31/01/2020 20h11 Folha de S. Paulo Guedes estuda estrutura do PPI e secretaria pode ser desmembrada O ministro Paulo Guedes (Economia) vai analisar a estrutura da secretaria especial do PPI (Programa de Parcerias... 31/01/2020 20h10 Folha de S. Paulo - Mercado Guedes estuda estrutura do PPI e secretaria pode ser desmembrada 31/01/2020 20h10 Agência Brasil Crivella cria gabinete para aumentar segurança dos foliões no carnaval O prefeito Marcelo Crivella vai criar, neste carnaval um gabinete de operação, que funcionará durante todo o... 31/01/2020 20h10 Folha de S. Paulo Toffoli determina que 3º colocado ocupe o lugar da senadora cassada Juíza Selma O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, concedeu liminar para que o candidato a... 31/01/2020 20h09 Folha de S. Paulo - Mercado Toffoli determina que 3º colocado ocupe o lugar da senadora cassada Juíza Selma 31/01/2020 20h09 do UOL Coronavírus: Covas anuncia máscaras disponíveis em São Paulo O prefeito de São Paulo, Bruno Covas (PSDB), anunciou que máscaras foram disponibilizadas nas Unidades Básicas de... 31/01/2020 20h08 Reuters Produção da Petrobras cresce 14% em dezembro na comparação anual, diz ANP SÃO PAULO (Reuters) - A produção total da Petrobras no Brasil cresceu 14% em dezembro ante o mesmo mês de 2018,... 31/01/2020 20h06 AFP - Geral CIDH diz que Chile vive uma 'grave crise' de direitos humanos Santiago, 31 Jan 2020 (AFP) - O Chile \"está passando por uma grave crise de direitos humanos\" mais de três meses... 31/01/2020 20h06 AFP - Geral Encontrada em Galápagos tartaruga da linhagem de George, o Solitário Quito, 31 Jan 2020 (AFP) - Uma expedição científica encontrou em Galápagos uma tartaruga com \"alta carga genética\" 31/01/2020 20h05 Folha.com - Mundo EUA endurecem emissão de visto para mais 6 países de maioria muçulmana 31/01/2020 20h05 ver mais PUBLICIDADE"}
