{"categorias":[""],"corpora":"Rússia confirma dois casos de coronavírus; América Latina recebe auxílio da Opas\nA vice-primeira-ministra da Rússia, Tatyana Golikova, confirmou nesta sexta-feira (31/01) que foi detectado dois casos do novo tipo de coronavírus em dois cidadãos chineses no país. Gólikova afirmou que o governo russo decidiu fechar a fronte...\nOpera Mundi: Rússia confirma dois casos de coronavírus; América Latina recebe auxílio da Opas Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde Rússia confirma dois casos de coronavírus; América Latina recebe auxílio da Opas TuitarCompartilhar Encaminhar Enviar por e-mailImprimir 'Países têm que estar preparados para fazer a detecção precoce e tomar medidas para que o caso importado não transmita para para outras pessoas', afirmou vice-diretor da Organização Pan-Americana da Saúde Redação Opera Mundi São Paulo (Brasil) 2020-01-31T20:55:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A vice-primeira-ministra da Rússia, Tatyana Golikova, confirmou nesta sexta-feira (31/01) que foi detectado dois casos do novo tipo de coronavírus em dois cidadãos chineses no país. Gólikova afirmou que o governo russo decidiu fechar a fronteira com a Mongólia, para evitar a expansão do vírus. Com a confirmação, a chefe do Serviço de Proteção e Bem-Estar do país, Anna Popova, disse que, apesar dos casos, não há risco de propagação do novo vírus na Rússia. Após uma reunião entre Golikova e Popova, as autoridades decidiram iniciar um plano de evacuação de cidadãos russos na cidade de Wuhan, na China, onde há o maior foco de casos do coronavírus. FORTALEÇA O JORNALISMO INDEPENDENTE: ASSINE OPERA MUNDI América Latina A Organização Pan-Americana da Saúde (Opas) anunciou na quinta-feira (30/01) que está atuando com os países da América Latina e do Caribe para evitar a propagação do coronavírus na região. Reprodução Até esta sexta-feira, ocorreram 213 mortes pelo coronavírus e mais de 100 casos foram contabilizados em 22 países além da China O vice-diretor da Opas, Jarbas Barbosa, disse que nenhum país está imune e que por isto mesmo a prevenção e as medidas sanitárias são fundamentais. “Os países têm que estar preparados para fazer a detecção precoce e tomar medidas para que o caso importado não transmita para outras pessoas. Se isso é feito de maneira precoce, há menos risco de transmissão nos nossos países\", afirmou. Barbosa explicou que “ter um caso importado é possível em qualquer país do mundo”, mas “a atuação dos sistemas de vigilância de saúde podem manter o país protegido” da transmissão dentro do seu território. O vice-diretor afirmou que “a região está muito melhor preparada do que estava na época da Sars, por exemplo.” E que o contato com as autoridades é diário. Até esta sexta-feira, ocorreram 213 mortes pelo coronavírus. O Reino Unido e a Itália registraram as primeiras incidências. Mais de 100 casos foram contabilizados em 22 países além da China. (*) Com teleSur e ONU News. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
