{"categorias":[""],"corpora":"Trump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista\nO presidente dos Estados Unidos, Donald Trump, publicou em uma rede social uma montagem em que ele coloca uma medalha no cachorro que se feriu na operação que levou à morte do terrorista Abu Bakr al-Baghdadi, líder do Estado Islâmico. Leia mais (10/30/2019 - 20h34)\nTrump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista - 30/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Trump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista Cão participou da operação militar contra líder do Estado Islâmico Copiar link 30.out.2019 às 20h34 Atualizado: 30.out.2019 às 20h44 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte The New York Times O presidente dos Estados Unidos, Donald Trump, publicou em uma rede social uma montagem em que ele coloca uma medalha no cachorro que se feriu na operação que levou à morte do terrorista Abu Bakr al-Baghdadi, líder do Estado Islâmico. A imagem falsa, que traz a marca d'água do site conservador de notícias The Daily Wire, parece ter sido feita a partir de uma fotografia de 2017 da agência Associated Press. Cão que participou e foi ferido na operação contra o terrorista Al-Baghdadi recebe os elogios do presidente Trump, que publicou sua foto no Twitter e o convidou à Casa Branca - Donald Trump no Twitter Na versão original, o presidente entrega a Medalha de Honra a James McCloughan, um médico militar aposentado que salvou a vida de dez homens durante a Guerra do Vietnã. Trata-se da mais alta condecoração por bravura em combate. Trump já havia elogiado o cachorro, que se chama Conan, segundo a revista Newsweek. \"Nosso K-9, como eles o chamam, eu chamo de cachoro\", disse o presidente no domingo (27), quando anunciou o desfecho da operação. \"Um lindo cachorro, muito talentoso, que se feriu e foi trazido de volta.\" McCloughan tomou conhecimento da montagem somente após um repórter entrar em contato com ele. O médico afirmou que interpretou o episódio o ato de Trump como um reconhecimento do heroísmo do cachorro. Ele não se sentiu ofendido e riu quando comparou as duas imagens. \"Eles são muito corajosos\", disse ele sobre os cachorros usados pelas Forças Armadas. O militar aposentado se mostrou bastante preocupado com a saúde de Conan depois que o presidente afirmou que ele havia se ferido quando o líder terrorista detonou o colete-bomba que vestia. \"Uma vez médico, sempre médico.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estado islâmico fake news jornalismo terrorismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/trump-publica-foto-falsa-em-que-da-medalha-a-cachorro-ferido-em-captura-de-terrorista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Trump publica foto e diz que cachorro fez ótimo trabalho em ação contra líder do EI Twitter anuncia que proibirá todos os anúncios políticos Deputados chamam ex-assessor de segurança de Trump a depor no inquérito do impeachment Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Trump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista Twitter anuncia que proibirá todos os anúncios políticos Bolsonaro diz que é 'quase irmão' de príncipe saudita e que falta 'comando' ao Brasil Estudantes brasileiros pedem ajuda do consulado para sair da Bolívia após protestos 'Todo mundo gostaria de passar uma tarde com um príncipe, principalmente vocês, mulheres', diz Bolsonaro Principais do dia Compartilhar Ministério Público diz que porteiro deu informação falsa ao citar Bolsonaro no caso Marielle Segundo a Globo, porteiro afirmou que suspeito de matar a vereadora pediu para ir à casa do presidente 30.out.2019 às 16h22 Compartilhar Bolsonaro aciona PGR para bloquear fundo partidário do PSL e tirar Bivar do comando Também nesta quarta, Justiça suspendeu decisão que impedia processo contra 19 deputados do partido 30.out.2019 às 19h15 Compartilhar STF vai investigar assessor de Bolsonaro por declaração sobre vídeo das hienas Filipe Martins será alvo de inquérito que apura fake news e ameaças contra ministros 30.out.2019 às 14h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Trump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista\nO presidente dos Estados Unidos, Donald Trump, publicou em uma rede social uma montagem em que ele coloca uma medalha no cachorro que se feriu na operação que levou à morte do terrorista Abu Bakr al-Baghdadi, líder do Estado Islâmico. Leia mais (10/30/2019 - 20h34)\nTrump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista - 30/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Trump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista Cão participou da operação militar contra líder do Estado Islâmico Copiar link 30.out.2019 às 20h34 Atualizado: 30.out.2019 às 20h44 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte The New York Times O presidente dos Estados Unidos, Donald Trump, publicou em uma rede social uma montagem em que ele coloca uma medalha no cachorro que se feriu na operação que levou à morte do terrorista Abu Bakr al-Baghdadi, líder do Estado Islâmico. A imagem falsa, que traz a marca d'água do site conservador de notícias The Daily Wire, parece ter sido feita a partir de uma fotografia de 2017 da agência Associated Press. Cão que participou e foi ferido na operação contra o terrorista Al-Baghdadi recebe os elogios do presidente Trump, que publicou sua foto no Twitter e o convidou à Casa Branca - Donald Trump no Twitter Na versão original, o presidente entrega a Medalha de Honra a James McCloughan, um médico militar aposentado que salvou a vida de dez homens durante a Guerra do Vietnã. Trata-se da mais alta condecoração por bravura em combate. Trump já havia elogiado o cachorro, que se chama Conan, segundo a revista Newsweek. \"Nosso K-9, como eles o chamam, eu chamo de cachoro\", disse o presidente no domingo (27), quando anunciou o desfecho da operação. \"Um lindo cachorro, muito talentoso, que se feriu e foi trazido de volta.\" McCloughan tomou conhecimento da montagem somente após um repórter entrar em contato com ele. O médico afirmou que interpretou o episódio o ato de Trump como um reconhecimento do heroísmo do cachorro. Ele não se sentiu ofendido e riu quando comparou as duas imagens. \"Eles são muito corajosos\", disse ele sobre os cachorros usados pelas Forças Armadas. O militar aposentado se mostrou bastante preocupado com a saúde de Conan depois que o presidente afirmou que ele havia se ferido quando o líder terrorista detonou o colete-bomba que vestia. \"Uma vez médico, sempre médico.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estado islâmico fake news jornalismo terrorismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/trump-publica-foto-falsa-em-que-da-medalha-a-cachorro-ferido-em-captura-de-terrorista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Trump publica foto e diz que cachorro fez ótimo trabalho em ação contra líder do EI Twitter anuncia que proibirá todos os anúncios políticos Deputados chamam ex-assessor de segurança de Trump a depor no inquérito do impeachment Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Trump publica foto alterada em que dá medalha a cachorro ferido em ação contra terrorista Twitter anuncia que proibirá todos os anúncios políticos Bolsonaro diz que é 'quase irmão' de príncipe saudita e que falta 'comando' ao Brasil Estudantes brasileiros pedem ajuda do consulado para sair da Bolívia após protestos 'Todo mundo gostaria de passar uma tarde com um príncipe, principalmente vocês, mulheres', diz Bolsonaro Principais do dia Compartilhar Ministério Público diz que porteiro deu informação falsa ao citar Bolsonaro no caso Marielle Segundo a Globo, porteiro afirmou que suspeito de matar a vereadora pediu para ir à casa do presidente 30.out.2019 às 16h22 Compartilhar Bolsonaro aciona PGR para bloquear fundo partidário do PSL e tirar Bivar do comando Também nesta quarta, Justiça suspendeu decisão que impedia processo contra 19 deputados do partido 30.out.2019 às 19h15 Compartilhar STF vai investigar assessor de Bolsonaro por declaração sobre vídeo das hienas Filipe Martins será alvo de inquérito que apura fake news e ameaças contra ministros 30.out.2019 às 14h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
