{"categorias":[""],"corpora":"Que coisa mais jeca!\nÉ bem raro que um personagem literário tenha tanta projeção cultural que seu nome acabe por virar substantivo comum de ampla circulação, verbete em todos os dicionários. Leia mais (10/24/2019 - 02h00)\nQue coisa mais jeca! - 24/10/2019 - Sérgio Rodrigues - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sérgio Rodrigues Que coisa mais jeca! Do capiau de Lobato ao cafona urbano de hoje, palavra mudou com o país Copiar link 24.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte É bem raro que um personagem literário tenha tanta projeção cultural que seu nome acabe por virar substantivo comum de ampla circulação, verbete em todos os dicionários. Aconteceu com o Jeca Tatu, criado há pouco mais de cem anos pelo escritor paulista Monteiro Lobato (1882-1948). O Houaiss define assim o brasileirismo jeca-tatu, substantivo masculino: “habitante do interior brasileiro, especialmente da região centro-sul, de hábitos rudimentares, morador da zona rural”. Ou seja, jeca-tatu é sinônimo de caipira, matuto, equivalência que o dicionário também registra. Curiosamente, é só no verbete jeca, forma reduzida de jeca-tatu, que o lexicógrafo aponta o escancarado caráter pejorativo da palavra. O termo caipira pode ser depreciativo, mas também aparece em contextos neutros e até de valorização da cultura rural. Jeca não: é ofensivo sempre. O Jeca Tatu de Amácio Mazzaropi. O personagem foi criado por Monteiro Lobato - 30.mar.2012 - Divulgação Mesmo quando o ator e cineasta Amácio Mazzaropi (1912-1981) fez dele um herói simpático e de grande sucesso, o riso que sua comédia buscava era baseado na superioridade do espectador sobre aquele capiau ridiculamente simplório, que envergonhava os próprios filhos, ainda que fosse honesto e de bom coração. A negatividade vem de berço. Quando lançou o personagem do Jeca Tatu em 1914, em artigo para O Estado de S. Paulo intitulado “Uma velha praga”, Lobato o apresentava como síntese dos defeitos que, na sua experiência de fazendeiro cheio de sonhos frustrados de modernização, condenavam o matuto brasileiro —e o país com ele— ao atraso eterno. Preguiçoso, ignorante, abúlico, triste, nessa primeira encarnação o Jeca (corruptela de Zeca) é uma espécie de aberração responsável por todas as suas próprias desgraças aos olhos urbanos do escritor elitista. Só que o autor nunca parou de retocar o personagem. Em pouco tempo tinha transformado o Jeca numa vítima da incompetência do Estado, que lhe negava saneamento, remédios e educação. O personagem começou a ganhar contornos construtivos. Nessa fase o astuto Lobato chegou a lhe arranjar um emprego de garoto-propaganda do Biotônico Fontoura, elixir vendido como capaz de curar os jecas de sua jequice. No fim da vida do escritor, uma intervenção mais claramente política mudou tanto o caipira, agora retratado como explorado pelos donos da terra, que ele precisou mudar de nome. Assim surgiu o personagem Zé Brasil, camponês dotado de consciência de classe. De modo significativo, não fez um milésimo do sucesso do Jeca. Ocorre que a criatura já havia declarado sua independência do criador. Morto Lobato, novas transformações estavam por vir tanto para o Jeca, o personagem, quanto para jeca, a palavra. O já citado Mazzaropi se encarregou da primeira, mas é a outra que interessa mais de perto à coluna. Se a incrível inserção cultural alcançada pelo caipira de Lobato só pode ser entendida no contexto de um país que, na primeira metade do século passado, ainda era maciçamente rural, o Brasil de urbanização velocíssima das décadas seguintes reservou novos papéis para o termo jeca. Hoje é mais comum vê-lo usado como adjetivo para qualificar o “que revela mau gosto, falta de refinamento; cafona, ridículo” (Houaiss). Abusar de palavras em inglês é jeca. Humilhar porteiros e garçons é jeca demais. Usar faixa presidencial em solenidades que não a exigem, haja jequice! Não há dúvida de que vivemos o momento mais jeca de nossa história. Sérgio Rodrigues Escritor e jornalista, autor de “O Drible” e “Viva a Língua Brasileira”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2019/10/que-coisa-mais-jeca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Funk é o gênero musical brasileiro mais ouvido em países estrangeiros Lauana Prado diz que sertanejo ainda tem que quebrar muitas barreiras de ego Zé Neto e Cristiano afirmam que 4º DVD será gravado em Belo Horizonte e terá artista latino Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Painel S.A.Vídeo de hienas preocupa empresários Bruno BoghossianBolsonaro explora a paranoia como método político Mônica BergamoSenadores pedem a Witzel que porteiro vá para programa de proteção a testemunhas Gregorio DuvivierTá difícil ser presidente no Brasil Raquel LandimCaso Marielle ofuscou viagem de Bolsonaro à Ásia Principais do dia Compartilhar Ministério Público diz que porteiro deu informação falsa ao citar Bolsonaro no caso Marielle Segundo a Globo, porteiro afirmou que suspeito de matar a vereadora pediu para ir à casa do presidente 30.out.2019 às 16h22 Compartilhar Bolsonaro aciona PGR para bloquear fundo partidário do PSL e tirar Bivar do comando Também nesta quarta, Justiça suspendeu decisão que impedia processo contra 19 deputados do partido 30.out.2019 às 19h15 Compartilhar STF vai investigar assessor de Bolsonaro por declaração sobre vídeo das hienas Filipe Martins será alvo de inquérito que apura fake news e ameaças contra ministros 30.out.2019 às 14h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
