{"categorias":[""],"corpora":"EUA decidem alertar mulheres sobre riscos de implantes de silicone\nMulheres que estejam considerando cirurgias de implantes nos seios deveriam ser alertadas com antecedência sobre o risco de sérias complicações, entre as quais fadiga, dores nas juntas e a possibilidade de um tipo raro de câncer, afirmou a FDA (Food and Drug Administration), agência americana de fiscalização e regulamentação de alimentos e remédios. Leia mais (10/25/2019 - 08h00)\nEUA decidem alertar mulheres sobre riscos de implantes de silicone - 25/10/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times EUA decidem alertar mulheres sobre riscos de implantes de silicone Agência quer que os fabricantes citem possíveis complicações e riscos de linfoma anaplástico de células grandes Copiar link 25.out.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Roni Caryn Rabin Nova York | The New York Times Mulheres que estejam considerando cirurgias de implantes nos seios deveriam ser alertadas com antecedência sobre o risco de sérias complicações, entre as quais fadiga, dores nas juntas e a possibilidade de um tipo raro de câncer, afirmou a FDA (Food and Drug Administration), agência americana de fiscalização e regulamentação de alimentos e remédios. Dirigentes da agência estão instando os fabricantes a imprimir um alerta nas embalagens dos implantes e a oferecer uma lista de riscos para avaliação pelas mulheres antes que elas tomem um decisão e depositem dinheiro para garantir a cirurgia. Caberá aos médicos revisar com as pacientes os riscos da operação. As medidas não foram impostas pela agência; elas são propostas abertas a comentários públicos e a sugestões do setor. Ativistas que defendem mulheres que sofreram complicações causadas por implantes de mama definiram a proposta da FDA como \"um passo importante\", mas ressaltaram que a medida é apenas uma recomendação. \"O que importa mais é o que acontecerá a seguir\", disse Diana Zuckerman, presidente do Centro Nacional de Pesquisa da Saúde, em Washington, que analisou estudos sobre implantes de mama e trabalha no aconselhamento de pacientes. No Brasil, a Anvisa (Agência Nacional de Vigilância Sanitária) decidiu, em julho, suspender, de forma preventiva, a comercialização, distribuição e uso de três tipos de implantes mamários texturizados da empresa Allergan. A medida ocorreu após a empresa anunciar o recolhimento voluntário das próteses mamárias e expansores de tecido texturizados Biocell a pedido da FDA (Food and Drug Administration), agência que regula alimentos e remédios nos Estados Unidos. EUA querem regras mais rígidas nas embalagens de implantes para aumentar os seios - Reuters O órgão americano constatou que o uso desses implantes está ligado ao risco aumentado de um tipo raro de câncer conhecido como linfoma anaplásico de células grandes associado a implantes de seios (ou BIA-ALCL, na sigla em inglês). No mundo, milhões de mulheres têm implantes, feitos com água salgada ou gel de silicone que são usados para aumentar os seios. A colocação de implantes é o procedimento cirúrgico estético mais popular nos EUA. Cerca de 313 mil cirurgias de aumento de seios foram realizadas em 2018 no país, cerca de 4% a mais do que o total de 2017. A reconstrução de seios depois de cirurgias de retirada de tumor de mama respondeu por outras 100 mil cirurgias. Milhares de mulheres portadoras de implantes reportaram o desenvolvimento de doenças debilitantes, severas dores musculares e nas juntas, fraqueza, dificuldades cognitivas e fadiga, um conjunto de sintomas que alguns especialistas define como \"doença do implante de mama\". Algumas das enfermidades são formas de doença dos tecidos conectivos, entre as quais lúpus, artrite reumática e outras sérias condições do sistema imunológico. Os implantes também foram vinculados a um raro câncer do sistema imunológico chamado linfoma anaplástico de células grandes, que pode ser fatal. A maioria dos casos de câncer se desenvolve em mulheres que usam implantes texturizados. Zuckerman constatou que a maioria dos estudos sobre implantes não acompanhava os resultados de longo prazo ou perdia um número tão grande de participantes que os resultados se tornavam menos significativos. Os estudos, bancados por fabricantes de implantes ou associações do ramo de cirurgia plástica, se concentram apenas em doenças bem definidas, e ignoram sintomas debilitantes que não tenham diagnósticos específicos. A maioria dos estudos é pequeno demais para detectar doenças raras. A comunidade médica costuma descartar a conexão entre os implantes e doenças, mas a questão recentemente atraiu a atenção da FDA. A agência advertiu dois fabricantes de implantes, alguns meses atrás, por eles não terem conduzido estudos de segurança em longo prazo sobre os implantes, que haviam sido solicitados como condição para sua aprovação. Na reunião de um painel consultivo realizada em março, mulheres que têm implantes nos seios depuseram sobre suas doenças e imploraram que a agência tomasse providências. Mais de 70 mil mulheres assinaram uma petição exigindo que a FDA imponha uma lista de verificação. Ativistas instaram dirigentes da FDA a exigir estudos de segurança em longo prazo que foram prometidos, e para que criassem registros de pacientes com o objetivo de acompanhar os resultados. Algumas mulheres pediram que a FDA proibisse em definitivo os implantes para seios. Dirigentes da FDA disseram ter \"ouvido com muita clareza\" que \"havia uma clara oportunidade de fazer mais para proteger as mulheres que estão considerando colocar implantes\". \"Muitas mulheres nos disseram que não foram plenamente informadas dos riscos, ao considerar implantes nos seios\", a FDA afirmou em comunicado à imprensa. \"Elas declararam que precisavam de mais informações a fim de facilitar conversações significativas com seus médicos, e para tomar decisões apropriadas quanto à sua saúde\"; A agência quer que os fabricantes alertem as pacientes de que os implantes não duram a vida toda, que as probabilidades de desenvolver complicações aumentam de acordo com o tempo que elas usarem o implante, e que essas complicações podem requerer uma nova cirurgia para ser resolvidas, e que os implantes estão vinculados ao linfoma anaplástico de células grandes. A FDA também quer que os fabricantes de implantes listem os ingredientes usados na sua fabricação, em um formato de fácil compreensão pelas pacientes, para que as mulheres estejam informadas sobre os produtos químicos e os metais pesados contidos em seus produtos. Mas os termos exatos da rotulação serão decididos pelos fabricantes de implantes, que podem aceitar as recomendações da FDA ou \"escolher outros métodos\", disse a agência. E porque as pacientes raramente veem o implante antes da operação, caberá aos cirurgiões plásticos garantir que estejam plenamente informadas sobre os riscos e os benefícios. A agência também propõe novas recomendações de avaliações para mulheres que já tenham implantes com gel de silicone, dizendo que elas deveriam passar por tomografias magnéticas em busca de possíveis rupturas nos implantes a partir de cinco ou seis anos depois da cirurgia, e a cada dois anos depois disso. A agência está sugerindo que os fabricantes ofereçam informações e alertas mais detalhados no cartão que cada paciente recebe para saber exatamente que tipo de implante está recebendo. PERGUNTAS E RESPOSTAS SOBRE PRÓTESES Como saber qual é a marca ou o tipo da minha prótese?  Em geral, as informações estão disponíveis no relatório da cirurgia e no cartão do implante entregues após a operação. Caso não os tenha em mãos, procure o cirurgião ou o hospital onde foi operada Quais são os sinais de que há problemas?   A mulher pode sentir o seio mais amolecido e achatado ou um endurecimento da prótese. Nem sempre a mulher manifesta sintomas, por isso o acompanhamento deve ser constante na consulta com um ginecologista;. Quais foram os problemas encontrados nas próteses?  A agência de vigilância sanitária da França decidiu banir os implantes texturizados por associá-los a maior risco de linfoma anaplásico de grandes células (ALCL). Foram 60 casos desde 2011 em um universo de 500 mil mulheres. No Brasil, a Anvisa (Agência Nacional de Vigilância Sanitária) decidiu, em julho, suspender, de forma preventiva, a comercialização, distribuição e uso de três tipos de implantes mamários texturizados da empresa Allergan É preciso trocar o implante?  Não. Em caso de dúvida ou sintomas a recomendação é procurar o cirurgião plástico Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/10/eua-decidem-alertar-mulheres-sobre-riscos-de-implantes-de-silicone.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pela 1ª vez no Brasil, paciente usa terapia que 'ensina' células a atacar câncer Ministro da Educação critica reportagens da Folha sobre maconha medicinal Pessoas com esclerose múltipla são barradas no serviço público Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Internações de crianças devido a transtornos mentais crescem 36% É verdade que estalos no pescoço são um problema? Por que minha sobrancelha fica tremendo? Culpa do café? Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Remédio para convulsões é usado para emagrecer e causa efeitos colaterais Principais do dia Compartilhar Ministério Público diz que porteiro deu informação falsa ao citar Bolsonaro no caso Marielle Segundo a Globo, porteiro afirmou que suspeito de matar a vereadora pediu para ir à casa do presidente 30.out.2019 às 16h22 Compartilhar Bolsonaro aciona PGR para bloquear fundo partidário do PSL e tirar Bivar do comando Também nesta quarta, Justiça suspendeu decisão que impedia processo contra 19 deputados do partido 30.out.2019 às 19h15 Compartilhar STF vai investigar assessor de Bolsonaro por declaração sobre vídeo das hienas Filipe Martins será alvo de inquérito que apura fake news e ameaças contra ministros 30.out.2019 às 14h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
