{"categorias":[""],"corpora":"Morador de Pinheiros transforma garagem em boteco de espetinhos e vira sucesso no bairro\nNoite de primavera. Abafada. Caminho vagarosamente pela pequenina Sebastião Velho, em Pinheiros. Sinto o doce cheiro de uma dama da noite no ar. Tiro os fones do ouvido e passo a ouvir o estalar dos pneus dos carros sob os paralelelpípedos. Desapercebidos entre grandes vias como Teodoro Sampaio e Pedroso de Moraes, os dois quarteirões da rua são um oásis de calmaria. Finalmente avisto pequenas luzes amarelas. Um burburinho se forma na calçada. Leia mais (10/20/2019 - 14h00)\nF5 - Colunistas - Bom de Garfo - Morador de Pinheiros transforma garagem em boteco de espetinhos e vira sucesso no bairro - 20/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Bom de Garfo Morador de Pinheiros transforma garagem em boteco de espetinhos e vira sucesso no bairro Em casa de churrasqueiro o negócio é espeto Da grelha do Jarro saem 25 tipos de espetos - Otavio Valle Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 20.out.2019 às 14h00 Noite de primavera. Abafada. Caminho vagarosamente pela pequenina Sebastião Velho, em Pinheiros. Sinto o doce cheiro de uma dama da noite no ar. Tiro os fones do ouvido e passo a ouvir o estalar dos pneus dos carros sob os paralelelpípedos. Desapercebidos entre grandes vias como Teodoro Sampaio e Pedroso de Moraes, os dois quarteirões da rua são um oásis de calmaria. Finalmente avisto pequenas luzes amarelas. Um burburinho se forma na calçada. Paro em frente a uma diminuta garagem. Nela funciona o Jarro. Um botequinho descompromissado. Atrás de sua portinha, onde mal caberia um destes modernos e grandalhões SUVs, estão o balcão, geladeiras, algumas traquitanas nas paredes e uma vigorosa churrasqueira. É da grelha que saem freneticamente dezenas e dezenas de espetos, a especialidade da casa. No cardápio há 25 opções. Entre os tradicionais espetos de carne, kafta, queijo coalho, linguiça há alguns bacanudos como panceta, medalhão, jacaré, pintado ou o salsichão com provolone, que é servido com uma mostarda alemã. Conheça o Jarro: bar de espetinhos em Pinheiros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os amigos veganos também têm o seu espaço reservado na grelha: abobrinha, milho, cogumelos e ainda uma porção de legumes, que é bem gostosa. Mas, enquanto abro uma cerveja geladíssima, saboreio meu espeto preferido do Jarro, o de lombo! (R$ 11) A carne é macia, tenra, sem tempero exagerado, característica comum aos espetinhos de festas e convescotes por aí afora. Espremo umas gotinhas de limão. Ainda brinco com a farofinha, creme de alho e vinagrete que acompanham o espeto, servidos delicadamente em canequinhas de ágata. FENÔMENO DAS GARAGENS Os negócios abertos em garagens são um verdadeiro fenômeno nos abastados bairros da zona oeste. Em Pinheiros há muitos prédios antigos, que sobrevivem desde a urbanização do bairro no século 20. São construções pequenas comparadas às gigantescas torres que invadem o bairro. Nesses predinhos, muitos sem elevador, há um estilo de garagem coberta, individual, parecidas com as de casas, que estimulam até o menor dos empreendedores. Na própria Sebastião Velho há o saboroso “Cantinho da Lú” e ainda o prestigiado sebo “Desculpe a Poeira”, do jornalista e palmeirense Ricardo Lombardi. A crise dos últimos anos levou muita gente para o empreendedorismo. Sem dúvida, a conjuntura econômica acelerou a moda dos negócios em garagens. Contudo, o Jarro é mais fruto do acaso do que um reflexo direto desta tendência. Apelidado de Jarro pelos amigos, Júlio Calil, o proprietário da casa, sempre sonhou em ter um bar, daqueles com mesa de sinuca e alvo de dardos na parede. Só que seu boteco de espetinhos nasceu quase que sem querer. O publicitário morava em uma casa no Butantã, onde se reunia semanalmente com amigos em torno da churrasqueira. Ao se mudar para o apartamento da esposa Flávia Toledo, em Pinheiros, Júlio ficou sem o cantinho para o churras. Foi então que a Flávia sugeriu fazer uma churrasqueira na garagem. A ideia do bar surgiu apenas durante a reforma da garagem. “Enquanto estava reformando, muita gente parava e me perguntava: o que é que vai abrir aqui?” relata Júlio. Este foi o estalo para que o casal criasse o boteco de espetinhos. Ficou claro que a demanda reprimida por um churrasquinho não era só do Júlio. Tão logo abriu, o Jarro atraiu muitos vizinhos da área. “A maioria de moradores daqui são de prédios antigos, que não têm churrasqueira, mas gostam de churrasco”, conta Júlio. É a vizinhança que dá a tônica do lugar. Há uma atmosfera de camaradagem e empatia no ar. Clientes novos e antigos interagem, criam laços e surgem algumas amizades. Uma cena que retrata bem este espírito: toda a vez que algum morador do prédio precisa entrar ou sair com o carro da garagem comum do condomínio, os clientes do bar, que estão na calçada, se levantam com suas mesas, cervejas e cadeiras para liberar a entrada do carro. Não há reclamação. Muito pelo contrário, a movimentação é quase uma diversão para os clientes. Uma figura catalisadora por trás desse cenário é a Janaina Calil, irmã de Júlio. Jana, como é carinhosamente chamada pelos amigos, é quem comanda o atendimento do Jarro. Janaína sabe receber pessoas, puxa conversa, faz conexões entre os clientes. Certa noite, o bancário André Caetano foi visitar o filho numa rua da vizinhança. O novo local chamou sua atenção. Parou por lá. bateu um papo com Jana, criou-se uma amizade, o filho de André virou fã dos espetinhos, e o bancário vai praticamente no Jarro todos os dias. Como o local é muito pequeno, a operação foi pensada para funcionar de maneira sustentável. Só vendem cervejas tipo long neck. Assim evitam a logística com copos e engradados de cerveja. Uma parceria foi firmada com a startup Green Mining, que recolhe e recicla as garrafas. Todas as embalagens para viagem são feitas de material biodegradável. “Os clientes tradicionais levam comida até mesmo em nossas vasilhas, no outro dia trazem de volta”, diz Júlio. A casa fecha pontualmente às 22 horas. Sinal de respeito aos vizinhos, que além dos espetos, são a alma do negócio nessa casa de churrasqueiro. Jarro Quando Qui. e sex., das 17h30 às 22h; sáb, das 13h às 22h; e dom, das 13h às 19h Onde Av. Rua Sebastião Velho, 66, Pinheiros Bom de Garfo Otavio Valle, 46, é formado pela Unesp (Universidade Estadual Paulista) e pós-graduado em fotografia pelo Senac, mas a vida de jornalista o fez especialista em \"botecologia\", pela universidade \"Bares da Vida\". Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Alambique no interior de SP investe na pureza para produzir cachaça de alta qualidade Pub na Barra Funda é pioneiro da rica cena de bares e restaurantes do bairro Pizzaria no Belenzinho reúne família e amigos em torno de suas mesas há mais de 60 anos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Justiça condena SBT a indenizar em R$ 30 mil cadeirante por atitude discriminatória Rafael Cardoso se vê envolvido em polêmica entre Bolsonaro e Globo e reage: 'Fui hackeado' A Fazenda: Lucas Viana empurra Andréa Nóbrega e público pede expulsão Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Léo Magalhães diz que não comprará direitos de 'Caneta Azul' para gravá-la VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
