{"categorias":[""],"corpora":"Netanyahu falando de DNA palestino? Receita para o desastre\nUm político proeminente de uma etnia falando das origens genéticas de outra etnia com quem tem péssimas relações - o que poderia dar errado, não é mesmo? Tudo, é claro. Foi o que aconteceu quando o premiê israelense Binyamin Netanyahu se meteu a comentar um estudo publicado na prestigiosa revista especializada Science Advances sobre o [...] ... Leia post completo no blog Leia mais (07/11/2019 - 22h53)\nNetanyahu falando de DNA palestino? Receita para o desastre – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Primatologia Mitologia Evolução cultural Psicologia evolucionista Comportamento animal Literatura Linguística Cosmologia Videopost Biologia celular Biogeografia Política científica Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Biomecânica Astronomia Religião e política Islã Filosofia Ciência planetária Apresentação Ficção científica Geologia Seleção artificial Botânica origem da vida Hinduísmo Fantasia Física Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.jul.2019 às 22h53 Netanyahu falando de DNA palestino? Receita para o desastre Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Um político proeminente de uma etnia falando das origens genéticas de outra etnia com quem tem péssimas relações — o que poderia dar errado, não é mesmo? Tudo, é claro. Foi o que aconteceu quando o premiê israelense Binyamin Netanyahu se meteu a comentar um estudo publicado na prestigiosa revista especializada Science Advances sobre o DNA dos antigos filisteus, inimigos mortais dos israelitas bíblicos — é o povo ao qual pertencia o gigante Golias, derrotado por David, segundo a narrativa do Antigo Testamento. (Veja a bela pintura do século 17 retratando a cabeça de Golias, feita por Andrea Vaccaro, acima). O nome dos filisteus é o que acabou dando origem ao dos palestinos modernos. O novo estudo, liderado por Michal Feldman, do Instituto Max Planck para a Ciência da História Humana (Alemanha), corroborou a ideia, já presente na Bíblia, de que os filisteus seriam descendentes de imigrantes do sul da Europa, talvez ligados aos gregos da Idade do Bronze, os micênicos. Até aí tudo bem. Só que o estudo mostrou também que, com o passar do tempo, esses genes europeus foram sumindo da população filisteia. Feldman e seus colegas propõem que isso aconteceu por causa dos casamentos frequentes dos imigrantes com a população nativa, os cananeus, que foram “diluindo” o DNA dos recém-chegados com o passar dos séculos. Conclusão de Netanyahu em sua conta do Twitter? “Não há conexão entre os filisteus e os palestinos modernos, que vieram da península Arábica milhares de anos depois. A conexão dos palestinos com a Terra de Israel não é nada se comparada à conexão de 4.000 anos que o povo judeu tem com essa terra.” Devo dizer que essa doeu. É uma besteira sem tamanho o que Netanyahu disse. Isso porque já foram feitos inúmeros estudos sobre a genética de judeus e palestinos MODERNOS. Os resultados são complexos e merecem uma análise mais detalhada outro dia, mas como conclusões gerais bastante firmes podemos citar os seguintes dados: 1)A proximidade genética entre as duas etnias é considerável; palestinos frequentemente aparecem como o grupo externo mais próximo dos diferentes ramos da etnia judaica atual; 2)Existe considerável continuidade genética entre TANTO os judeus modernos e as populações antigas da Terra Santa QUANTO entre os palestinos atuais e os habitantes da região na Idade do Bronze; 3)É quase certo que muitos dos palestinos atuais, possivelmente a maioria, descenda de judeus e cristãos da área que se converteram ao Islã após a conquista muçulmana (fora os palestinos que ainda são cristãos, claro). Houve imigração árabe para a região? Houve, mas foi coisa relativamente modesta. É a velha história, como diz meu amigo e coautor Pirula: a ciência só está certa quando concorda comigo, certo, seu Netanyahu? ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas É nóis na Flip em dose dupla em 2019! Netanyahu falando de DNA palestino? Receita para o desastre Pesquisador escreve em defesa dos ecochatos Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
