{"categorias":[""],"corpora":"Furacão perde força e volta a ser tempestade tropical ao atingir Sul dos EUA\nO furacão Barry perdeu força e passou a ser uma tempestade tropical ao atingir a costa da Louisiana, nos EUA, neste sábado. O fenômeno também mudou de direção, rumo ao oeste, o que poderá poupar Nova Orleans de fortes inundações. Leia mais (07/13/2019 - 08h44)\nFuracão perde força e volta a ser tempestade tropical ao atingir Sul dos EUA - 13/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Furacão perde força e volta a ser tempestade tropical ao atingir Sul dos EUA Ainda há risco de grandes inundações na região de Nova Orleans Copiar link 13.jul.2019 às 8h44 Atualizado: 13.jul.2019 às 17h00 Ouvir o texto Diminuir fonte Aumentar fonte Port Sulphur | AFP O furacão Barry perdeu força e passou a ser uma tempestade tropical ao atingir a costa da Louisiana, nos EUA, neste sábado. O fenômeno também mudou de direção, rumo ao oeste, o que poderá poupar Nova Orleans de fortes inundações. O NHC (Centro Nacional de Furacões), que havia classificado Barry como o primeiro furacão de 2019 na manhã de sábado (13), disse durante a tarde que a tempestade chegou à costa com ventos máximos de 115 km/h. Robyn Iacona-Hilbert em frente à sua lanchonete, em Mandeville, Lousiana, alagada por causa da tempestade Barry - Jonathan Bachman/Reuters A expectativa do NHC é que a tempestade siga perdendo força conforme se move pelo território dos EUA. A ameaça de grandes inundações causadas pelo rio Mississipi parece ter passado, mas a tempestade pode ainda trazer enchentes perigosas para áreas costeiras ao sudoeste de Nova Orleans, Baton Rouge e Lafayette. \"A chuva segue a principal preocupação, ainda esperamos entre 250 e 380 mm de chuva com a possibilidade de quantidades altas e acumuladas\", disse John Edwards, governador da Louisiana. \"Cortes de energia serão significativos. Na verdade, eles já estão sendo significativos em algumas áreas do estado\". As companhias aéreas cancelaram voos e foram instaladas barragens contra inundações na região. Barry havia sido elevado de tempestade tropical para furacão de categoria 1 na manhã deste sábado após o aumento na velocidade dos ventos, que alcançaram até 120 km/h, informou o NHC. Para entrar na categoria um de furacões, os ventos devem ser de pelo menos 119 km/h. Furacão Florence avança Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Milhares de pessoas se aglomeraram e deixaram suas casas quando as inundações atingiram áreas de terras baixas, como a Paróquia de Plaquemines, onde o fechamento de estradas deixou algumas comunidades isoladas. Dezenas de pessoas se refugiaram no auditório Belle Chasse de Plaquemines, enquanto outras foram para o interior para ficar com amigos ou familiares e evitar inundações nas áreas costeiras e fluviais. O governador Edwards disse que a cidade de Nova Orleans está bem preparada para resistir à tempestade, mas pediu que moradores sejam vigilantes. Autoridades pediram às pessoas para ficarem longe das ruas. \"Ninguém deve encarar a tempestade de forma leve, peço a todos que se mantenham informados\", disse Edwards em uma rede social. Dada a ameaça de chuvas torrenciais, estados do Sul declararam estado de emergência, incluindo Louisiana, Mississipi, Alabama, Arkansas e Tennessee, para desbloquear fundos federais, a fim de resistir à tempestade. A Louisiana enfrenta uma confluência perigosa de condições, dizem especialistas. O nível do rio Mississipi, já maior devido a chuvas históricas e inundações, tinha 4,9 metros de altura em Nova Orleans. Com previsão de chuvas entre 250 e 500 mm, o rio poderá quebrar o sistema de diques com mais de seis metros de altura que protege a cidade de 400 mil habitantes. \"Grande parte da Costa do Golfo, especialmente a Louisiana, já tem níveis extremamente altos de água e, portanto, chuvas fortes e qualquer possível tempestade levarão a inundações repentinas perigosas\", disse Jill Trepanier, especialista da Universidade Estadual de Louisiana. Mike Yenni, presidente da paróquia de Jefferson Parish, perto de Nova Orleans, disse que a comunidade tomou um passo sem precedentes de fechar centenas de diques, devido elevações quase históricas do rio Mississipi. Autoridades fecharam rodovias em vários pontos ao longo da costa quando as águas da inundação começaram a se infiltrar. Tempestade Barry leva chuva forte e vento a Nova Orleans Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O estado guarda a memória do devastador furacão Katrina (categoria 5) em agosto de 2005. À época, os diques que protegiam Nova Orleans sucumbiram à pressão da água, que inundou 80% da cidade e causou cerca de 1.800 mortes. Mas, de acordo com a rede GSCC, que reúne profissionais do clima de todo o mundo, \"o risco de Barry é diferente do de Katrina: em 2005 os diques da costa cederam e desta vez, eles serão testados \". \"A temperatura da superfície da água no Golfo do México está acima da média e fornece ao sistema a força para intensificar\", disse Jill Trepanier, que estuda os fenômenos climáticos na Universidade de Louisiana. Segundo ele, Barry é um novo exemplo de mudança climática. \"Uma temperatura do oceano quente e uma temperatura do ar acima da média são a receita para chuvas intensas, todas as condições acima da média são um sinal de mudança climática \", disse. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/tempestade-tropical-barry-se-aproxima-de-louisiana-no-sul-dos-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Depoimento de procurador que investigou interferência russa nas eleições dos EUA é adiado Indicação de familiares a embaixadas é prática comum em regimes autoritários Ex-embaixador patrocinou nos EUA indicação de Eduardo Bolsonaro para Washington Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Mundo Ver todas Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Janaina Paschoal defende que Eduardo Bolsonaro recuse convite para embaixada Embaixada de Israel divulga foto que esconde prato de Bolsonaro com borrão Bolsonaro precisa avaliar se Eduardo tem condições de assumir embaixada, diz Maia Em pânico, diplomatas em NY temem que Eduardo Bolsonaro se torne 'bedel' Principais do dia Compartilhar Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil 13.jul.2019 às 16h12 Governo Bolsonaro Compartilhar Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo 13.jul.2019 às 16h19 Compartilhar Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Ex-governador do Ceará voltou a criticar deputada do PDT por votação na reforma da Previdência 13.jul.2019 às 17h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
