{"categorias":[""],"corpora":"Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia\n?O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou neste sábado (13), em entrevista à Folha, que o Congresso tem se fortalecido por causa da forma com que o presidente Jair Bolsonaro (PSL) faz política, sem uma base de coalizão apoiando o governo. Leia mais (07/13/2019 - 16h12)\nGoverno Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia - 13/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil Copiar link 13.jul.2019 às 16h12 Atualizado: 13.jul.2019 às 19h23 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thais Arbex Leandro Colon Brasília O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou neste sábado (13), em entrevista à Folha, que o Congresso tem se fortalecido por causa da forma com que o presidente Jair Bolsonaro (PSL) faz política, sem uma base de coalizão apoiando o governo. O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), durante entrevista à Folha - Pedro Ladeira/Folhapress Para Maia, se Bolsonaro mantiver esse modelo de relação com o Parlamento, terá dificuldade em aprovar projetos do governo. Na avaliação dele, somente propostas que interessam ao estado brasileiro, como as reformas da Previdência e a tributária, terão sucesso. Na entrevista, realizada na residência oficial da Presidência da Câmara, Maia negou se considerar um “primeiro-ministro”, mas disse ter chegado ao “topo” de sua carreira política no comando da Casa com a aprovação do primeiro turno da reforma da Previdência, concluído na noite desta sexta-feira (12). Há uma sensação de que o sr. ocupou um espaço de poder deixado por Bolsonaro. O sr. hoje é a figura mais poderosa da política brasileira? No sistema presidencialista, o presidente é sempre a figura mais poderosa. Acho que a forma como o presidente compreende a relação com o Legislativo dá a impressão de que o Parlamento está mais forte. Mas o Parlamento está mais forte exatamente pela forma com que o presidente faz política. Quando os governos fazem presidencialismo de coalizão, assumem prerrogativas do Legislativo. E a decisão do presidente de governar sem uma coalizão nos obriga a recuperar a nossa prerrogativa. O sr. se sente um primeiro-ministro? Não. Apesar de achar que o sistema parlamentarista tem qualidade, virtudes, o Brasil é presidencialista, não quer parlamentarismo. Então a gente não pode querer ocupar um espaço que não existe e que a sociedade discorda. O sr. considera que o discurso na votação da reforma foi o principal da sua carreira? Sem dúvida nenhuma. Foi o momento mais importante da minha carreira política. [Emocionado, Maia faz uma pequena pausa e seus olhos enchem de lágrimas]. Câmara dos Deputados aprova texto-base da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como isso muda de patamar a sua vida em termos de projeção? No parlamentarismo, a posição mais importante de um político é ser o chefe do Legislativo para ser o primeiro-ministro, não é isso? Eu cheguei no topo da política. Presido a Câmara dos Deputados num momento importante da política brasileira. Então eu não sei se tem outra posição que possa me dar no futuro mais alegria do que ser presidente da Câmara. Candidato a presidente da República em 2022? Olha, é claro que um elogio, uma referência, é claro que gosto, mas não estou olhando 2022. Acho que quem tem pretensão de ser governador, de ser presidente, eu respeito. O [governador de São Paulo, João] Doria está colocado, o governador do Rio [Wilson Witzel] também tem pretensão. O Luciano Huck não diz isso, mas você sente que ele está querendo construir um ambiente de diálogo sobre o futuro do Brasil. No mesmo discurso, o senhor disse que o centrão, “essa coisa do mal”, aprovou a reforma. Qual era o recado? A coisa é tratada sempre de forma pejorativa. E às vezes se desgasta o coletivo de forma injusta. De forma majoritária, o ambiente reformista na Câmara está nos partidos colocados como do centrão. Não tem essa unidade que as pessoas imaginam. Não é um corpo unido. O sr. falou em nova relação com o governo. O que seria? A reforma da previdência era do estado brasileiro, não do governo. Mas os projetos de interesse do governo, ou se melhora o diálogo e a relação, ou o governo não terá nenhuma chance de aprová-los. Se não melhorar a relação, uma privatização, que é uma agenda do governo, não passa. Ou o governo mostra ao seu entorno que a democracia precisa ser respeitada ou terá dificuldade. A deputada Tabata Amaral virou um símbolo da votação e está sendo perseguida dentro do PDT. Como o sr. vê esse episódio? Não gosto de me intrometer na decisão do partido dos outros. Todo mundo sabe como a Tabata chegou à Câmara, como foi a formação dela, em um ambiente que na agenda econômica é liberal. Não sei se o PDT tinha essa informação. Acho que é ruim se colocar uma menina jovem, que tem uma história de vida muito bacana, como símbolo de um erro. Qual balanço do primeiro turno da reforma? Muito positivo. A gente não está tratando de qualquer reforma, temos que comparar com o que foi feito no mundo e havia de expectativa no Brasil há um ano. A economia será de R$ 1,1 trilhão, sendo R$ 900 bi da reforma e R$ 200 bi da MP 871 (pente-fino do INSS). Ter R$ 900 bi num país com uma base de governo minoritária é um resultado excepcional. O economista Paulo Tafner fala em economia entre R$ 820 bilhões e R$ 850 bilhões. Ele está errado. O Leonardo Rolim (secretário de Previdência) estava aqui (na residência oficial) hoje e a economia está em R$ 890 bi, e quem faz as contas para o Tafner é o Rolim. Mesmo que fosse R$ 850 bi, é o dobro do que havia sido projetado no governo de Michel Temer. Especialistas criticaram a redução de 20 anos para 15 anos no tempo mínimo de contribuição para homens. Tafner vê um retrocesso, por exemplo. Isso foi ajustado com a equipe econômica. Você não vai resolver o problema da informalidade aumentando o tempo mínimo de contribuição. O problema não está no sistema previdenciário, mas na formação do trabalhador e do mercado de trabalho. Discordo que foi um retrocesso. Respeito e admiro o Tafner, o citei em meu discurso, mas os grandes economistas deveriam agora trabalhar para ajudar a aprovar o segundo turno e não atrapalhar. O sr. falou no discurso que sua preocupação era acabar com as desigualdades. Mas ao ceder para algumas categorias, como professores e policiais, a Câmara não ajuda a aumentar isso? Entre a nossa vontade e a realidade do plenário temos um caminho muito longo. No sistema democrático, a gente não faz o que quer, mas o que o plenário da Câmara, eleito de forma legítima, consegue construir em sua maioria. Entenda crise entre o Congresso e o governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um dos fatores que ajudaram na reforma foi a liberação de emendas. Não é uma vitória da velha política? Não acho. Acho que a relação do governo com o poder legislativo é legítima. Você atender suas bases eleitorais é legítimo. Da forma com que se escreve às vezes dá a impressão de que alguém está lutando para receber uma emenda pessoal. O governo parou nos últimos meses. Precisamos que o governo toque a coisa, que o orçamento seja executado. E dentro do orçamento tem a emenda dos deputados. Qual é a perspectiva para a votação em segundo turno da reforma? Da mesma forma que a oposição ficou mais tranquila no final, de alguma forma, quando viu que a gente não ia ter condição de votar ainda no mês de julho, a gente também tem tempo de mapear quantos votos a gente teve no [texto] principal e quantos votos perdeu. Muitos deputados criticaram o fato de o presidente colocar a indicação do filho Eduardo para a embaixada dos EUA no meio da aprovação da reforma. Ele jogou uma pauta negativa no meio da positiva. Acho que só tira o protagonismo dele no tema e aumenta o protagonismo da Câmara. Só isso. Fortalecer o parlamento é o que me interessa, na hora em que estamos fortalecendo o parlamento e ele está tratando de outro tema, ajuda. Além da previdência, quais outras prioridades? Tem alguns eixos. Um deles era o texto da reforma da Previdência. O outro é organizar o sistema tributário, que de fato privilegia parte da sociedade, ninguém quer abrir mão. O outro é a reforma do estado, você precisa ter uma melhor produtividade do serviço público. Além do eixo social. Qual é a agenda de prazo da reforma tributária? Acredito que vai levar um tempo maior na comissão e tem que tomar cuidado para não ir no varejo. Tem que ter uma organização, um corpo e não dá para mutilar o corpo. Tem alguns problemas em uma reforma com a qual vai se criar um IVA nacional. Os estados, majoritariamente, aceitam a legislação, mas tem algumas críticas. Calibrando bem isso, dá para ser resolvido. Tem o problema da Zona Franca, não dá para acabar com a Zona Franca. E tem o setor de serviços que tem uma cadeia curta. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Eduardo Bolsonaro Jair Bolsonaro reforma da Previdência Rodrigo Maia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/congresso-esta-mais-forte-por-causa-de-governo-sem-coalizao-de-bolsonaro-diz-maia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tabata Amaral vira trunfo de João Doria em disputa interna no PSDB Tabata dá nó na lógica da polarização, diz movimento que lançou deputada 'Ela deveria ter a dignidade de sair do PDT', diz Ciro sobre Tabata Amaral Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Poder Ver todas Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Tabata dá nó na lógica da polarização, diz movimento que lançou deputada Morre aos 95 anos Dilma Jane, mãe da ex-presidente Dilma Rousseff Tabata Amaral vira trunfo de João Doria em disputa interna no PSDB Principais do dia Compartilhar Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil 13.jul.2019 às 16h12 Governo Bolsonaro Compartilhar Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo 13.jul.2019 às 16h19 Compartilhar Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Ex-governador do Ceará voltou a criticar deputada do PDT por votação na reforma da Previdência 13.jul.2019 às 17h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
