{"categorias":[""],"corpora":"Bifão, Phavanello... | Começam as gravações de A Fazenda 11; veja quem está no reality\nComeçam as gravações de A Fazenda 11; veja quem está no reality\nComeçam as gravações de A Fazenda 11; \r\nveja quem está no reality show · Notícias da TV A Fazenda CANAIS Televisão Novelas Celebridades Audiências Séries Bloco de Notas NTV Recomenda Daniel Castro Photo Celeb Mulher Big Brother Brasil Mercado Opinião Filmes Tecnologia Vídeos Quiz Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades Audiências Séries Daniel Castro NTV Recomenda Mercado Filmes Todas as notícias Anuncie Estreia amanhã Começam as gravações de A Fazenda 11; veja quem está no reality show Reprodução/Instagram Hariany Almeida, Rodrigo Phavanello e Drika Marinho estão entre os participantes de A Fazenda 11 REDAÇÃO - Publicado em 16/09/2019, às 14h31 Os participantes de A Fazenda 11 já estão confinados na sede do reality show da Record, em Itapecerica da Serra (Grande SP). As gravações começaram na manhã desta segunda (16), e a estreia será amanhã (17), às 22h30. Entre os participantes, estão ex-BBBs, ex-Power Couple, atores e candidatos a subcelebridades hoje praticamente desconhecidos. A lista vazou na noite de domingo pelo colunista do programa A Tarde É Sua, Thiago Rocha, no Instagram. Ele teve acesso ao \"carômetro\", uma relação de fotos e nomes utilizada pela produção da Record para identificar os famosos, que não são tão famosos assim no começo do programa. A Record não confirma os nomes, mas o Notícias da TV apurou que a lista é quente. Sua divulgação causou uma crise nos bastidores da emissora nesta segunda. De acordo com fontes, pode haver apenas uma surpresa ou duas na verdadeira escalação do elenco de A Fazenda 11, uma vez que a emissora trabalhava com 18 nomes para 16 vagas, para eventuais substituições de última hora. Seis dos participantes já chegam com experiência em reality shows. Hariany Almeida, por exemplo, ficou famosa ao participar do Big Brother Brasil deste ano. Ela foi expulsa do reality após empurrar sua amiga dentro do programa, Paula Sperling. Diego Grossi também foi brother, na edição de 2014. Ele também participou da terceira temporada do Power Couple Brasil, ao lado de sua mulher (e também ex-BBB), Franciele Grossi. Os dois se envolveram em brigas e foram suspensos no reality. Do Power Couple para A Fazenda também vem Drika Marinho, uma das participantes mais queridas do público. Dentro da edição deste ano do programa, ela descobriu que o então marido a traía. Ficou sabendo que ele tinha até uma filha com a amante, e o casamento chegou ao fim. Drika já entra como uma das favoritas de A Fazenda, por ter grande carisma e torcida nas redes sociais. A MTV é outra grande fornecedora de participantes de A Fazenda 11. Do Are You The One? Brasil, reality de formação de casais, vem Lucas Viana. O rapaz ganhou destaque ao ser expulso por agressão a um desafeto na casa, Jonas Paiva. Já do De Férias Com o Ex vêm duas meninas: Tati Dias, a maior pegadora da terceira temporada do reality, tanto que foi chamada para voltar na quarta temporada; e Jhenyfer Dulz, conhecida como Bifão. Ela ficou famosa por causar e brigar com várias pessoas em sua estadia na quarta edição do reality. reprodução/Instagram Tati Dias, Lucas Viana e Jhenyfer Dulz, a Bifão; os três saíram da MTV e estão em A Fazenda Além deles, outros participantes têm experiências na TV: Aricia Silva é ex-panicat, modelo; Andréa de Nóbrega é ex-mulher de Carlos Alberto de Nóbrega e já fez parte do elenco de A Praça É Nossa, do Aprendiz Celebridades (2014), da Record, de Mulheres Ricas (2013), da Band. Já Viny Vieira é humorista e cantor, conhecido como o Gluglu do Pânico. Entre os participantes, Rodrigo Phavanello é quem teve mais sucesso como ator: estreou na Globo em 2005 e fez três novelas de Walcyr Carrasco: Alma Gêmea (2005), O Profeta (2006) e Sete Pecados (2007). Na Record, trabalhou em sete produções; a última foi Belaventura (2018). Phellipe Haagensen (irmão de Jonathan Haagensen, de A Fazenda 1) também é ator e trabalhou na Globo em atrações como Cidade dos Homens (2004) e Força Tarefa (2010-2011), mas ficou mais em evidência na mídia ao ser denunciado pela ex-mulher por agressão, em abril deste ano. Mas é claro que, quando se trata de elenco de A Fazenda, há sempre os desconhecidos, pessoas que não são famosas entre o grande público mas que a produção aposta que podem ser bons personagens no reality. Guilherme Leão, modelo que ganhou fama repentina como \"segurança gato do Metrô\", está entre os confinados. Netto Rodrigues, que usa o nome artístico de NettoDJ, tem se destacado ao tocar em festas pelo Brasil. Sabrina de Paiva foi Miss São Paulo em 2016, e Thayse Teixeira é influenciadora digital e humorista nas redes sociais, conhecida por seus seguidores como \"Dona do Cariri\". Fecha a lista de participantes o ex-jogador de futebol Túlio Maravilha, que atuou no Corinthians em 1997. © 2019 Notícias da TV | Proibida a reprodução Leia também Audiências de 13/9/2019 Despedida de Sandra Annenberg faz média do Jornal Hoje crescer JORNAL NACIONAL Globo bate o martelo e escolhe a nova Maju Coutinho; saiba quem Agno e Leandro Malvino Salvador e Leicam defendem beijo gay em A Dona do Pedaço CHANTAGEM Bom Sucesso: Paloma descobre armação para colocá-la na cadeia + Lidas Josiane se vinga de Régis e avisa: 'Na beira do poço, eu empurro' A Dona do Pedaço: Cássia vive momento de terror com pedófilo Após casar com Camilo, Vivi é flagrada na cama com Chiclete Guerra suja no Rio: Repórter da Globo é acusada de forjar reportagem A Dona do Pedaço: Maria da Paz é reconhecida e desconfia de mistério Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Que destino Fabiana deve ter em A Dona do Pedaço? Morrer, essa aí é tão mau-caráter que não tem salvação 15.22% Ir para a cadeia e pagar por todas as maldades que cometeu 42.85% Virar boazinha e ajudar Maria da Paz a derrotar Josiane 13.41% Voltar para o convento de onde nunca deveria ter saído 28.52% Encerrada Últimas notícias Survive Após GoT, Sophie Turner surpreende e faz série em streaming novato ANÁLISE Com Monalisa e Gottino, CNN Brasil mira no ao vivo com líderes de audiência JORNALISMO Reinaldo Gottino pede demissão da Record e reforça time da CNN Brasil Nova casa Melhor comédia de todos os tempos, Seinfeld entra na Netflix a partir de 2021 Estreia amanhã Começam as gravações de A Fazenda 11; veja quem está no reality Audiências de 13/9/2019 Despedida de Sandra Annenberg faz média do Jornal Hoje crescer Follow @DanielKastro 388.119 curtidas 448.801 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades Audiências Séries Bloco de Notas Daniel Castro NTV Recomenda Photo Celeb Mulher Big Brother Brasil Mercado Opinião Filmes Tecnologia Vídeos Quiz Todas as notícias Institucional Quem somos Como anunciar Contato"}
