{"categorias":[""],"corpora":"cancela ida a evento  | Felipe Neto relata ameaças: 'Já tirei  minha mãe do Brasil'\nFelipe Neto relata ameaças: 'Já tirei minha mãe do Brasil'\nFelipe Neto cancela palestra em evento por causa de ameaças: “Já tirei minha mãe do Brasil” | Cenapop Contato FAMOSOS TV CINEMA PETS Por Redação Famosos16 de setembro de 2019 Felipe Neto cancela palestra em evento por causa de ameaças: “Já tirei minha mãe do Brasil” Felipe Neto contou que tirou a família do Brasil após ameaças – Foto: Reprodução/ Instagram Ameaçado, Felipe Neto resolveu cancelar a participação que faria no Educação 360 Encontro Internacional – evento sobre educação realizado pelos jornais O Globo e Extra – na próxima terça-feira (17/09). Em seu Twitter, no início da tarde desta segunda-feira (16/09), o youtuber explicou que as “ameaças se intensificaram”, que está vivendo com o mínimo de exposição possível, e que tomou a providência de tirar a mãe do país: “Infelizmente a notícia é real. As ameaças se intensificaram e estamos montando um documento para dar entrada na polícia. Já tirei minha mãe do Brasil e estou vivendo com o mínimo possível de exposição. Manterei vocês sempre informados”, escreveu. Infelizmente a notícia é real. As ameaças se intensificaram e estamos montando um documento para dar entrada na polícia. Já tirei minha mãe do Brasil e estou vivendo com o mínimo possível de exposição. Manterei vcs sempre informados. https://t.co/6Qs5XIxwxr — Felipe Neto (@felipeneto) September 16, 2019 Em comunicado enviado ao CENAPOP, a equipe de Felipe Neto disse ainda que “desde a ação que promoveu contra a censura, a opressão e o preconceito na Bienal do Livro – onde comprou 14 mil exemplares com temática LGBTQ – em um movimento em prol da liberdade de expressão, do amor e da diversidade, vem recebendo todo tipo de ameaças”. O youtuber decidiu comprar os livros e distribuir gratuitamente à população após Marcelo Crivella, pastor licenciado da Igreja Universal e atualmente prefeito da cidade do Rio de Janeiro, ordenar o recolhimento de livros com temática gay que estavam à venda na Bienal, que aconteceu na semana passada na capital carioca, motivado pela HQ Vingadores — A Cruzada das Crianças, que traz um desenho de dois garotos se beijando. LEIA MAIS Crítica de Inacreditável, nova minissérie da Netflix Miss Bumbum Celebridades: Qual famosa ganha? Veja o antes e depois de 30 paquitas da Xuxa Felipe Neto contou que tirou a família do Brasil após ameaças – Foto: Reprodução/ Instagram “Risco iminente” A nota ainda afirma que, diante do “risco iminente, que inclusive atinge seus familiares, o influenciador encontrou-se sem outra alternativa a não ser cancelar sua participação”. No último sábado (14/09), Felipe revelou ao jornal Extra que precisou contratar uma “equipe de seguranças” para se proteger após o ato da distribuição dos livros: “Vivo hoje com extensa equipe de seguranças, tanto eu quanto minha família. Estou bem ciente de alguns vespeiros onde mexi e por isso vivo hoje com todas as precauções possíveis”, explicou. O evento do qual participaria, o Educação 360 Encontro Internacional, é uma realização dos jornais O Globo e Extra, com patrocínio de Itaú Social, Fundação Telefônica/Vivo, Colégio Ph e Universidade Estácio, que tem o apoio institucional de TV Globo, Unicef, Unesco, Fundação Roberto Marinho e Canal Futura. As inscrições para quem ainda quer participar estão abertas, mas as atividades estão sujeitas a lotação. LEIA MAIS Saiba como estão as 8 vencedoras do Miss Bumbum Ju Isen mostra resultado de cirurgias na web Namorada lembra morte de Marcelo Rezende Mariana Goldfarb exibe bumbum com estrias Leia a nota de Felipe Neto na íntegra “Felipe Neto, por meio de sua assessoria de imprensa, comunica que não participará do evento Educação 360, a ser realizado no próximo dia 17 de setembro, na Cidade das Artes, no Rio de Janeiro. O influenciador digital, escritor e empresário cancelou a sua palestra “Educação e a Criatividade” devido a ameaças que atentam contra a sua vida e de sua família. Desde a ação que promoveu contra a censura, a opressão e o preconceito na Bienal do Livro – onde comprou e distribuiu gratuitamente 14 mil exemplares com a temática LGBTQ – em um movimento em prol da liberdade de expressão, do amor, da inclusão e da diversidade, Felipe Neto vem recebendo todo tipo de ameaças. Diante do atual cenário e do risco iminente, que inclusive atinge aos seus familiares, o influenciador encontrou-se sem outra alternativa a não ser cancelar a sua participação. “Lamento profundamente a minha ausência no evento, minhas sinceras desculpas a organização, que me convidou, e a todos que aguardavam pela minha participação e pela minha palestra. É estarrecedor que no Brasil, em 2019, um indivíduo seja impossibilitado de se manifestar e lutar contra qualquer tipo de censura e opressão sem ser ameaçado. Quero dizer que continuarei lutando, enfrentando o obscurantismo e a opressão, por todos os meios que me cabem, pela defesa do amor e da união até o fim, até onde for possível e até onde minhas forças e meu coração aguentarem”. Cenapop Você também poderá gostar TagsFelipe Neto Compartilhe no Facebook Twitter Pinterest Google + LinkedIn Email Artigo anteriorVolta, novo trabalho de Victor Cavalcanti, mistura vulnerabilidade e maturidade em faixa emocional Próximo artigoVídeo: Tainá Galvão, filha de Fábio Jr, revela apelido do pai e se declara Comentários Mais recentes Fotógrafa amiga de Sasha posta foto de Xuxa na areia e conquista a web Ex-BBB Vanessa Mesquita posa com porcão de estimação e encanta a web: “Vontade de apertar” Vídeo: Carol Dantas mostra detalhes do parto de Valentin e comemora: “Minha família está completa” Cenapop ESCOLHA DO EDITOR Antes e depois! Saiba como estão 30 paquitas que alegraram os programas da Xuxa Carol Dantas lembra tristeza durante a gravidez de Davi Lucca: “Eu não me amava, ele nasceu prematuro” 22 anos de Chiquititas: Veja como está Fernanda Souza e boa parte do elenco da novela Em destaque Antes e depois! Saiba como estão 30 paquitas que alegraram os programas da Xuxa Carol Dantas lembra tristeza durante a gravidez de Davi Lucca: “Eu não me amava, ele nasceu prematuro” 22 anos de Chiquititas: Veja como está Fernanda Souza e boa parte do elenco da novela As imagens e comentários postados por leitores são de responsabilidade de seus respectivos autores e não representam a opinião do Cenapop. Mais recentes Fotógrafa amiga de Sasha posta foto de Xuxa na areia e conquista a web Ex-BBB Vanessa Mesquita posa com porcão de estimação e encanta a web: “Vontade de apertar” Vídeo: Carol Dantas mostra detalhes do parto de Valentin e comemora: “Minha família está completa” Isabella Santoni exibe hematoma na perna e preocupa fãs: “Você caiu, bateu?” Larissa Manoela anuncia Além do Tempo, seu retorno aos palcos em nova turnê Em livro de memórias, Dolly Parton afirma que seu cachorro de estimação a salvou do suicídio NOSSAS REDES Cenapop Atalho Arte & Lifestyle Famosos Cinema Pets Geek Novelas Cenapop © 2018 - É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos Voltar ao topo"}
