{"categorias":[""],"corpora":"Políticos o apoiam | Felipe Neto relata ameaças: 'Já tirei  minha mãe do Brasil'\nFelipe Neto relata ameaças: 'Já tirei minha mãe do Brasil'\nFelipe Neto cancela participação em evento após ameaças: \"Já tirei minha mãe do Brasil\" - 16/09/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Felipe Neto cancela participação em evento após ameaças: \"Já tirei minha mãe do Brasil\" Imagem: Eduardo Knapp-25.set.2017/Folhapress 00:00 Gustavo Frank Do UOL, em São Paulo 16/09/2019 14h24 Felipe Neto cancelou sua participação no Educação 360, evento em que participaria nesta terça-feira (17), após sofrer ameaças contra a sua vida e a da sua família, como diz um comunicado enviado por sua equipe. A palestra aconteceria na Cidade das Artes, complexo cultural localizado na Barra da Tijuca, no Rio de Janeiro. Em seu Twitter, ele confirmou a notícia: \"Infelizmente a notícia é real. As ameaças se intensificaram e estamos montando um documento para dar entrada na polícia. Já tirei minha mãe do Brasil e estou vivendo com o mínimo possível de exposição. Manterei vocês sempre informados\". Relacionadas Felipe Neto: \"Foi só o início. Onde tentar impor opressão, estaremos lá\" Felipe Neto atrai multidão de adolescentes em ação LGBTQ+ na Bienal Felipe Neto diz que Silas Malafaia o processa e \"busca condenação à prisão\" Infelizmente a notícia é real. As ameaças se intensificaram e estamos montando um documento para dar entrada na polícia. Já tirei minha mãe do Brasil e estou vivendo com o mínimo possível de exposição. Manterei vcs sempre informados. https://t.co/6Qs5XIxwxr -- Felipe Neto (@felipeneto) September 16, 2019 Em um vídeo compartilhado por Felipe Neto em seu canal, em 2017, ele e o irmão surpreenderam a mãe no Natal ao presenteá-la com uma casa na Europa. Cancelamento da participação no Educação 360 Ao UOL, a equipe do influenciador digital alega que depois do manifesto \"contra a censura, opressão e preconceito\" na Bienal do Livro, em que o youtuber distribuiu 14 mil exemplares com a temática LGBTQ, ele teria recebido \"todo tipo de ameaça\" com o seu posicionamento. Informa-se que diante desse \"risco iminente, que inclusive atinge seus familiares, o influenciador encontrou-se sem outra alternativa a não ser cancelar sua participação\". Leia na íntegra o comunicado enviado pela assessoria de imprensa de Felipe Neto: \"Felipe Neto, por meio de sua assessoria de imprensa, comunica que não participará do evento Educação 360, a ser realizado no próximo dia 17 de setembro, na Cidade das Artes, no Rio de Janeiro. O influenciador digital, escritor e empresário cancelou a sua palestra \"Educação e a Criatividade\" devido a ameaças que atentam contra a sua vida e de sua família. Desde a ação que promoveu contra a censura, a opressão e o preconceito na Bienal do Livro - onde comprou e distribuiu gratuitamente 14 mil exemplares com a temática LGBTQ - em um movimento em prol da liberdade de expressão, do amor, da inclusão e da diversidade, Felipe Neto vem recebendo todo tipo de ameaças. Diante do atual cenário e do risco iminente, que inclusive atinge aos seus familiares, o influenciador encontrou-se sem outra alternativa a não ser cancelar a sua participação. \"Lamento profundamente a minha ausência no evento, minhas sinceras desculpas a organização, que me convidou, e a todos que aguardavam pela minha participação e pela minha palestra. É estarrecedor que no Brasil, em 2019, um indivíduo seja impossibilitado de se manifestar e lutar contra qualquer tipo de censura e opressão sem ser ameaçado. Quero dizer que continuarei lutando, enfrentando o obscurantismo e a opressão, por todos os meios que me cabem, pela defesa do amor e da união até o fim, até onde for possível e até onde minhas forças e meu coração aguentarem\". Repercussão Felipe Neto recebeu apoio de políticos e de personalidades como Paulo Coelho. O escritor publicou um texto que fez o influenciador se emocionar e ainda o convidou para ir para Genebra, cidade suíça que descreve como \"super vigiada\". \"Ele poderia ser nosso filho. Nosso Felipe. Nosso Neto. Está contra a censura, a intolerância e a barbárie. Está do lado da diversidade, da liberdade de expressão e da literatura. Está do nosso lado. E nós estamos com ele\", publicou Paulo Coelho no Twitter. Felipe compartilhou a mensagem com a seguinte frase: \"Chorei e é verdade\". Chorei e é verdade. https://t.co/zLQs1Rg5PN -- Felipe Neto (@felipeneto) September 16, 2019 \"Não brinca com milicianos. Está fazendo o certo, mas realmente não se exponha. Qualquer coisa pode vir até aqui - Genebra é super vigiada por causa dos muitos corpos diplomáticos. Se precisar, me acione por DM\", escreveu Paulo Coelho em resposta ao youtuber no Twitter. A reação de Felipe foi bem-humorada, e não é possível saber se ele estava falando sério ou não: \"Querido, você não faça ofertas assim que amanhã eu tô batendo na sua porta\", disse Felipe Neto, que comprou 14 mil livros com temática LGBT para distribuir gratuitamente na Bienal do Rio. Querido, vc não faça ofertas assim que amanhã eu to batendo na sua porta. -- Felipe Neto (@felipeneto) September 16, 2019 Dentre os políticos que manifestaram apoio ao empresário hoje, destacam-se alguns nomes de esquerda. Manuela D'Ávila (PCdoB), candidata à vice-presidência da República pela chapa do PT em 2018, publicou o seguinte: \"Querido Felipe, recebe meu abraço solidário. Venceremos o ódio\". Querido Felipe, recebe meu abraço solidário. Venceremos o ódio. https://t.co/1RrK43YkTp -- Manuela (@ManuelaDavila) September 16, 2019 A deputada federal Maria do Rosario (PT-RS) também falou. \"Nosso apoio e solidariedade, Felipe Neto. Tempos sombrios para aqueles e aquelas que se posicionam pelo correto. O Brasil foi intoxicado por atos e palavras sombrias. Seguiremos resistindo ao ódio e à intolerância. Vai passar!\", escreveu, em sintonia com o também petista Humberto Costa. Nosso apoio e solidariedade @felipeneto. Tempos sombrios para aqueles e aquelas que se posicionam pelo correto. O Brasil foi intoxicado por atos e palavras sombrias. Seguiremos resistindo ao ódio e a intolerância. Vai passar! https://t.co/yDe6Oio7lK -- Maria do Rosario #LulaLivre (@mariadorosario) September 16, 2019 Comunicar erro As mais lidas agora Abaporu é criticado, e apreciadores de Tarsila do Amaral dão aula sobre arte no Twitter Filho do cantor Benito Di Paula morre aos 36 anos BTS está de volta! Grupo encerra férias e é flagrado em aeroporto Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Entretenimento AFP Ric Ocasek, líder do grupo The Cars, morreu por problema cardíaco Nova York, 17 Set 2019 (AFP) - Ric Ocasek, líder da banda de new wave The Cars, famosa nos anos 1980, morreu... 16/09/2019 21h09 Da Redação Ashley Tisdale defende Sharpay, e debate de High School Musical volta à web O Twitter acordou hoje com um debate nostálgico: Sharpay era vilã ou heroína em High School Musical. 16/09/2019 20h55 AFP Escamas de salmão e folhas de abacaxi, alternativas ecológicas na moda Paris, 16 Set 2019 (AFP) - O consumo ecorresponsável está se tornando realidade no mundo da moda, com alternativas 16/09/2019 20h46 AFP ONU corrige 'erro horroroso': republicanos foram vítimas e não algozes em Guernica Nações Unidas, Estados Unidos, 16 Set 2019 (AFP) - A ONU pediu desculpas ao governo e ao povo da Espanha ao... 16/09/2019 19h42 Da Redação Comediante é demitido por comentários racistas após ser anunciado pelo SNL O comediante Shane Gillis foi demitido pela NBC por comentários racistas dias após ter sido anunciado pela... 16/09/2019 19h28 Da Redação Sophie Turner anuncia primeiro papel na TV após Game of Thrones A atriz Sophie Turner, que ganhou fama mundial ao interpretar a personagem Sansa Stark em Game of Thrones, já... 16/09/2019 19h06 AFP Netflix compra direitos de 'Seinfeld', após perder 'Friends' Nova York, 16 Set 2019 (AFP) - A gigante do streaming Netflix anunciou nesta segunda-feira (16) que adquiriu os... 16/09/2019 18h37 EFE Astronauta no cinema, Brad Pitt conversa por vídeo com tripulante da ISS Washington, 16 set (EFE).- Brad Pitt conversou nesta segunda-feira, por meio de videoconferência, com o... 16/09/2019 18h29 Da Redação Felipe Neto ganha apoio de políticos e Paulo Coelho: \"Poderia ser nosso filho\" Felipe Neto recebeu apoio de políticos e de personalidades como Paulo Coelho hoje (16), horas depois de revelar... 16/09/2019 18h11 Da Redação Kevin Hart é processado em R$ 240 milhões por plano para gravar encontro sexual O comediante Kevin Hart está sendo processado por Montia Sabbag por ter planejado gravar um encontro sexual que... 16/09/2019 17h11 Da Redação Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de... 16/09/2019 16h43 Da Redação Novo disco do rapper Kanye West será lançado em 27 de setembro O próximo disco do rapper Kanye West já tem data para ser lançado: 27 de setembro de 2019. A informação foi... 16/09/2019 16h43 EFE Netflix adquire os direitos de \"Seinfeld\" no mundo todo Los Angeles (EUA), 16 set (EFE).- A Netflix adquiriu os direitos de exibição internacional da série \"Seinfeld\",... 16/09/2019 16h23 Observatório do Teatro Fernanda Montenegro lança autobiografia em evento no Theatro Municipal de São Paulo Atriz que completa, daqui a exatos 30 dias, 90 anos de idade, Fernanda Montenegro lançará sua primeira... 16/09/2019 16h09 Observatório do Teatro Prêmio São Paulo de Incentivo ao Teatro Infantil e Jovem escolherá vencedores de sua edição derradeira hoje Acontece hoje, às 20h e aberto ao público, a edição derradeira do Prêmio São Paulo de Incentivo ao Teatro Infantil 16/09/2019 16h00 Observatório do Teatro Clássico texto da contracultura na década de 70, Apareceu a Margarida reestreia em São Paulo Volta a São Paulo, após dois anos, a remontagem de Apareceu a Margarida, o texto de maior sucesso do dramaturgo... 16/09/2019 15h51 Da Redação M. Night Shyamalan vai lançar dois filmes até 2023 O diretor de cinema M. Night Shyamalan e a Universal Pictures confirmaram nesta segunda-feira (16) que darão... 16/09/2019 15h46 Da Redação Novo álbum de Post Malone estreia com tudo e lidera ranking da Billboard Post Malone assumiu a liderança do ranking Billboard 200 com o álbum Hollywood's Bleeding. O disco vendeu o... 16/09/2019 15h43 Observatório do Teatro Baseado em contos de Marcelino Freire, Negro de Estimação reestreia no Sesc Belenzinho Lançado há 14 anos e alçado imediatamente ao status de clássico da literatura contemporânea, o livro Contos... 16/09/2019 15h43 AFP Novo filme de Scorsese será convidado de honra do festival de Roma Roma, 16 Set 2019 (AFP) - O novo filme de Martin Scorsese, \"The Irishman\", será o convidado de honra do Festival... 16/09/2019 15h38 Observatório do Teatro Victor Nóvoa lança último volume de sua Trilogia do Despejo com leitura dramatizada de novo livro O dramaturgo Victor Nóvoa lançara no dia 18 de setembro, quarta-feira, no TUSP, na Vila Buarque, zona central da... 16/09/2019 15h35 Da Redação Margot Robbie pode fazer comédia sobre pegadinha de 1º de abril mortal Margot Robbie está finalizando contrato para produzir e atuar em Fools Day, comédia inspirada no curta-metragem de 16/09/2019 15h31 Da Redação Batman, 80 anos: Bat-Sinal será ligado em São Paulo para comemorar a data A DC anunciou hoje que 11 cidades do mundo, incluindo São Paulo, receberão no dia 21 setembro, um sábado, o... 16/09/2019 15h26 Da Redação CCXP 2019: Lesley-Ann Brandt, a Mazikeen de Lucifer, vem a SP para o evento A atriz Lesley-Ann Brandt é a novidade da vez na programação da CCXP 2019. A organização anunciou que a... 16/09/2019 15h21 Da Redação Stallone quer filme sobre transformação de Rambo quando adolescente; entenda Sylvester Stallone quer explorar o que houve com Rambo antes do primeiro filme da franquia, lançado em 1982.... 16/09/2019 15h10 Da Redação Netflix divulga teaser da série de zumbis \"Daybreak\" A Netflix divulgou na manhã de hoje (16) o primeiro teaser da série Daybreak, que será lançada em 24 de outubro na 16/09/2019 15h08 Da Redação Taylor Swift é anunciada como mentora da 17ª temporada do The Voice Taylor Swift integrará o time de artistas do reality show norte-americano The Voice. Hoje (16), a cantora foi... 16/09/2019 15h07 UOL Entretenimento Corpo de Roberto Leal deixa velório em caminhão do Corpo de Bombeiros Sob aplauso e gritos dos fãs, o corpo do cantor português Roberto Leal deixou o velório em um caminhão do Corpo de 16/09/2019 14h35 Da Redação Corpo de Roberto Leal deixa velório em caminhão do Corpo de Bombeiros Sob aplauso e gritos dos fãs, o corpo do cantor português Roberto Leal deixou o velório em um caminhão do Corpo de 16/09/2019 14h32 Da Redação Ozzy revela que gravou álbum com produtor de Post Malone após parceria com rapper Hollywood's Bleeding, novo álbum de Post Malone, astro do rap e do pop, trouxe uma colaboração curiosa. Ozzy... 16/09/2019 14h31 Da Redação Cara x Cara: Paul Rudd, o Homem-Formiga, enfrenta seu \"gêmeo do mal\" em trailer A Netflix lançou hoje o trailer de Cara x Cara, sua nova série estrelada por Paul Rudd (o Homem-Formiga dos filmes 16/09/2019 14h11 Da Redação Joaquin Phoenix diz que achou que não saberia fazer a risada do Coringa Um dos traços mais marcantes do Coringa é a risada, e Joaquin Phoenix admite que temeu não encontrar um jeito de... 16/09/2019 13h58 Da Redação Netflix vai adicionar Seinfeld no catálogo a partir de 2021 Seinfeld está a caminho da Netflix. A série de comédia, que atualmente está disponível no Brasil pela Amazon... 16/09/2019 13h55 Da Redação Abaporu é criticado, e apreciadores de Tarsila do Amaral dão aula sobre arte no Twitter Tarsila do Amaral causou filas quilomêtricas há menos de dois mês, quando foi concluída uma exposição de suas... 16/09/2019 13h41 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 16 Set 2019 (AFP) - AGENDA INTERNACIONAL DE TERÇA-FEIRA, 17 DE SETEMBRO DE 2019 ATÉ TERÇA-FEIRA,... 16/09/2019 13h13 BBC News Brasil \"Por que me casei com uma personagem de anime\" O jovem japonês Akihito Kondo é casado com uma personagem de anime. 16/09/2019 13h03 Da Redação Viúva Negra: filme terá aparição de Robert Downey Jr. como Homem de Ferro Depois de uma despedida memorável em Vingadores: Ultimato, Robert Downey Jr. voltará a aparecer como Homem de... 16/09/2019 12h54 Da Redação Garotinho ganha festa com tema Up e bisavô faz sucesso nas redes Rachel Perman perguntou ao seu filho de cinco anos qual seria o tema de sua festa de aniversário. E, diante da... 16/09/2019 12h04 Blog do Arcanjo Ben Platt e Zoey Deutch promovem série da Netflix The Politician em SP Os jovens astros Ben Platt, 25, e Zoey Deutch, 24, passaram bons momentos no Brasil na última semana. Eles... 16/09/2019 11h52 Da Redação Boris Johnson compara Brexit ao Hulk e recebe resposta de Mark Ruffalo O primeiro-ministro do Reino Unido comparou a si e seu país ao personagem dos quadrinhos da Marvel, o Incrível... 16/09/2019 11h39 AFP Estilista Demna Gvasalia deixa a Vetements Paris, 16 Set 2019 (AFP) - O estilista georgiano Demna Gvasalia deixou a empresa Vetements que ele cofundou com... 16/09/2019 11h28 Da Redação Cantora Sinead O'Connor revela ter sido perseguida e agredida por Prince A cantora irlandesa Sinead O'Connor disse, em participação no programa Good Morning Britain, que foi perseguida e... 16/09/2019 10h57 Quicando Este escritório de advocacia fala o idioma mais usado no Brasil: memes Já faz algum tempo que o Instagram se tornou a rede preferencial para ficar sabendo dos memes do momento.... 16/09/2019 10h55 AFP Gigantes do \"streaming\" apostam nos clássicos da TV Nova York, 16 Set 2019 (AFP) - Quanto as plataformas de \"streaming\" pagam para que os clientes possam assistir... 16/09/2019 10h53 Da Redação Jane Lynch diz que vai estrelar nova série na Netflix com Cyndi Lauper A atriz Jane Lynch disse, durante os bastidores do Creative Arts Emmys, que vai estrelar uma nova série da Netflix 16/09/2019 10h51 Da Redação Filho diz que família mentiu sobre doença para preservar Roberto Leal Roberto Leal morreu sem saber a gravidade da doença que tinha, de acordo com o filho dele, Rodrigo Leal. O também... 16/09/2019 10h30 Da Redação Ally Brooke, ex-Fifth Harmony, lança clipe de Higher com Matoma A cantora Ally Brooke, uma das estrelas que formava o Fifth Harmony, divulgou hoje seu novo videoclipe. A música é 16/09/2019 10h22 Da Redação Christopher Eccleston, ator de Doctor Who e Thor 2, revela luta contra anorexia O ator Christopher Eccleston é mais conhecido pelos fãs por sua temporada como Doctor Who, no retorno da série de... 16/09/2019 10h18 ver mais"}
