{"categorias":["G1"],"corpora":"Infraero vai transferir 319 funcionários para reforçar quadro do INSS\nMedida é uma das alternativas do governo federal para a redução de novas contratações por meio de concursos públicos. Renato Vieira, presidente do INSS, em imagem de arquivo Marcelo Camargo/Agência Brasil O Instituto Nacional do Seguro Social (INSS) terá o reforço de 319 empregados da Empresa Brasileira de Infraestrutura Aeroportuária (Infraero). Essa movimentação de servidores, autorizada pelo Ministério da Economia nesta quarta-feira (9), é uma das alternativas do governo federal para a redução de novas contratações por meio de concursos públicos. A informação foi antecipada ao G1 pelo Ministério da Economia e confirmada pelo INSS. De acordo com o presidente do INSS, Renato Vieira, os funcionários remanejados da Infraero não atuarão em concessão de benefícios nem no pente-fino de benefícios, porque nessa área só podem atuar funcionários ligados à área de seguro social. “A vinda desses funcionários vai repor o quadro de aposentados nas atividades administrativas e na área logística, o que vai permitir que os servidores da carreira social se desloquem para a área de concessão de benefícios e no pente-fino. Então os funcionários da Infraero vão contribuir de forma indireta”, explica. Desde julho, o INSS está fazendo um pente-fino em benefícios com indícios de fraude e irregularidade como pensão por morte, aposentadoria por idade e por tempo de contribuição e Benefício de Prestação Continuada (BPC). Cerca de 11 mil servidores do órgão, entre analistas e técnicos do Seguro Social, estão participando desse programa, que dá bonificação por processo analisado além da meta mensal ou fora da jornada de trabalho. Reforma da Previdência: INSS vê 'corrida' pela aposentadoria, e nega mais da metade dos pedidos Demandas mais urgentes Segundo o secretário de Gestão e Desempenho de Pessoal do Ministério da Economia, Wagner Lenhart, a transferência de funcionários levou em conta as demandas mais urgentes do INSS. “Além de ajudar a atender às necessidades de pessoal do INSS, essa movimentação promove uma maior eficiência nos gastos públicos”, diz. De acordo com Lenhart, com a concessão de aeroportos para a iniciativa privada, a Infraero está com o corpo de funcionários subutilizado. “É um caso emblemático onde os servidores podem ser aproveitados em outros órgãos do governo federal, com potencial de mão de obra qualificada para ser usada da melhor forma”, diz. Lenhart reconhece que há restrições no orçamento federal que impactam a realização de concursos públicos para aumentar a mão de obra nos órgãos. Por isso, essa movimentação permite que os funcionários sejam transferidos para locais que precisam de mão de obra. Para Renato Vieira, os empregados da Infraero que estão sendo transferidos para o INSS levarão experiência e qualificação dentro do INSS. “Não há perspectiva de realização de concursos públicos, então isso torna a recepção de funcionários da Infraero ainda mais importante”, diz. Segundo ele, ao longo de 2019, 5.500 servidores do INSS já se aposentaram. “Isso vem em boa hora para nos apoiar e desenvolver nossas atividades”, diz Vieira. Autorização para transferências A medida é baseada na portaria 193, de julho de 2018, que autoriza a transferência de servidores públicos federais de um órgão para outro em caso de necessidade. Em agosto, o INSS já havia recebido o reforço de 62 empregados públicos da Valec Engenharia, Construções e Ferrovias, empresa pública ligada ao Ministério da Infraestrutura. A transferência de servidores federais para outros órgãos pode ser feita sem a autorização do órgão de origem e considera o interesse do servidor em todos os pedidos de remanejamento e seus cargos são mantidos, assim como a carga horária e remuneração. Além disso, deve haver compatibilidade das atividades a serem exercidas com o cargo ou emprego de origem do agente público. A medida permite a mudança para órgãos que enfrentam falta de pessoal e reduz a necessidade de novas contratações por concursos públicos, resultando em economia para o governo. Os funcionários da Infraero passarão por um processo de adaptação dentro do INSS, segundo Lenhart, “para entender como funciona o órgão onde eles estão sendo alocados e o trabalho que vão desempenhar”. “A ideia é que haja cada vez mais esse mecanismo da movimentação para aproveitar os talentos da administração da melhor forma”, diz o secretário de Gestão e Desempenho de Pessoal. Esses funcionários da Infraero serão remanejados para várias localidades do Brasil. MPF determina realização de concurso Em agosto, o Ministério Público Federal (MPF) ajuizou ação civil pública contra a União e o INSS determinando que sejam contratados de forma temporária, em até 45 dias, funcionários em número suficiente para atender às demandas acumuladas há mais de 60 dias no instituto de seguridade social. Além do recrutamento de mão de obra temporária, o MPF pede que seja realizado concurso para provimento de cargos efetivos vagos. Além disso, o INSS deverá informar mensalmente o tempo de análise dos pedidos recebidos. Segundo Wagner Lenhart, o órgão está em contato com o MPF para chegar a um entendimento. “A gente está conversando com o MPF. Temos dificuldade com o orçamento. A questão de não fazer concurso público não é só ampliar o quadro de servidores, ela passa pela disponibilidade financeira de arcar com esses novos funcionários. Então por isso tomamos essas ações para dar conta dos desafios com o quadro que a gente tem hoje. Sabemos que no futuro haverá necessidade de reposição, mas queremos esgotar as alternativas que temos à disposição\", diz Lenhart. Conforme dados do governo, em julho de 2019, o INSS tinha em seus quadros 19,6 mil cargos de técnicos (17,4 mil) e analistas (2,2 mil) vagos e 4.721 servidores (4,6 mil técnicos e 96 analistas) com direito à aposentadoria. Medidas para acelerar análises Lenhart cita ainda uma série de medidas que o INSS vem tomando para melhorar a gestão e aumentar a capacidade de atendimento, como a digitalização dos serviços aos segurados e estabelecimento de metas e implantação do teletrabalho para os servidores do órgão. Dados do próprio instituto mostram que todo mês são recebidos cerca de 1 milhão de pedidos de benefícios, e o prazo médio de resposta é superior ao prazo legal de 45 dias. Em julho, o INSS completou a digitalização de todos os serviços que podem ser realizados à distância. Todo o processo, desde pedir o benefício até recorrer da decisão do INSS, pode ser feito agora pela internet ou telefone. Outra medida foi a concessão à distância e instantânea dos pedidos. De acordo com o instituto, cerca de 1.500 benefícios são concedidos automaticamente todos os dias, sem passar pela análise de um servidor. A meta é que mais de 100 mil concessões possam ser realizadas automaticamente, todos os meses. Mas há ainda requerimentos que precisam passar pela análise dos servidores, em especial aqueles que não são aprovados de forma automática. Para isso, o INSS implantou o controle da jornada de trabalho por produtividade dos servidores que trabalham só com a análise de requerimentos de benefícios. Isso significa que a remuneração depende de bater a meta mensal de processos analisados. Cerca de 60% dos servidores que trabalham com a análise aderiram a essa forma de trabalho. Nesse caso, entra ainda a opção de trabalhar em casa, o chamado teletrabalho. “As ferramentas de pontos [metas] e o teletrabalho estimulam o servidor a entregar resultados e a população tem resposta mais rápida”, afirma Lenhart. O INSS quer aumentar o número de servidores que realizam análise dos requerimentos dos atuais 3.400 para 6.000. Isso está sendo feito por meio da movimentação, qualificação e treinamento dos funcionários, segundo o secretário.\nInfraero vai transferir 319 funcionários para reforçar quadro do INSS | Concursos e Emprego | G1 G1 Economia Concursos e Emprego Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Infraero vai transferir 319 funcionários para reforçar quadro do INSS Medida é uma das alternativas do governo federal para a redução de novas contratações por meio de concursos públicos. Por Marta Cavallini, G1 09/10/2019 05h01 Atualizado 2019-10-09T13:27:14.882Z Renato Vieira, presidente do INSS, em imagem de arquivo — Foto: Marcelo Camargo/Agência Brasil O Instituto Nacional do Seguro Social (INSS) terá o reforço de 319 empregados da Empresa Brasileira de Infraestrutura Aeroportuária (Infraero). Essa movimentação de servidores, autorizada pelo Ministério da Economia nesta quarta-feira (9), é uma das alternativas do governo federal para a redução de novas contratações por meio de concursos públicos. A informação foi antecipada ao G1 pelo Ministério da Economia e confirmada pelo INSS. De acordo com o presidente do INSS, Renato Vieira, os funcionários remanejados da Infraero não atuarão em concessão de benefícios nem no pente-fino de benefícios, porque nessa área só podem atuar funcionários ligados à área de seguro social. “A vinda desses funcionários vai repor o quadro de aposentados nas atividades administrativas e na área logística, o que vai permitir que os servidores da carreira social se desloquem para a área de concessão de benefícios e no pente-fino. Então os funcionários da Infraero vão contribuir de forma indireta”, explica. Desde julho, o INSS está fazendo um pente-fino em benefícios com indícios de fraude e irregularidade como pensão por morte, aposentadoria por idade e por tempo de contribuição e Benefício de Prestação Continuada (BPC). Cerca de 11 mil servidores do órgão, entre analistas e técnicos do Seguro Social, estão participando desse programa, que dá bonificação por processo analisado além da meta mensal ou fora da jornada de trabalho. Reforma da Previdência: INSS vê 'corrida' pela aposentadoria, e nega mais da metade dos pedidos Demandas mais urgentes Segundo o secretário de Gestão e Desempenho de Pessoal do Ministério da Economia, Wagner Lenhart, a transferência de funcionários levou em conta as demandas mais urgentes do INSS. “Além de ajudar a atender às necessidades de pessoal do INSS, essa movimentação promove uma maior eficiência nos gastos públicos”, diz. De acordo com Lenhart, com a concessão de aeroportos para a iniciativa privada, a Infraero está com o corpo de funcionários subutilizado. “É um caso emblemático onde os servidores podem ser aproveitados em outros órgãos do governo federal, com potencial de mão de obra qualificada para ser usada da melhor forma”, diz. Lenhart reconhece que há restrições no orçamento federal que impactam a realização de concursos públicos para aumentar a mão de obra nos órgãos. Por isso, essa movimentação permite que os funcionários sejam transferidos para locais que precisam de mão de obra. Para Renato Vieira, os empregados da Infraero que estão sendo transferidos para o INSS levarão experiência e qualificação dentro do INSS. “Não há perspectiva de realização de concursos públicos, então isso torna a recepção de funcionários da Infraero ainda mais importante”, diz. Segundo ele, ao longo de 2019, 5.500 servidores do INSS já se aposentaram. “Isso vem em boa hora para nos apoiar e desenvolver nossas atividades”, diz Vieira. Autorização para transferências A medida é baseada na portaria 193, de julho de 2018, que autoriza a transferência de servidores públicos federais de um órgão para outro em caso de necessidade. Em agosto, o INSS já havia recebido o reforço de 62 empregados públicos da Valec Engenharia, Construções e Ferrovias, empresa pública ligada ao Ministério da Infraestrutura. A transferência de servidores federais para outros órgãos pode ser feita sem a autorização do órgão de origem e considera o interesse do servidor em todos os pedidos de remanejamento e seus cargos são mantidos, assim como a carga horária e remuneração. Além disso, deve haver compatibilidade das atividades a serem exercidas com o cargo ou emprego de origem do agente público. A medida permite a mudança para órgãos que enfrentam falta de pessoal e reduz a necessidade de novas contratações por concursos públicos, resultando em economia para o governo. Os funcionários da Infraero passarão por um processo de adaptação dentro do INSS, segundo Lenhart, “para entender como funciona o órgão onde eles estão sendo alocados e o trabalho que vão desempenhar”. “A ideia é que haja cada vez mais esse mecanismo da movimentação para aproveitar os talentos da administração da melhor forma”, diz o secretário de Gestão e Desempenho de Pessoal. Esses funcionários da Infraero serão remanejados para várias localidades do Brasil. MPF determina realização de concurso Em agosto, o Ministério Público Federal (MPF) ajuizou ação civil pública contra a União e o INSS determinando que sejam contratados de forma temporária, em até 45 dias, funcionários em número suficiente para atender às demandas acumuladas há mais de 60 dias no instituto de seguridade social. Além do recrutamento de mão de obra temporária, o MPF pede que seja realizado concurso para provimento de cargos efetivos vagos. Além disso, o INSS deverá informar mensalmente o tempo de análise dos pedidos recebidos. Segundo Wagner Lenhart, o órgão está em contato com o MPF para chegar a um entendimento. “A gente está conversando com o MPF. Temos dificuldade com o orçamento. A questão de não fazer concurso público não é só ampliar o quadro de servidores, ela passa pela disponibilidade financeira de arcar com esses novos funcionários. Então por isso tomamos essas ações para dar conta dos desafios com o quadro que a gente tem hoje. Sabemos que no futuro haverá necessidade de reposição, mas queremos esgotar as alternativas que temos à disposição\", diz Lenhart. Conforme dados do governo, em julho de 2019, o INSS tinha em seus quadros 19,6 mil cargos de técnicos (17,4 mil) e analistas (2,2 mil) vagos e 4.721 servidores (4,6 mil técnicos e 96 analistas) com direito à aposentadoria. Medidas para acelerar análises Lenhart cita ainda uma série de medidas que o INSS vem tomando para melhorar a gestão e aumentar a capacidade de atendimento, como a digitalização dos serviços aos segurados e estabelecimento de metas e implantação do teletrabalho para os servidores do órgão. Dados do próprio instituto mostram que todo mês são recebidos cerca de 1 milhão de pedidos de benefícios, e o prazo médio de resposta é superior ao prazo legal de 45 dias. Em julho, o INSS completou a digitalização de todos os serviços que podem ser realizados à distância. Todo o processo, desde pedir o benefício até recorrer da decisão do INSS, pode ser feito agora pela internet ou telefone. Outra medida foi a concessão à distância e instantânea dos pedidos. De acordo com o instituto, cerca de 1.500 benefícios são concedidos automaticamente todos os dias, sem passar pela análise de um servidor. A meta é que mais de 100 mil concessões possam ser realizadas automaticamente, todos os meses. Mas há ainda requerimentos que precisam passar pela análise dos servidores, em especial aqueles que não são aprovados de forma automática. Para isso, o INSS implantou o controle da jornada de trabalho por produtividade dos servidores que trabalham só com a análise de requerimentos de benefícios. Isso significa que a remuneração depende de bater a meta mensal de processos analisados. Cerca de 60% dos servidores que trabalham com a análise aderiram a essa forma de trabalho. Nesse caso, entra ainda a opção de trabalhar em casa, o chamado teletrabalho. “As ferramentas de pontos [metas] e o teletrabalho estimulam o servidor a entregar resultados e a população tem resposta mais rápida”, afirma Lenhart. O INSS quer aumentar o número de servidores que realizam análise dos requerimentos dos atuais 3.400 para 6.000. Isso está sendo feito por meio da movimentação, qualificação e treinamento dos funcionários, segundo o secretário. INSS Veja também Anterior Próximo Mais do G1 Campanhas do PSL MP pede abertura de novo inquérito contra ministro do Turismo por caixa 2 Marcelo Álvaro já foi denunciado por esquema de candidaturas-laranja. Ministro é investigado por usar serviços sem nota fiscal. Há 1 hora Minas Gerais Racha no partido Bolsonaro diz que, por enquanto, continua no PSL Presidente comparou situação a briga de casal e afirmou que partido está 'estagnado'. Há 2 horas Política Orçamento de 2020 Congresso aprova lei que prevê salário mínimo de R$ 1.040 Valor será corrigido pela inflação, sem aumento real, e ainda pode mudar porque é uma estimativa. Há 7 horas Política Desastre ambiental Manchas de óleo chegam à foz do Rio São Francisco, em Alagoas Há 5 horas Alagoas Quem poderia ser responsabilizado pelo vazamento? Há 5 horas Lista: as praias atingidas pelo óleo Há 4 horas Natureza Lava Jato Tribunal autoriza viagem de Temer para palestras na Inglaterra Ex-presidente foi proibido de deixar o país pelo juiz Marcelo Bretas e recorreu. Há 3 horas Rio de Janeiro Economia Projeto aprovado facilita crédito para pequenas empresas Há 3 horas Política Veja como votou cada senador Há 3 horas Dia palíndromo 9/10/2019: já tentou ler a data de hoje de trás para frente? Entenda o que é palíndromo, veja outros exemplos e resolva um desafio de matemática. Há 4 horas Educação Patrimônio da Língua Portuguesa Bolsonaro não assinar diploma é '2º prêmio Camões', diz Chico Buarque Presidente disse que assinaria prêmio literário deste ano só em 2026. Há 3 horas Música Uma semana de protestos Equador tem novos confrontos em dia de greve geral Carros não circulam e lojas fecharam em Quito; cresce pressão sobre o presidente. Há 5 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
