{"categorias":[""],"corpora":"Joseph Stiglitz: ''Em todas as dimensões, o neoliberalismo foi um fracasso incontestável''\nO Prêmio Nobel de Economia Joseph Stiglitz acredita que estamos passando por uma crise tripla: de capitalismo, do clima e de valores. E ele atribui isso à crença em mercados irrestritos, ao neoliberalismo seguido desde o governo de Ronald Reagan n...\nDiálogos do Sul: Joseph Stiglitz: ''Em todas as dimensões, o neoliberalismo foi um fracasso incontestável'' <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Reprodução/TV Brasil Economia Joseph Stiglitz: ''Em todas as dimensões, o neoliberalismo foi um fracasso incontestável'' TuitarCompartilhar Encaminhar Enviar por e-mailImprimir O Prêmio Nobel de Economia dispara contra Donald Trump e afirma que o mundo está passando por uma crise tripla hoje Justo Barranco Carta Maior São Paulo (SP) (Brasil) 2020-03-03T20:45:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar O Prêmio Nobel de Economia Joseph Stiglitz acredita que estamos passando por uma crise tripla: de capitalismo, do clima e de valores. E ele atribui isso à crença em mercados irrestritos, ao neoliberalismo seguido desde o governo de Ronald Reagan nos Estados Unidos. Pouco antes de viajar de Nova York ao Vaticano, para participar de um simpósio sobre economia justa, o ex-economista-chefe do Banco Mundial e consultor econômico de Bill Clinton conversou dias atrás com o La Vanguardia sobre seu novo livro, \"Capitalismo progressista para uma era de descontentamento\", no qual ele dispara contra Donald Trump e diz que os EUA está em guerra consigo mesmo, que a classe média mais poderosa do planeta não para de perder poder de compra. E levanta a necessidade de retornar a um capitalismo de prosperidade compartilhada, no qual a política controla a economia e assume que a educação e, a criatividade e a produtividade dos cidadãos são a base da riqueza de um país. Reprodução/TV Brasil Joseph Stiglitz diz que a política de austeridade e de juros altos ameaçam o combate às desigualdades Confira a entrevista La Vanguardia - Taxas de juros negativas, manifestações, populismo, crise climática... O que acontece? Joseph Stiglitz - É o efeito cumulativo de vários fatores, e um é claramente o aumento da desigualdade. A crise financeira criou muita insegurança e a maneira como ela foi resolvida sugere a muitos que o sistema está quebrado. Na Europa, a crise do euro levou ao desencanto com o funcionamento da União Europeia. Há uma sensação de falta de poder diante de problemas muito sérios. E isso é combinado com problemas de desindustrialização em muitos países, de transformação estrutural, com perda de empregos e sistemas inadequados para as pessoas passarem dos empregos antigos para a nova economia. Às quatro décadas de revolução neoliberal, desde Reagan, cumpriram o que prometeram? Não, e a evidência é muito sólida de que o crescimento tem sido muito mais lento após o início do reaganismo e thatcherismo que antes. E praticamente todo esse crescimento foi para as pessoas que são mais ricas. Além disso, a crise de 2008 mostrou a instabilidade do sistema. Em todas as dimensões, o neoliberalismo foi um fracasso. Por que falhou? O principal fator é que os mercados desregulados muitas vezes levam à exploração e à ineficiência. Os benefícios são alcançados, mas não produzindo produtos melhores a preços melhores, mas tirando vantagem de outros, como temos visto com os bancos. E há um fenômeno relacionado, que é subestimar a necessidade de ação coletiva. Muitos dos sucessos da pesquisa básica em ciência e tecnologia são financiados pelo governo e, se você cortar seus fundos, diminuirá o crescimento. Vemos isso de maneira extrema nos EUA. agora com Trump propondo cortar um terço no orçamento da ciência. O Congresso não permitiu, mas é visível sua falta de compreensão do que leva ao progresso. Você disse que Trump é como reaganismo, mas com esteroides. (risos) É. Reagan em seu orçamento de 1981 não se preocupou com o déficit fiscal, que foi o início de grandes déficits. Em 1986, ele tentou corrigi-lo, porque estava claro que a redução de impostos não aumentara a renda como ele acreditava. Em vez disso, a irresponsabilidade de Trump em seu corte de impostos em 2017 foi que ele já sabia o que ia acontecer. E se Reagan reduziu os impostos corporativos, Trump fez muito mais. No que Reagan tentou ser razoável, embora errado em seguir a economia do lado da oferta do neoliberalismo, Trump não estava ciente de nenhum limite. Também existem diferenças importantes. O reaganismo, o republicano padrão, acredita no livre mercado. Trump, em protecionismo. E Reagan não tentou a desinformação que parece o centro da política de Trump. É por isso que estou falando sobre esteroides: é pegar todos os princípios do padrão neoliberal, exacerbá-los e adicionar ingredientes muito piores que os republicanos tradicionais. Reagan foi melhor? Com ele, pessoas como Eisenhower parecem santas. Até Reagan parece muito melhor, não tínhamos percebido o quanto as coisas poderiam ficar ruins. Até Nixon criou leis ambientais, como água limpa. Trump nega as mudanças climáticas e tenta piorar o meio ambiente a qualquer custo. Mesmo quando empresas como Ford dizem que poderiam e gostariam de assumir padrões ambientais mais altos, ele diz que não deveriam. É fenomenal. Não sei se houve um caso assim. Mais do que um conservador, ele diz, Trump é um revolucionário. Está derrubando muitas normas básicas da sociedade. O funcionamento da economia e da política baseia-se em regras e convenções como a de que o presidente é civilizado. Baseia-se no funcionamento das leis, separação de poderes, burocracia independente. Ele está minando as instituições que ajudamos a criar durante mais de 200 anos para dar estabilidade à sociedade e dar voz às pessoas e contribuir para a eficiência econômica. Qual é o seu objetivo? Em parte, ele não tem estrutura intelectual e é incapaz de trabalhar com conselheiros: os razoáveis são demitidos ou vão embora. E todo presidente precisa de pessoas com experiência no governo e na execução de projetos produtivos e criativos. Mas ele vem do setor imobiliário, um setor que não é exatamente criativo ou líder, e era conhecido por seu mau comportamento e falências, por tirar proveito de fornecedores e trabalhadores, por ser basicamente desonesto. Ele não é o empresário com quem você negociaria, e é por isso que os bancos dos EUA o rejeitaram e daí seu relacionamento com o Deutsche Bank e com os russos. Ele tem muito pouco entendimento e um narcisismo que dificulta sua orientação. Ninguém esperava que ele fosse melhor do que ele é, mas ele seria controlado pelo partido republicano. Esse foi o grande engodo. Isso o transformou em um partido pelo nativismo populista extremo que divide os americanos. Trump não apenas não entende o que é necessário para fazer a democracia funcionar, nem que a maioria dos líderes tenta criar coesão social. Em vez disso, sua vontade é governar dividindo o país. O impeachment foi justo? Sem dúvida. O impeachment é que o Congresso o acuse de crimes e ofensas graves. Outra questão é sua destituição. Ele deveria ter sido destituído, o que ele fez é inadmissível, mas a mesma liderança republicana que se rendeu a ele disse que não haveria um julgamento justo e decidiu absolvê-lo sem sequer ouvir evidências não disponíveis antes. Os democratas podem derrotá-lo? Ainda é possível. Há ruido nas divisões do Partido Democrata, mas em seus objetivos elas são muito pequenas, existe um grande consenso no controle de armas, nos direitos reprodutivos das mulheres, no salário mínimo, na saúde para todos e na educação. Existem diferenças na melhor maneira de alcançá-las. E, acima de tudo, Trump não cumpriu, é outra mentira. A economia criou menos empregos mensais do que no segundo mandato de Obama. Ele não superou seu rival. Vivemos um crescimento surpreendentemente lento em uma economia tão inovadora. Por quê? Tem a ver com desigualdade. Investimos bem abaixo do necessário em pesquisa, educação e infraestrutura, porque aqueles que estão da faixa 1% mais rica não querem um governo que impõe impostos mais altos. E também, quando você redistribui o dinheiro da base para o topo e dá mais dinheiro aos ricos, eles gastam menos de sua renda, o que diminui o crescimento. A classe média se apaixona pelo neoliberalismo ou pela tecnologia? O problema básico é o neoliberalismo, o mercado irrestrito. A falta de uma política adequada contribuiu para moldar a tecnologia. Qualquer um que olhe o desejável em termos de nossos investimentos em P&D (pesquisa e desenvolvimento) diria que precisamos fazer coisas que ajudem contra as mudanças climáticas, não precisamos de inovação que tente criar mais desemprego, como agora. Peça um papel maior do governo. Qual? Precisamos de melhores regulamentações para proteger o meio ambiente e contra a exploração, contra o poder de mercado em uma série de áreas onde [a competição] não funciona. Depois, mais investimento público em educação, infraestrutura e tecnologia. Precisamos mudar as regras da economia, que agora minam os direitos dos trabalhadores, aumentam o poder das corporações, permitem a poluição excessiva e os gerentes extraem muito dinheiro das empresas. Precisamos de mais ação coletiva. A globalização como foi feita foi um erro? Nossos acordos comerciais são feitos principalmente de maneira tendenciosa em favor das corporações e muitos precisam mudar. Por outro lado, há áreas em que são necessários mais acordos, como a tributação das multinacionais. Ao mesmo tempo, devemos reconhecer que a globalização ajudou muitos países em desenvolvimento, como China e Índia, embora tenha prejudicado alguns dos mais pobres da África. Que responsabilidade os economistas têm no que aconteceu? Muitos jovens economistas estão convencidos de que o caminho da profissão estava errado, havia muita fé nos mercados, mais baseada na ideologia do que na ciência econômica. É por isso que eles exploram novas áreas, como economia comportamental. Para pessoas que dedicaram 40 anos de vida ao neoliberalismo, é mais difícil mudar. O mercado não será mais rei? Há um desilusão real com os mercados. Como as empresas se comportam: a indústria farmacêutica e a crise dos opioides, a indústria de alimentos e a crise do diabetes infantil, os bancos e a crise financeira. E que o capitalismo não funcionou para uma grande faixa da sociedade, que a expectativa de vida nos EUA caiu, a decepção aumenta. A ideia de que o mercado é rei não é mais verdadeira, principalmente entre os jovens. Eles procuram outra forma de economia. Por isso escrevi este livro. Publicado originalmente em 'La Vanguardia' Tradução de César Locatelli As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também MundoEconomiaAnálise TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Economia \"China tem se transformado em espelho para quem busca alternativa ao neoliberalismo\"2019-10-23T16:01:00+0000 América Latina Do progressismo ao (fim) do neoliberalismo: uma análise da década na América Latina2019-12-30T17:05:00+0000 América Latina Neoliberalismo trata de frear revolução iniciada por Bolívar e reimpulsionada por Chávez2020-02-27T17:41:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
