{"categorias":[""],"corpora":"Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella\nNa noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma reportagens veiculada no Fantástico do último domingo em que falou sobre a situação das pessoas trans em presídios de São Paulo.\nRodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella - 02/03/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Rodrigo Santoro, que interpretou trans no cinema, elogia Drauzio Varella Rodrigo Santoro Imagem: Reprodução/Instagram Colaboração para o UOL, em São Paulo 02/03/2020 23h16 Na noite de hoje, Rodrigo Santoro publicou um longo texto elogiando o doutor Drauzio Varella, que esteve em uma reportagens veiculada no Fantástico do último domingo em que falou sobre a situação das pessoas trans em presídios de São Paulo. O ator, que interpretou a trans Lady Di no filme Carandiru, em 2002 (cujo roteiro foi inspirado em livro do próprio Varella), publicou um trecho da reportagem e foi só elogios ao doutor. Relacionadas Santoro lembra da vez em que depilou o corpo (inteiro) para papel em 300 Rodrigo Santoro comemora indicação ao Oscar de \"Klaus\", da qual é dublador Drauzio Varella sobre a maconha: causa prazer e dependência \"Antes de viver Lady Di em Carandiru no cinema, foi preciso mergulhar no universo da personagem. Caminhei pelas ruas à noite, sobretudo em Copacabana, e costumava dizer, na época, que tinha entendido o que Héctor Babenco, diretor do filme, estava querendo de mim: alguém sem julgamentos e com muita humanidade pra enxergar a essência de todas aquelas histórias diversas\", começou Rodrigo. Ele continuou: \"Assistindo a essa reportagem sobre as detentas trans e travestis em São Paulo com Drauzio Varella, autor do livro que inspirou o filme, relembro tudo que aprendi e posso ver ali nas conversas essa humanidade e generosidade que vêm dele não só pra ouvir as histórias, mas também para ensiná-las pra nós. E vamos guardar mais essa lição. Obrigado, Drauzio. O seu trabalho sempre foi e segue sendo precioso\", finalizou. Os fãs do ator concordaram com sua avaliação. \"Da pra sentir a dor na voz, nos gestos. E como eu sempre digo: um abraço tem o poder de mudar uma vida inteira. Reportagem humana\", disse um internauta. \"Cê acredita que lembrei de você na hora? Exatamente por conta da Lady Di\", contou outra. \"Lindo ver o respeito e empatia do Drauzio\", elogiou mais uma. A reportagem encabeçada por Drauzio Varella emocionou a web e chegou aos Trending Topics no Twitter durante toda a sua exibição, além de ter sido elogiada pela mídia especializada. Ver essa foto no Instagram Antes de viver Lady Di em #Carandiru no cinema, foi preciso mergulhar no universo da personagem. Caminhei pelas ruas à noite, sobretudo em Copacabana, e costumava dizer, na época, que tinha entendido o que Héctor Babenco, diretor do filme, estava querendo de mim: alguém sem julgamentos e com muita humanidade pra enxergar a essência de todas aquelas histórias diversas. Assistindo a essa reportagem sobre as detentas trans e travestis em São Paulo com Drauzio Varella, autor do livro que inspirou o filme, relembro tudo que aprendi e posso ver ali nas conversas essa humanidade e generosidade que vêm dele não só pra ouvir as histórias, mas também para ensiná-las pra nós. E vamos guardar mais essa lição. Obrigado, Drauzio. O seu trabalho sempre foi e segue sendo precioso. Uma publicação compartilhada por Rodrigo Santoro (@rodrigosantoro) em 2 de Mar, 2020 às 5:34 PST Comunicar erro As mais lidas agora Sertanejos lamentam morte do cantor Henrique: \"Momento de tamanha tristeza\" Pharrell Williams coloca mansão em Beverly Hills à venda por R$ 76 milhões Volume na sunga de Caio Blat deixa web impressionada e vira assunto Entretenimento PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atores de Katy Keene e Riverdale aparecem juntos em cena de crossover Vai ter crossover sim! Hoje, a Warner Channel divulgou uma foto que deixou muitos fãs animados: na imagem, os... 03/03/2020 17h49 Pornhub busca novo público e vai lançar primeiro filme não-adulto Um dos gigantes da pornografia mundial, o site norte-americano Pornhub está perto de lançar seu primeiro filme... 03/03/2020 16h32 'La Casa de Papel': Professor convoca Resistência em novo vídeo A contagem regressiva para a quarta temporada de \"La Casa de Papel\" já começou, e as redes sociais da série da... 03/03/2020 15h42 Filha de Spielberg diz que se sentiu traída ao ser acusada de agredir noivo A atriz Mikaela Spielberg foi presa no domingo (1) de manhã acusada de agredir seu noivo, Chuck Pankow. kaela foi... 03/03/2020 12h41 Stranger Things: elenco se reúne para ler roteiro da 4ª temporada; veja O elenco da série Stranger Things se reuniu no último final de semana para a leitura do roteiro da 4ª temporada da 03/03/2020 11h35 'Dois Irmãos: Uma Jornada Fantástica' explora relação entre pai e filhos A Pixar já fez filmes sobre brinquedos, peixes, robôs no espaço e carros. Agora, o estúdio de animação está... 03/03/2020 11h07 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Trailer oficial de 'O Segredo: Ouse Sonhar' é divulgado; assista Foi divulgado hoje o trailer oficial do filme \"O Segredo: Ouse Sonhar\". A produção está programada para estrear... 03/03/2020 10h15 'Minha Mãe é uma Peça 3' assume 2º lugar entre filmes nacionais mais vistos \"Minha Mãe é Uma Peça 3\" se tornou o filme com o segundo maior público da história do cinema brasileiro. Para... 02/03/2020 18h56 Gal Gadot é 'forçada' a viajar em jatinho por medo de coronavírus, diz site Dias depois de anunciar que só viajaria em aviões de carreira para contribuir com a melhora no meio ambiente, Gal... 02/03/2020 17h47 Antonio Banderas se junta ao elenco de 'Uncharted' \"Uncharted\" ganhou mais um nome de peso para o elenco: Antonio Banderas. Segundo a revista Variety, o ator se... 02/03/2020 17h25 Paramount adianta lançamento de \"Top Gun: Maverick\" A paramount anunciou hoje a decisão de adiantar em dois dias o lançamento do filme \"Top Gun: Maverick\". 02/03/2020 17h21 Morre James Lipton, apresentador do 'Inside the Actors Studio' O apresentador de um dos programas mais longevos da TV norte-americana morreu hoje. James Lipton criou, organizou... 02/03/2020 16h48 Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Aos 48 anos, Shannen Doherty tem lutado novamente contra o câncer de mama. Em publicação no Instagram, a estrela... 02/03/2020 16h07 Bruna Marquezine lança filme em São Paulo e diz: 'Me redescobri como atriz' Bruna Marquezine participou hoje, em São Paulo, da coletiva de imprensa do filme \"Vou Nadar Até Você\", do qual é... 02/03/2020 14h46 'Gossip Girl': HBO divulga elenco principal do reboot da série A HBO divulgou hoje o elenco principal completo do reboot de \"Gossip Girl\", que vai estrear na HBO Max. Hoje mais... 02/03/2020 13h57 Fãs pedem que lançamento de '007' seja adiado por conta do covid-19 \"007 - Sem Tempo Para Morrer\" já teve sua data de estreia adiada três vezes. E agora, quem pediu que o lançamento... 02/03/2020 13h39 Série 'Detetives do Prédio Azul' ganha novo trio de protagonistas A série \"Detetives do Prédio Azul\" ganhará uma nova geração de investigadores. Os estreantes Max (Samuel... 02/03/2020 13h04 Novo trailer mostra o 'mundo secreto' de 'Artemis Fowl'; confira \"Artemis Fowl: O Mundo Secreto\" ganhou um novo trailer da Walt Disney Studios hoje. Descendente de uma longa... 02/03/2020 12h00 Com novos personagens, terceira temporada de 'Elite' ganha trailer oficial A Netflix divulgou hoje o trailer da terceira temporada de \"Elite\". A série volta à plataforma de streaming no dia 02/03/2020 11h24 Meghan Markle está buscando papel em filme de super-heróis, diz jornal Meghan Markle quer retomar a sua carreira de atriz de uma maneira imponente. A ex-estrela de \"Suits\", que se... 02/03/2020 07h59 'Elite': temas como racismo e gordofobia chegam à série com os novos alunos \"Elite\" volta em 13 de março à Netflix. E, assim como nas temporadas 1 e 2, junto com os novos episódios chegam... 02/03/2020 05h01 Elizabeth Lail: \"A tecnologia é um sistema de controle pelo medo\" Elizabeth Lail pode ter uma carreira curta, mas ela já tomou o mundo. Primeiro como a princesa Anna na série Once... 02/03/2020 01h32 Dublador mexicano de Dragon Ball Z é morto a tiros Um dublador mexicano foi morto a tiros, na madrugada de hoje, segundo informações da rede de TV Televisa e do... 01/03/2020 21h50 Jennifer Lopez se diz decepcionada por ter ficado de fora do Oscar Jennifer Lopez afirmou ter ficado decepcionada por não ter sido indicada ao Oscar, em entrevista à apresentadora... 01/03/2020 21h30 Matthew Perry compara dancinha de Coringa à de Chandler, de Friends O ator Matthew Perry, que deu vida a Chandler na série americana Friends, compartilhou uma foto no Instagram... 01/03/2020 11h12 Em Berlim, filmes mostram cara inclusiva e diversificada do Brasil Com sua participação recorde no 70º Festival de Berlim, que se encerra amanhã, o Brasil mostrou sua cara —e ela é... 29/02/2020 17h32 Filme iraniano conquista Urso de Ouro em Berlim O filme \"There Is No Evil\", do iraniano Mohammad Rasoulof, impedido por autoridades de sair daquele país, foi... 29/02/2020 17h22 Diretor do novo 'Esquadrão Suicida' anuncia fim das filmagens via Instagram James Gunn, diretor do novo \"Esquadrão Suicida\" anunciou em seu Instagram ontem o final das filmagens do longa. A... 29/02/2020 10h03 Filme sobre o aborto é favorito ao Urso de Ouro do Festival de Berlim Um filme que descreve o percurso cheio de obstáculos de uma menor de idade para abortar nos Estados Unidos é o... 29/02/2020 09h37 'Casamento às Cegas': entenda o novo fenômeno da Netflix Imagine conhecer o amor da sua vida e, em apenas um mês, se casar com ele. Parece louco demais? Então, imagine que 29/02/2020 04h00 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 Riz Ahmed inspira-se em sua vida para falar de identidade em \"Mogul Mowgli\" Em seus discursos e sua música, Riz Ahmed sempre falou bastante sobre a experiência de ser um muçulmano e filho de 28/02/2020 21h55 Kim Bodnia, de 'Killing Eve', é escalado para o elenco de 'The Witcher' Kim Bodnia, conhecido por interpretar Konstantin na série \"Killing Eve\", é o mais novo integrante do elenco da... 28/02/2020 18h26 'Lucifer': Criadores da série aceitariam fazer 6ª temporada, diz site A série \"Lucifer\" passou por altos e baixos desde seu cancelamento na Fox até sua transição para a Netflix. Agora, 28/02/2020 18h00 \"The Amazing Race\" tem 33ª temporada interrompida por medo de coronavírus A produção da 33ª temporada do reality show americano \"The Amazing Race\" foi interrompida devido ao crescente... 28/02/2020 17h33 Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev Ainda não estamos preparados, mas a despedida de Justin Chambers, o eterno médico Alex Karev, de Grey's Anatomy... 28/02/2020 15h03 Gwyneth Paltrow considera o trabalho no filme 'O Amor é Cego' um 'desastre' Gwyneth Paltrow não tem muito orgulho do trabalho feito no \"O Amor é Cego\", em que interpretou a personagem... 28/02/2020 14h01 'The Eddy': série do diretor de 'La La Land' ganha teaser e data de estreia A Netflix liberou o teaser para a série \"The Eddy\", que conta com a direção de Damien Chazelle, responsável por... 28/02/2020 13h18 Remake de Pokémon racha a web entre nostalgia e reclamações O lançamento de \"Pokemon: O Filme\" está gerando diversas opiniões nas redes sociais. De um lado, um time de... 28/02/2020 12h53 Tom Holland revela conversas, mas descarta remake \"De Volta Para o Futuro\" Neste mês, bombou na web um vídeo deepfake (assista abaixo) que mostra Tom Holland e Robert Downey Jr. como os... 28/02/2020 12h51 'Por Lugares Incríveis': Conheça a história do filme com Elle Fanning O filme \"Por Lugares Incríveis\", estrelado por Elle Fanning (\"Malévola\") e Justice Smith (\"Detetive Pikachu\"), foi 28/02/2020 12h47 Premiação do César, o Oscar do cinema francês, ocorre envolta em polêmicas A premiação do César, o Oscar do cinema francês, acontece nesta sexta-feira (28) com poucos motivos para festa:... 28/02/2020 09h06 Assustador, O Homem Invisível traz inteligência ao reimaginar um clássico A Universal bem que tentou soprar nova vida a seus monstros clássicos ao iniciar seu Dark Universe em 2017 com uma 28/02/2020 06h25 \"Freud\": Série traz pai da psicanálise jovem e investigando crimes Esqueça o Sigmund Freud careca, de barba branca e charuto na mão. Não é nada disso que se vê em \"Freud\", série com 27/02/2020 20h53 'Lizzie McGuire': retorno da série pode ser cancelado após discordâncias Hilary Duff ganhou destaque na mídia internacional depois de protagonizar a série \"Lizzie McGuire\". O reboot da... 27/02/2020 19h40 Atrizes que interpretam Capitã Marvel e Mulher-Maravilha 'brigam' em foto Brie Larson e Gal Gadot, que viveram as super-heroínas Capitã Marvel (do universo cinematográfico da Marvel) e... 27/02/2020 18h20 'Modo Avião' se torna o filme de língua não-inglesa mais visto da Netflix O filme \"Modo Avião\", estrelado por Larissa Manoela, se tornou o filme de língua não-inglesa mais visto da Netflix. 27/02/2020 18h17 ver mais PUBLICIDADE"}
