{"categorias":[""],"corpora":"Pela régua de Heleno, Bolsonaro virou extorquido\ná 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às chantagen$\" do Congresso; 2) o presidente deveria \"convocar o povo às ruas\". Ao negoc...\nPela régua de Heleno, Bolsonaro virou extorquido - 03/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Chuva deixa ao menos 16 mortos e 32 desaparecidos na Baixada Santista Coronavírus: os países da América Latina aos quais a doença chegou e o que estão fazendo para contê-la E. Bolsonaro e Kim Kataguiri se atacam no Twitter e lembram eleição de Maia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Josias de Souza Pela régua de Heleno, Bolsonaro virou extorquido 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 03/03/2020 20h30 Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às chantagen$\" do Congresso; 2) o presidente deveria \"convocar o povo às ruas\". Ao negociar com a banda da \"extorsão\" antes que o asfalto tivesse a oportunidade de roncar, em 15 de março, o capitão como que intimou Heleno a reagir. Pode fazer uma cara de nojo. Também pode definir melhor as coisas numa carta de demissão. Só não pode se fingir de sonso. Em época de coronavírus, um presidente que se elegeu prometendo reformas capazes de descongelar a economia precisa colecionar aliados e fugir de brigas. O pior conselheiro nessas horas é o amigo que enxerga solução no paiol. O Poder ensina que, mesmo um presidente que possua itinerário claro, não dirige sozinho os rumos do país nessa ou naquela direção. Depois de atiçar as ruas, Bolsonaro retomou, com duas semanas de atraso, o entendimento costurado pelo seu coordenador político, o general Luiz Eduardo Ramos. Prevê a divisão entre Executivo e Legislativo dos R$ 30 bilhões que os parlamentares queriam impor com o orçamento impositivo. Meio a meio, R$ 15 bilhões para cada. Diante do vaivém, adiou-se a sessão que analisaria veto de Bolsonaro ao Orçamento. No mundo real, o poder efetivo de um presidente não vai muito além dos quatro andares do Planalto. Fora desse ambiente, o poder presidencial tende a se dissipar nos desvãos da máquina estatal e no Legislativo. Uma das principais atribuições de Bolsonaro é a de gerenciar o entrechoque de forças subterrâneas. Um presidente pode governar essas forças ou ser governado por elas. Nesse ambiente, quem fabrica crises em série acaba transformando trono em cadeira elétrica. Bolsonaro e alguns de seus operadores alegam que forças do atraso bloqueiam o governo no Congresso. Pode ser uma boa desculpa. Mas a pose de extorquido não ajuda a atarraxar um governo que roda como parafuso espanado desde que obteve do Congresso a aprovação da reforma da Previdência. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lotofácil: três apostas dividem prêmio de quase R$ 2,6 mi; veja os números Coronavírus: os países da América Latina aos quais a doença chegou e o que estão fazendo para contê-la Metroviários de SP decidem hoje se entram ou não em greve amanhã Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Lula discursa como batedor de carteira da história Libertado da cadeia pelo Supremo Tribunal Federal, Lula tornou-se prisioneiro de uma fábula. Homenageado com o... 03/03/2020 06h03 Notícia sobre 'ultimato' de Alcolumbre irrita Bolsonaro Jair Bolsonaro aborreceu-se com Davi Alcolumbre. Atribui ao presidente do Senado a difusão de relato inexato sobre 03/03/2020 04h16 Gestão do bispo Crivella prova que inferno existe Os pobres da cidade do Rio de Janeiro se sentem ainda mais pobres quando têm de sustentar um prefeito como Marcelo 03/03/2020 02h38 Arcaico e moderno coabitam a pasta da Economia Pouca gente é capaz de apresentar argumentos lógicos para explicar como funciona a engrenagem política e econômica 02/03/2020 22h00 Politicagem abafa o melhor na crise da PM no Ceará Mesmo quem não entende nada de política é capaz de enxergar a politicagem quando a vê. E ela está presente na... 02/03/2020 19h15 Falta à briga pelo orçamento o básico: política pública As relações do Executivo com o Legislativo se estilhaçam numa briga por R$ 30 bilhões do Orçamento da União para... 02/03/2020 05h46 Nova política do capitão é feita de igrejas e militares Aos pouquinhos, vai se delineando a \"nova política\" de Jair Bolsonaro. Sem partido, o presidente conseguiu o... 01/03/2020 06h05 FHC: País precisa de sensatez, não de impeachment Ao final de uma semana em que a folia carnavalesca se misturou à ebulição política, o ex-presidente tucano... 01/03/2020 02h14 Heleno veste carapuça de chantagista nos Bolsonaro Tomada pelo comportamento, a família Bolsonaro revela que o civismo pode ser um outro nome para cinismo. Sempre... 29/02/2020 04h31 Planalto vira puxadinho das redes sociais do capitão Há dois Bolsonaros na praça. O primeiro personifica a nova política, combate as notícias falsas e cultua um... 28/02/2020 20h34 No governo do capitão, economista vira articulador Na política, os acontecimentos mudam tão rapidamente que aqueles que dizem que alguma coisa não pode ser feita são 28/02/2020 18h59 Mandetta deveria trocar a bravata pela humildade Numa mesma entrevista sobre o coronavírus, o ministro Henrique Mandetta (Saúde) conseguiu soar confiante e... 28/02/2020 12h06 Reformas ficam obsoletas antes de ficar prontas Em público, autoridades de Brasília declaram que o interesse de Jair Bolsonaro pelas reformas econômicas continua... 28/02/2020 02h33 Congresso e Planalto vivem 'normalidade' eletrificada Em viagem à Espanha, o presidente da Câmara, Rodrigo Maia disse não enxergar um aumento da tensão entre... 28/02/2020 01h38 Coronavírus será usado por Bolsonaro como vacina Em matéria de economia, tudo o que é ruim no mundo é muito pior no Brasil. Aqui, além de padecer o inevitável... 27/02/2020 16h24 Bolsonaro cria crise e bolsonarismo ataca jornalista Quando se está numa roda de conversa em Brasília e alguém menciona a penúltima crise criada por Jair Bolsonaro, é... 27/02/2020 05h30 Bolsonaro veste carapuça do enredo da Mangueira Jair Bolsonaro criticou a Estação Primeira de Mangueira. A escola carioca retratou na avenida um Jesus... 26/02/2020 22h28 Bolsonaro deseja ser visto como tiozão do WhatsApp Jair Bolsonaro é imbatível na arte de criar crises. Mas não sabe como desfazer as crises que produz. Por um... 26/02/2020 19h41 No Brasil, maior ameaça do coronavírus é econômica O Brasil é assediado pela nova versão do coronavírus em duas dimensões: a dimensão da saúde pública e a dimensão... 26/02/2020 18h36 Não há parlamentarismo branco, mas governo pálido Jair Bolsonaro afeiçoou-se à marcha da insensatez. Sempre que lhe apertam os calos, atiça as ruas. Fez isso, por... 26/02/2020 05h23 Coronavírus é um desses males que vêm para pior A Quarta-feira de Cinzas é a porta de entrada da Quaresma, tempo de penitência e oração. Na simbologia cristã, as... 26/02/2020 00h57 Caso da cocaína em voo da FAB desafia Heleno O nariz é uma parte multiuso do corpo humano. Além de levar ar para os pulmões, serve para brilhar, espirrar,... 25/02/2020 01h40 Federação sobrevive a bolsonarices e esquisitices O encontro do governador petista do Ceará, Camilo Santana, com três ministros de Jair Bolsonaro —Sergio Moro, da... 24/02/2020 23h42 Damares vai a Genebra e pousa no Mundo da Lua Noutros tempos, os constrangimentos eram provocados por opositores. Hoje, o governo se embaraça sozinho. Em... 24/02/2020 12h06 Não convém dialogar com PMs que merecem prisão Sempre que lidam com policiais de armas na mão e capuz na cara, os governos precisam adotar um lema: jamais... 24/02/2020 10h19 Bolsonaro sinaliza intenção de medir forças com Congresso pelo Orçamento Jair Bolsonaro levou para o seu descanso carnavalesco no litoral paulista as polêmicas de Brasília. Na noite deste 23/02/2020 04h53 Moro coloca sua popularidade a serviço de Guedes O ministro Sergio Moro, da Justiça, colocou sua popularidade a serviço do colega Paulo Guedes, titular da pasta da 22/02/2020 17h31 Bolsonaro avaliza reajuste para polícias de Brasília Num instante em que policiais forçam a porta de cofres estaduais vazios por reajustes salariais, Jair Bolsonaro... 22/02/2020 06h20 Governo especializa-se em atirar contra o próprio pé O excesso de polêmicas sob Jair Bolsonaro deixou de ser um problema político ou administrativo. É matemático. O... 22/02/2020 02h22 Crise das polícias é pesadelo antigo do qual o Brasil não consegue acordar A crise das polícias, que se irradia do Ceará para vários estados, é um pesadelo antigo do qual o Brasil não... 21/02/2020 18h42 Guedes se arrepende e se desarrepende em seguida O arrependimento, como se sabe, é algo que ocorre no intervalo entre dois pecados. Mas Paulo Guedes inovou. Ele... 21/02/2020 00h43 O sindicalismo policial é impulsionado por anistias O sindicalismo policial voltou a se assanhar no Brasil. O pedaço mais visível desse assanhamento é o levante da... 20/02/2020 20h23 Democracia não se faz com capuz e retroescavadeira O que aconteceu na cidade cearense de Sobral foi uma apoteose da insensatez. Fala-se que há uma greve da Polícia... 20/02/2020 15h50 Pressão salarial de polícias se propaga pelo país O motim da Polícia Militar do Ceará é uma explosão localizada de um problema que tem dimensões nacionais. A... 20/02/2020 04h45 Brasília exala um cheiro de Quarta-Feira de Cinzas Às vésperas do Carnaval, o governo leva à avenida um desfile muito confuso. O enredo do PIB exuberante, anunciado... 19/02/2020 19h40 Heleno \"grampeado\" por live de Bolsonaro é uma típica Operação Tabajara O general Augusto Heleno tornou-se protagonista de uma rara proeza. Chefe do Gabinete de Segurança Institucional... 19/02/2020 16h31 Heleno vê 'chantagem' do Congresso e aconselha resposta: 'Foda-se!' Após celebrar o fato de ter transformado o Planalto num bunker \"totalmente militarizado\", Jair Bolsonaro assiste à 19/02/2020 06h15 Bolsonaro age para apagar fogo no 'Posto Ipiranga' Às voltas com a radioatividade do cadáver de um miliciano de estimação e a animosidade de 20 governadores, Jair... 19/02/2020 04h09 Bolsonaro vive a síndrome do que ainda está por vir Jair Bolsonaro dispõe de uma vacina capaz de imunizá-lo contra a radioatividade do cadáver do miliciano Adriano da 18/02/2020 22h48 Não podendo elevar sua estatura, Bolsonaro rebaixa o teto da Presidência O tratamento dispensado por Jair Bolsonaro à imprensa evolui aceleradamente do desrespeito para a indignidade. O... 18/02/2020 18h50 Comissão de Ética revela-se órgão sem curiosidade A Comissão de Ética da Presidência da República arquivou o procedimento que deveria apurar suspeita de conflito de 18/02/2020 15h55 PT usa Petrobras para estrear no ramo humorístico Sem rumo na política, o Partido dos Trabalhadores fez sua estreia no ramo humorístico. Divulgou na sua página... 18/02/2020 05h22 Comissão de Ética se autojulga no caso Wajngarten A Comissão de Ética Pública da Presidência se reúne nesta terça-feira. Imagina-se que analisará o caso de Fabio... 18/02/2020 02h50 Explicações de Bolsonaro sobre miliciano são tardias e insuficientes As declarações de Jair Bolsonaro sobre a morte do miliciano Adriano da Nóbrega, feitas a contragosto numa... 17/02/2020 19h31 Nos planos do governo, nada corre como planejado Ao comentar a decisão do governo de não realizar concursos públicos, Jair Bolsonaro pronunciou uma dessas frases... 17/02/2020 15h53 Morte de miliciano fez de Bolsonaro um novo homem A morte do miliciano Adriano da Nóbrega transformou Jair Bolsonaro num homem novo. A partir do último final de... 17/02/2020 06h17 Na trilha de Moro, Bretas se aproxima de Bolsonaro Antes de ganhar luz própria, o juiz Marcelo Bretas frequentava o noticiário como uma versão carioca de Sergio... 17/02/2020 03h04 Imagem de Bolsonaro é tisnada por milícia e bananas Bolsonaro volta a dar banana para a imprensa 16/02/2020 07h20 ver mais PUBLICIDADE"}
