{"categorias":["Francisco Ontañon","Rio de Janeiro","Estado Rio de Janeiro","Brasil","América do Sul","América Latina","América"],"corpora":"Uma viagem no tempo: Rio de Janeiro, 1988\nComo parte da recuperação do material fotográfico do EL PAÍS, viajamos com Paco Ontañón para a cidade brasileira, resgatando imagens que nunca foram digitalizadas antes ou que, publicadas em nossas páginas impressas, permaneciam inéditas na Internet\nFotorreportagem:  Uma viagem no tempo: Rio de Janeiro, 1988 |  | EL PAÍS Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Fotografia Um casal dança em uma rua do Rio de Janeiro (Brasil). Francisco Ontañón Uma viagem no tempo: Rio de Janeiro, 1988 17 fotos Como parte da recuperação do material fotográfico do EL PAÍS, viajamos com Paco Ontañón para a cidade brasileira, resgatando imagens que nunca foram digitalizadas antes ou que, publicadas em nossas páginas impressas, permaneciam inéditas na Internet Anabel Serrano Gema García 11 AGO 2019 - 11:55 CEST Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Login Login Imprimir 1Francisco Ontañón (Barcelona, 1930 - Madrid, 2008) foi um dos grandes mestres da fotografia. Órfão desde a infância (seu pai morreu na Batalha do Ebro e sua mãe, logo após o fim da guerra), ele teve que trabalhar com uma criança e tornou-se fotógrafo de maneira autodidata. Foi repórter na Europa Press, uma agência para a qual cobriu os casamentos do rei Baldwin ou dos reis Juan Carlos e Sofía em Atenas, e na revista \"La Actualidad Española\". Ele fundou a La Palangana, juntamente com Gabriel Cualladó e Ramón Masats, entre outros, um grupo que revolucionou o panorama fotográfico espanhol. Em 1985, ele começou a publicar suas reportagens no EL PAÍS, em cuja equipe ingressou dois anos depois. Francisco Ontañón 2Rio de Janeiro, em ritmo de corpo. É que o corpo, o corpo humano, é o protagonista absoluto deste relatório do Rio de Janeiro feito em 1988 por Francisco Ontañón. Corpos de todos os tamanhos e cores da cidade, conhecida pelo culto ao corpo. Francisco Ontañón 3Um casal se beija no calçadão da praia de Copacabana. Para Ontañón, era ruim tirar uma foto de uma pessoa e depois não saber o que aconteceria com quem ele havia fotografado. Para ele, a base da fotografia eram pessoas. Um mundo que é sempre novo. A fotografia estava se movendo e contando alguma coisa. Francisco Ontañón 4Um homem com um papagaio e um sagui em uma praia no Rio de Janeiro. Em 1988, um macaco se tornou protagonista de notícias políticas no Brasil. O chimpanzé \"Tião\" do zoológico da cidade, foi proposto como candidato a prefeito pelo Partido Bananista nas eleições municipais de novembro. O que começou como uma piada se tornou uma preocupação para a classe política brasileira e um símbolo do desencanto popular. Ele não ganhou, ficou em quarto lugar. Francisco Ontañón 5Dois homens passeiam pela avenida Atlântica da praia de Copacabana, um dos lugares preferidos dos cariocas. Sua calçada, obra do paisagista Burle Marx, é um dos elementos mais reconhecidos da cidade e, por sua extensão, de 4,5 quilômetros, é considerada uma das maiores obras de arte urbana. Francisco Ontañón 6Balões cobrem esse vendedor em uma praia no Rio. \"Eu desço a rua e fico vendido. Eu tropeço só de ver pessoas. Eu olho para as pessoas de novo e eu digo para mim mesmo, me cago no mar! Que foto eu perdi!\", comentava no documentário 'Afal, una mirada libre' (um olhar livre) sobre o grupo fotográfico de Almeria. Francisco Ontañón 7Outro vendedor de rua descarrega seu equipamento de um carro no calçadão da Praia do Leblon, no Rio de Janeiro. Francisco Ontañón 8Jovens se exercitam em equipamentos da praia. Francisco Ontañón 9Um casal dança no terraço de um bar. Francisco Ontañón 10O bonde que liga o centro da cidade ao morro Dois Irmãos, lotado de viajantes. Francisco Ontañón 11Curiosos assistem aos dançarinos durante show de um estabelecimento no Rio de Janeiro. Francisco Ontañón 12Este edifício é a Catedral Metropolitana do Rio de Janeiro, dedicada ao padroeiro da cidade, San Sebastián. Obra do arquiteto Edgar de Oliveira, seu desenho assemelha-se ao das pirâmides maias, mas com um plano circular. Seus vitrais espetaculares, alinhados com os quatro pontos cardeais, permitem que a luz penetre do chão até o teto, localizado a 75 metros de altura. Francisco Ontañón 13Uma das participantes de um show em um estabelecimento no Rio de Janeiro se prepara para uma performance. Francisco Ontañón 14O bondinho do Pão de Açúcar. Francisco Ontañón 15Um par de orelhões, obra do designer Chu Ming Silveira (1941-1977). Francisco Ontañón 16Uma das favelas da cidade. O ano de 1988 não foi bom para os bairros mais pobres da cidade. As chuvas torrenciais em fevereiro deixaram destruição e morte. A cidade ficou incomunicável por terra e sem água potável. 275 mortos, centenas de feridos e 20.000 pessoas ficaram desabrigadas devido a deslizamentos de terra e lixo empilhados nas encostas dos bairros centrais e do norte. Apenas no desabamento do hospital de Santa Genoveva houve mais de 50 mortos. Francisco Ontañón 17Vista noturna da cidade do Rio de Janeiro, com o Pão de Açúcar dominando a Baía de Guanabara. Francisco Ontañón Arquivado em: Francisco Ontañon Rio de Janeiro Estado Rio de Janeiro Brasil América do Sul América Latina América subir"}
