{"categorias":[""],"corpora":"Centrais sindicais iniciam mobilização contra programa Verde e Amarelo em ato esvaziado\nA contribuição previdenciária sobre o seguro-desemprego, cobrança prevista pelo governo Bolsonaro na Medida Provisória 905, que criou o programa Verde e Amarelo de estímulo ao emprego, deve ser um dos principais alvos das centrais sindicais para conseguir a mobilização de trabalhadores contra a proposta. Leia mais (11/13/2019 - 13h14)\nCentrais sindicais iniciam mobilização contra programa Verde e Amarelo em ato esvaziado - 13/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Centrais sindicais iniciam mobilização contra programa Verde e Amarelo em ato esvaziado Grupos prometem apresentar uma proposta alternativa para estimular a geração de vagas Copiar link 13.nov.2019 às 13h14 Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Brigatti São Paulo A contribuição previdenciária sobre o seguro-desemprego, cobrança prevista pelo governo Bolsonaro na Medida Provisória 905, que criou o programa Verde e Amarelo de estímulo ao emprego, deve ser um dos principais alvos das centrais sindicais para conseguir a mobilização de trabalhadores contra a proposta. Junto a partidos alinhados à esquerda do espectro político, as centrais preparam também uma contraproposta ao programa enviado pelo governo. O texto deve ser guiado por quatro eixos principais, que incluem retomada de obras públicas, formação de frentes de trabalho, prorrogação no pagamento do seguro-desemprego e passe-livre para trabalhadores desempregados. Centrais sindicais fazem manifestação na região central de São Paulo contra medidas econômicas do governo Bolsonaro - Roberto Casimiro /Fotoarena/Folhapress Ato organizado nesta quarta-feira (13) mal ocupou a escadaria do Teatro Municipal, na região central de São Paulo. A convocação feita em cima da hora, na terça (12), buscou, segundo sindicalistas, marcar presença e funcionar como mobilização preparatória para um calendário de protestos a ser definido. Enquanto dirigentes de Força Sindical, CUT, CTB, Nova Central, CSB, Conlutas e Intersindical falavam a partir de uma carro de som, outros distribuíam panfletos nas ruas da região. A UGT (União Geral dos Trabalhadores) também deve participar do planejamento de manifestações. O secretário-geral da Força Sindical, João Carlos Gonçalves, o Juruna, diz que a intenção é despertar uma mobilização que possa pressionar o Congresso no decorrer das discussões. Além da medida provisória enviada pelo presidente Jair Bolsonaro na segunda-feira, Juruna afirma que as centrais se opõem também ao pacote de medidas anunciado pelo ministro Paulo Guedes, da Economia, como uma reforma de estado. \"Essas PECs [propostas de emenda à Constituição] são um desbunde do papel do Estado\", diz. Para João Cayres, secretário-geral da CUT em São Paulo, é fundamental que as centrais atuem para \"esclarecer a população sobre o que está sendo proposto.\" \"São empregos mais precários, no qual o governo isenta o empresário e cobra a contribuição de quem já está desempregado\", diz. Governo Bolsonaro lança programa Verde Amarelo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O programa Verde e Amarelo foi anunciado pelo governo na segunda-feira (11) e, além de medidas para estimular a contratação de jovens de 18 a 29 anos em primeiro emprego, por meio da redução da tributação paga por empresas, a proposta também mexe no trabalho aos domingos, no seguro-desemprego e nas regras para pagamentos de PLR (Participação nos Lucros e Resultados) e prêmios. Inicialmente, o governo prometeu incluir também brasileiros acima de 55 anos no programa de estímulo, mas eles acabaram exlcuídos. Como o programa foi enviado por MP, ele já está valendo provisoriamente, mas depende de aval do Congresso para ser convertido em lei. Entenda o Programa Verde e Amarelo Governo reduz carga tributária de empresas que contratarem jovens Quem está apto a participar? Jovens 18 a 29 anos que ainda não tiveram seu primeiro emprego Há limite de salário? Sim. O programa valerá apenas para contratações com remuneração de até 1,5 salário mínimo (hoje, R$ 1.497) Quais encargos serão reduzidos para esses trabalhadores A contribuição patronal ao INSS cairá de 20% para zero. A contribuição ao FGTS será reduzida de 8% para 2% Direitos, regras previdenciárias e FGTS desses funcionários são mantidos? Todos os direitos previstos na Constituição, como 13º e férias, serão mantidos. Benefícios do INSS, como auxílio-doença e aposentadorias, não sofrem alteração. Multa do FGTS em caso de demissão sem justa causa será de 20%, e não o patamar de 40% dos outros funcionários que seguem o regime atual Valerá por quanto tempo? A folha de salário desses trabalhadores será desonerada por dois anos. Depois, as alíquotas serão imediatamente ampliadas ao patamar que incide sobre os trabalhadores em geral Quando passa a valer? Por se tratar de Medida Provisória, a regra passa a valer imediatamente, mas depende de aval do Congresso para seguir em vigor A empresa poderá substituir os atuais funcionários por trabalhadores sob a nova regra? Não. O benefício será válido apenas para novos postos de trabalho e não permite substituições Qual será o custo aos cofres públicos? O governo estima que vá deixar de arrecadar R$ 10 bilhões em cinco anos a redução dos tributos sobre essas empresas Como será compensado? Todas as pessoas que receberem seguro-desemprego passarão a pagar contribuição previdenciária. O ganho do governo é estimado em R$ 12 bilhões em cinco anos Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados desemprego economia inss trabalho Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/centrais-sindicais-iniciam-mobilizacao-contra-programa-verde-e-amarelo-em-ato-esvaziado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil negocia criação de área de livre comércio com a China, diz Guedes MP do Emprego Verde Amarelo altera PLR e acordos com Ministério Público MP para gerar empregos de jovens antecipa reforma trabalhista de Bolsonaro Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas China defende alinhamento dos Brics por multilateralismo Brasil negocia criação de área de livre-comércio com a China, diz Guedes Governo quer nova CPMF de 0,4% para saques e depósitos em dinheiro Dólar vai a R$ 4,19, segundo maior valor nominal da história Acordo de livre-comércio entre Brasil e China depende de parceiros do Mercosul Principais do dia Compartilhar Acordo de livre-comércio entre Brasil e China depende de parceiros do Mercosul Além de resistência de vizinhos, país teria dificuldade para competir com chineses 13.nov.2019 às 19h03 Venezuela Compartilhar Depois de 12 horas, aliados de Guaidó deixam embaixada da Venezuela em Brasília No 1º dia da Cúpula dos Brics, invasão provoca constrangimento diplomático 13.nov.2019 às 9h44 Compartilhar Após se declarar presidente, senadora boliviana se reuniu com militares Alto comando da polícia também esteve em encontro com Jeanine Añez 13.nov.2019 às 12h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
