{"categorias":[""],"corpora":"Nova sigla de Bolsonaro mescla militarismo e religião; meta é atrair dissidentes de fora do PSL\nVinde a mim Do nome ao manifesto, a identidade do novo partido de Jair Bolsonaro foi concebida para mesclar temas do militarismo com os de religião, num aceno ao que o presidente vê como bases prioritárias. O termo \"aliança\", de Aliança pelo Brasil, remete não só a acordos estratégicos, como também à união com Deus. [...] ... Leia post completo no blog Leia mais (11/13/2019 - 02h00)\nNova sigla de Bolsonaro mescla militarismo e religião; meta é atrair dissidentes de fora do PSL – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.nov.2019 às 2h00 Nova sigla de Bolsonaro mescla militarismo e religião; meta é atrair dissidentes de fora do PSL Ícone mais opções Ícone fechar Copiar link Luciano Bivar e Jair Bolsonaro em evento de filiação do então candidato ao PSL, em 2018. (Foto: Diego Nigro/JC Imagem/Folhapress) Painel Vinde a mim Do nome ao manifesto, a identidade do novo partido de Jair Bolsonaro foi concebida para mesclar temas do militarismo com os de religião, num aceno ao que o presidente vê como bases prioritárias. O termo “aliança”, de Aliança pelo Brasil, remete não só a acordos estratégicos, como também à união com Deus. Verde, amarelo e azul vão predominar nas plataformas de divulgação da legenda. E o clã não pretende colher aliados apenas no PSL. A ideia é abrir portas a dissidentes de outras siglas. Audácia Aliados do presidente, inclusive o filho Eduardo, o 03, propagaram nos últimos dias que o objetivo da legenda é superar o número de deputados que o PFL (hoje DEM) conseguiu eleger em 1998: 106. Ninguém tasca A intenção de atrair quadros de outras siglas, porém, pode acabar ampliando a irritação de partidos de centro-direita com o governo. Regressiva Manifesto que apresenta o novo partido foi lido por Bolsonaro em reunião com deputados nesta terça (12). O texto será usado para apresentar o site da nova sigla. A plataforma deve ser lançada semana que vem. Quem é quem na guerra interna do PSL Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Pescador de homens Bolsonaro começou a sondar ministros do Tribunal Superior Eleitoral sobre a viabilidade da tese que prevê a repartição do fundo partidário do PSL caso ele consiga puxar mais da metade da bancada para sua nova agremiação. Relatou a aliados um aceno positivo. Meia palavra basta Ao citar Sergio Moro (Justiça) como possível vice em 2022, o presidente sacramentou o entendimento de que o ministro não será indicado por ele ao STF. A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta quarta (13) clique abaixo: Líderes de centro e centro-direita anunciam obstrução na Câmara até que governo quite emendas Procuradoria de Contas quer acompanhar debate sobre mudança de regime de partilha no pré-sal Lula é aconselhado a retomar diálogos com partidos de centro, como MDB, PP e PL Maia encomenda propostas alternativas à segunda instância Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao repetir pressão, general irrita Supremo, que prevê reação Esquerda vê risco de a possível soltura de Lula reorganizar apoio a Bolsonaro Após polêmica com Greenpeace, presidente de comissão da Câmara diz que Salles ‘perdeu condição de ser ministro’ Acusado de matar Marielle usava foto de Bolsonaro no perfil do WhatsApp Em meio à tensão institucional, CCJ prepara análise de projeto que antecipa a aposentadoria de ministros do STF Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
