{"categorias":[""],"corpora":"Após se declarar presidente, senadora boliviana se reuniu com militares\nApós se declarar presidente da Bolívia nesta terça (12), Jeanine Añez se encontrou com o alto comando militar e da polícia do país, no Palácio Quemado, sede do governo. Leia mais (11/13/2019 - 12h21)\nApós se declarar presidente, senadora boliviana se reuniu com militares - 13/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Após se declarar presidente, senadora boliviana se reuniu com militares Alto comando da polícia também esteve em encontro com Jeanine Añez Copiar link 13.nov.2019 às 12h21 Atualizado: 13.nov.2019 às 20h31 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Após se declarar presidente da Bolívia nesta terça (12), Jeanine Añez se encontrou com o alto comando militar e da polícia do país, no Palácio Quemado, sede do governo. Uma fotografia publicada pelo senador Oscar Ortiz Antelo em uma rede social mostra um militar ajeitando a faixa presidencial utilizada pela senadora de oposição. Imagens divulgadas pela rede de TV boliviana Unitel mostram Añez —já vestindo a faixa presidencial— sentada à mesa com militares, e em seguida cumprimentando o general Williams Kaliman, comandante das Forças Armadas. Militar ajeita faixa presidencial na presidente autodeclarada da Bolívia, Janine Aiñez - Reprodução Twitter @OscarOrtizA Não se sabe o que foi discutido nem quanto tempo durou o encontro. Em uma entrevista para jornalistas logo em seguida, Añez disse que quer \"fortalecer a nossa polícia, que nos demonstraram nestes dias, com o Exército, que trabalhando de maneira conjunta nos dão bons resultados\". Ela acrescentou que \"a única coisa que os bolivianos querem é viver em paz\". Na ocasião, ela também afirmou que seu tempo no poder terá dois objetivos: convocar novas eleições e revogar a decisão do Tribunal Constitucional boliviano que derrubou o limite para reeleição (dois mandatos) e, assim, abriu caminho para que Evo disputasse o quarto termo no pleito deste ano. Na tarde desta quarta, Añez empossou na sede do governo o novo comandante do Exército, Carlos Orellana Centellas, que substitui Kaliman. Centellas pediu que a população se acalme. \"Somos irmãos; informe à Bolívia que as Forças Armadas estarão sempre ao lado do povo\", disse. Embora a Bolívia seja um Estado laico, a cerimônia de posse dos novos comandantes das Forças Armadas contou com um crucifixo e velas ao lado da Constituição. Em sua primeira entrevista coletiva desde que chegou ao México, o ex-presidente Evo Morales disse que está disposto a voltar à Bolívia para pacificar seu país, \"se meu povo pedir\". \"Vamos voltar cedo ou tarde. Quanto antes melhor para pacificar a Bolívia.\" Mais tarde, ele escreveu em uma rede social que legisladores foram \"brutalmente reprimidos e impedidos\" de entrar na Assembleia Nacional nesta quarta (13). \"O golpe racista e facista se afunda na ilegalidade.\" Apesar de não ter reunido quórum nem na Câmara de Deputados nem no Senado, a senadora opositora Jeanine Añez, 52, declarou-se presidente da Bolívia na noite de terça (12), ocupando o vácuo de poder deixado pela renúncia de Evo Morales e de seu vice, Álvaro García Linera. Após a sessão parlamentar, ela caminhou até a sede do Executivo, em La Paz, e disse que \"a Bíblia voltou ao palácio [presidencial]\". Evo renunciou no domingo (10), depois de 13 anos no poder, pressionado pela oposição e pelas Forças Armadas, que sugeriram que ele deixasse o poder. Kaliman, que se encontrou com Añez logo após a senadora se declarar presidente interina, foi o responsável por fazer o pronunciamento dos militares. O líder indígena deixou o país e se exilou no México, que lhe ofereceu asilo político. Añez prometeu pacificar o país e convocar novas eleições o mais rapidamente possível. Evo classifica sua saída como golpe e diz que foi ilegal a autoproclamação da senadora. \"A Bolívia sofre um assalto ao poder do povo\", publicou em uma rede social. Depois de se declarar presidente interina, Añez excluiu ao menos duas mensagens racistas publicadas em sua conta no Twitter. A primeira, de 14 de abril de 2013, dizia: “Sonho com uma Bolívia livre de ritos satânicos indígenas, a cidade não é para os índios, que saiam daqui para os Andes ou para o chaco [região boliviana]”. Já a outra mensagem era contra o Ano Novo aymara, etnia chamada por Añez de “satânica”, porque “a Deus ninguém o substitui”. Ambos os tuítes começaram a circular a partir do fim da tarde desta terça-feira (12). Embora a Bolívia seja um Estado laico, a cerimônia de posse dos novos comandantes das Forças Armadas contou com um crucifixo e velas ao lado da Constituição; Añez cumprimenta o general Carlos Orellana - Aizar Raldes/AFP Em uma mensagem mais recente, ela lamenta a soltura do ex-presidente Lula. \"Uma pena que eles gostem de ladrões!!!\", escreveu no sábado (9), um dia após a saída do brasileiro da prisão em Curitiba. Nesta quarta, La Paz foi palco de confrontos violentos entre policiais e militares, e apoiadores leais ao ex-presidente Evo Morales. Membros das forças de segurança lançaram bombas de gás lacrimogêneo na direção dos manifestantes enquanto um blindado percorria o perímetro da praça de San Francisco, sem efetuar disparos, aparentemente com fins dissuasivos. Muitos dos apoiadores de Evo vieram de El Alto, reduto do ex-presidente que integra a região metropolitana da capital, e levavam bandeiras dos vários grupos indígenas presentes no país. As emissoras locais mostraram um grande número de policiais em torno da praça Murillo, no centro de Laz Paz, que pareciam bloquear a entrada de parlamentares do MAS na sede do Congresso. Entre eles estava Adriana Salvatierra, que foi líder do Senado até renunciar publicamente no sábado, junto com outros membros de seu partido. Ela afirmou a repórteres que sua carta de renúncia não havia sido apresentada à Casa, e que, por isso, continuava no cargo. \"Ainda sou senadora\", disse. As manifestações se concentraram em La Paz, Cochabamba, Sucre e Santa Cruz, onde os indígenas bloquearam várias estradas. Até a terça-feira, os protestos na Bolívia já haviam deixado sete mortos. Na tarde desta quarta, um homem de 20 anos morreu em Montero, no departamento de Santa Cruz, durante um confronto entre apoiadores do MAS e membros do Comitê Cívico antigovernamental da cidade. Senadora se declara presidente da Bolívia sem votação no Congresso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reconhecimento internacional A chefe da diplomacia da União Europeia (UE), Federica Mogherini, defendeu nesta quarta a posse de Jeanine Añez no cargo de presidente interina da Bolívia para \"evitar o vazio de poder\" e \"convocar novas eleições\" após a renúncia de Evo. \"A União Europeia apoia uma solução institucional que permita que um governo interino prepare novas eleições\", disse durante uma sessão do Parlamento Europeu. Mogherini também afirmou que o novo pleito seria uma forma de preservar as conquistas do governo de Evo, como a redução da pobreza e a integração dos povos indígenas. A maioria dos parlamentares deu seu aval ao pedido de novas eleições e ao envio de uma missão eleitoral da UE, mas não houve consenso quanto aos responsáveis pela crise boliviana. A chancelaria do Reino Unido reconheceu o que chamou de \"governo interino\" de Añez. \"Eleições livres e justas reconstruirão a confiança do povo boliviano na demcoracia\", afirmou o órgão em um comunicado. O Brasil e os EUA reconheceram Añez como presidente interina, assim como o autoproclamado presidente interino da Venezuela, Juan Guaidó. Já a Argentina, segundo informação de um alto oficial do governo ao jornal Clarín, não a reconhece no cargo por enquanto. O ministério de Relações Exteriores do Uruguai divulgou comunicado na segunda (11) em que condenou os atos que \"forçaram a saída do presidente Evo Morales\", que classificou como um golpe de Estado. A pasta não se manifestou desde então. A chancelaria de Cuba criticou o \"golpe de Estado contra o presidente legítimo da Bolívia\" no sábado, e desde então, também não se posicionou sobre os últimos acontecimentos. Com Reuters e AFP Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales la paz Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/apos-se-declarar-presidente-senadora-boliviana-se-reuniu-com-militares.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Saída pode levar à pacificação na Bolívia, assim como em 2003 Brasil reconhece senadora como presidente da Bolívia, diz chanceler OEA se divide e vira palco de debate sobre existência de golpe na Bolívia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Após se declarar presidente, senadora boliviana se reuniu com militares Depois de 12 horas, aliados de Guaidó deixam embaixada da Venezuela em Brasília Primeira sessão pública do impeachment marca estratégia democrata em narrativa contra Trump Líder feminista vê presidente interina da Bolívia como retrocesso para mulheres Maré recorde em Veneza deixa dois mortos e gera estado de desastre Principais do dia Compartilhar Acordo de livre-comércio entre Brasil e China depende de parceiros do Mercosul Além de resistência de vizinhos, país teria dificuldade para competir com chineses 13.nov.2019 às 19h03 Venezuela Compartilhar Depois de 12 horas, aliados de Guaidó deixam embaixada da Venezuela em Brasília No 1º dia da Cúpula dos Brics, invasão provoca constrangimento diplomático 13.nov.2019 às 9h44 Compartilhar Após se declarar presidente, senadora boliviana se reuniu com militares Alto comando da polícia também esteve em encontro com Jeanine Añez 13.nov.2019 às 12h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
