{"categorias":[""],"corpora":"Para que serve um Fórum da Paz no século 21?\nTermina hoje o Fórum da Paz de Paris. Fóruns há pelo mundo. Paris decidiu fazer o seu. Chamou-o \"da Paz\". Leia mais (11/13/2019 - 02h00)\nPara que serve um Fórum da Paz no século 21? - 13/11/2019 - Jorge Abrahão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Jorge Abrahão Para que serve um Fórum da Paz no século 21? Reunião em Paris mostra projetos replicáveis pelo mundo para avanço de políticas públicas Copiar link 13.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Termina hoje o Fórum da Paz de Paris. Fóruns há pelo mundo. Paris decidiu fazer o seu. Chamou-o “da Paz”. Num mundo marcado pela violência —não só bélica, mas também por comportamentos agressivos— é bem-vindo um espaço que estimula o diálogo, celebra a diversidade e acredita que, para resolver nossos problemas comuns, necessitamos de ações coletivas e de cooperação. Esta é a essência do multilateralismo. O atual modelo de desenvolvimento tem evidenciado suas virtudes e seus problemas. Se, por um lado, a expectativa de vida dobrou e a mortalidade infantil caiu oito vezes em um século, por outro, os impactos socioambientais continuam enormes: quase um bilhão de pessoas passa fome, 68 milhões vagam pelo mundo em busca de um lugar para viver e o aquecimento global já ameaça países insulares que podem deixar de existir devido ao aumento do nível dos oceanos. Atos a favor e contra o presidente Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Se, por um lado, nunca estivemos tão avançados tecnologicamente, jamais a desigualdade foi tão grande. Este paradoxo tem gerado desconforto, indignação e conflitos que geram instabilidades econômica, social e política e que impedem avanços necessários para a humanidade. Os desafios que temos nos dias de hoje —sociais, ambientais, econômicos e políticos— não dependem mais de decisões unilaterais, por mais rica e poderosa que seja uma nação. Nem serão resolvidos na base da força, nunca é demais lembrar. Diante da complexidade do contexto global, o multilateralismo propõe pactos, parcerias e financiamento como alternativa. Políticas bilaterais podem até resolver o problema de curto prazo de algumas nações, mas, ao desdenhar do impacto de ações individuais dos países no planeta, estão apostando em riscos que podem atingi-los. A ideia do Fórum da Paz é apresentar projetos que podem ser replicados pelo mundo e estimular o diálogo para o avanço de programas e políticas públicas, com capacidade de mudanças em escala. O Programa Cidades sustentáveis é uma das duas iniciativas brasileiras —a outra é o Instituto Igarapé— selecionadas entre mais de 700 pelo mundo. O programa defende que, num contexto de retrocesso político em muitos países, as cidades sejam protagonistas de agendas importantes e tornem-se agentes de transformação da sociedade. O compromisso de cidades com a agenda 2030 e com o Acordo de Paris, independentemente dos governos federais, pode fazer com que metas sejam atingidas e pode dar sentido a estes pactos. Vale a pena destacar alguns projetos apresentados aqui no Fórum da Paz, de Paris. A Helen Clark Foundation, instituição neozelandesa, tem uma iniciativa que surgiu a partir do ataque à duas mesquitas em Christchurch. Ela criou um guia para eliminar o conteúdo de ódio e violência na internet. A primeira ministra, Jacinda Arde, foi a responsável por estimular o projeto. O Institute for Security Studies, preocupado com a governança global, propõe uma reforma no conselho de segurança da ONU visando a uma representação mais justa dos países, como maneira de mudar a lógica das decisões. A ideia é que o órgão seja mais representativo, com 26 membros dos cinco continentes, ao invés dos cinco membros permanentes e dez provisórios de hoje. Já o Village Court Bangladesh, inspirado nas ações do Yunnus e do microcrédito nas comunidades, estimula o fortalecimento comunitário para redução da judicialização no país. Todos eles compartilham a mensagem de que os problemas globais demandam soluções cooperativas, com participação e diálogo. As saídas dependem dessa forma de agir. Se hoje termina o Fórum da Paz, inicia-se mais um ano de esperança de encontrarmos soluções para os desafios do mundo que sejam menos baseadas na lógica do conflito, da competição, da força do dinheiro, do interesse individual e mais concentradas nos valores de solidariedade, cooperação e empatia. Em síntese, precisamos de uma efetiva cultura de paz. Jorge Abrahão Coordenador geral do Instituto Cidades Sustentáveis, organização realizadora da Rede Nossa São Paulo e do Programa Cidades Sustentáveis. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jorge-abrahao/2019/11/para-que-serve-um-forum-da-paz-no-seculo-21.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pinguim inspirado em Greta Thunberg incita crianças a preservar a natureza em peça 'Fui demitido por me apaixonar no trabalho' Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro perguntou se príncipe era gay antes de desistir dele como vice, diz Frota Mônica BergamoClima no STF azeda após Fux voltar atrás e suspender processo contra Deltan Gregorio DuvivierA volta da besta-fera Mônica BergamoVocê deveria ter sido meu vice, e não esse Mourão aí, diz Bolsonaro a príncipe Antonio Delfim NettoControle de gastos Principais do dia Compartilhar Acordo de livre-comércio entre Brasil e China depende de parceiros do Mercosul Além de resistência de vizinhos, país teria dificuldade para competir com chineses 13.nov.2019 às 19h03 Venezuela Compartilhar Depois de 12 horas, aliados de Guaidó deixam embaixada da Venezuela em Brasília No 1º dia da Cúpula dos Brics, invasão provoca constrangimento diplomático 13.nov.2019 às 9h44 Compartilhar Após se declarar presidente, senadora boliviana se reuniu com militares Alto comando da polícia também esteve em encontro com Jeanine Añez 13.nov.2019 às 12h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
