{"categorias":[""],"corpora":"Taís Araujo faz campanha de uísque para 'quebrar estereótipo de bebida masculina e elitizada'\nTaís Araujo foi escolhida para protagonizar a nova campanha do uísque Chivas no Brasil. A atriz é a primeira mulher negra em uma ação da marca. \"Temos muito orgulho que essa iniciativa tenha vindo do mercado brasileiro\", afirma Patrícia Cardoso, diretora de marketing da Pernod Ricard Brasil, empresa responsável por produtos como a vodca Absolut e o [...] ... Leia post completo no blog Leia mais (11/13/2019 - 15h43)\nTaís Araujo faz campanha de uísque para ‘quebrar estereótipo de bebida masculina e elitizada’ – Inteligência de Mercado Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Inteligência de Mercado Blog sobre publicidade, marketing e ações de marcas Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home marketing cases publicidade mercado redes sociais influencer questão de gênero Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.nov.2019 às 15h43 Taís Araujo faz campanha de uísque para ‘quebrar estereótipo de bebida masculina e elitizada’ Ícone mais opções Ícone fechar Copiar link Atriz Taís Araujo em vídeo para campanha da marca de uísque Chivas, da Pernod-Ricard (Divulgação) Amon Borges Taís Araujo foi escolhida para protagonizar a nova campanha do uísque Chivas no Brasil. A atriz é a primeira mulher negra em uma ação da marca. “Temos muito orgulho que essa iniciativa tenha vindo do mercado brasileiro”, afirma Patrícia Cardoso, diretora de marketing da Pernod Ricard Brasil, empresa responsável por produtos como a vodca Absolut e o rum Havana Club. Segundo ela, há um movimento da marca de se aproximar cada vez mais de mulheres. “Queremos quebrar o estereótipo de que uísque é uma bebida masculina e elitizada.” “Há, sim, homens brancos e mais velhos que apreciam a bebida, mas também há uma uma parcela expressiva de consumidoras e consumidores mais jovens”, ressalta. Apesar de continuar sendo uma marca premium, conta Patrícia, o consumidor mudou ao longo dos anos e houve crescimento entre o público feminino. “Hoje, temos muitas mulheres consumindo os nossos produtos. Na categoria de uísque, por exemplo, elas já representam mais de 40% do consumo da bebida”, indica. Taís Araujo diz que sua figura pode ajudar a mudar a visão de uma marca, mas vai além. “Acho que está em ter uma mulher anunciando uma bebida que parece de homem, mas, na verdade, não existe isso”, afirma. “É como quando a gente fala que não existe brinquedo de menino e menina. Não existe bebida de homem e bebida de mulher. Bebida é bebida. Isso depende do gosto da pessoa”, completa. No vídeo, Taís passa uma mensagem justamente de quebra de estereótipos, com um jogo de palavras. “Dizem que eu sou uma atriz/modelo. Mas eu sou bem mais que isso. Eu sou um blend. O estereótipo que não espera pra ser desconstruído e passa em cima dos paradigmas sem baixar a cabeça. Uma obra da coletividade além das barreiras da sociedade. Que quando a gente se abre para novas ideias, novas pessoas, é que encontra o caminho do sucesso”, diz. De acordo com a marca, o filme apresenta Taís como “a grande personificação do novo significado do sucesso, que não é medido pela riqueza material alcançada, mas sim pela trajetória percorrida e pelo impacto positivo nas pessoas e comunidade ao seu redor.” Mulheres negras Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar “Uma mulher com as minhas características protagonizando uma campanha como esta é algo que vem não só para mostrar representatividade de consumo, mas também uma grande ruptura nos padrões pré-estabelecidos de que mulher não pode beber uísque, que é uma bebida para homens apenas,” afirma Taís Araujo. A artista que está no elenco de “Amor de Mãe”, próxima novela das 21h da Globo, conta que ficou feliz quando foi chamada para a campanha, porque realmente bebe uísque. Foi essa perspectiva que fez com que o rótulo escocês Chivas visse Taís como um bom elo para se conectar ao público brasileiro, um target mais jovem. “Há cerca de três anos começamos a querer trazer a Taís mais para perto da marca. Desde a campanha com o Javier Bardem procurávamos alguém com mais expressividade no mercado brasileiro para trabalharmos o novo conceito de sucesso que estávamos carregando em nossas mensagens globalmente”, afirma a diretora de marketing da Pernod Ricard. O intuito, segundo Patrícia Cardoso, é “quebrar paradigmas e desassociar uísque de padrões antiquados e que não condizem com a realidade que vivemos hoje”. 'Amor de Mãe', novela da Globo Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar + Mais Inteligência de Mercado Sugestões, críticas ou dúvidas? Envie para folha.inteligenciademercado@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Festival da Tanqueray tem versões de gin tônica e show do cantor Silva em SP Paraquedistas fazem salto para mostrar facilidade de pagamento com cartão por aproximação Credicard Hall muda de nome e passa a ser UnimedHall Anitta e Grazi Massafera gravam clipe para campanha de plataforma do Itaú Gretchen inspira 1ª campanha de fintech de transferência de dinheiro no Brasil Tags copa do mundo neymar mcdonalds publicidade marketing anitta copa 2018 uber futebol tite seleção brasileira instagram netflix futebol feminino skol feminismo rússia vivo Lollapalooza facebook Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
