{"categorias":[""],"corpora":"Óleo atinge local de desova de tartarugas no Espírito Santo\nFragmentos de óleo foram encontrados neste domingo (10), na praia de Pontal do Ipiranga, na cidade de Linhares (ES), onde há uma base do Projeto Tamar. É a segunda localidade capixaba atingida pelo produto nos últimos quatro dias. Leia mais (11/11/2019 - 18h26)\nÓleo atinge local de desova de tartarugas no Espírito Santo - 11/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Óleo atinge local de desova de tartarugas no Espírito Santo Manchas afetam local em meio à época reprodutiva; já foram atingidos 494 localidades em 111 municípios Copiar link 11.nov.2019 às 18h26 Atualizado: 12.nov.2019 às 13h09 Ouvir o texto Diminuir fonte Aumentar fonte Agência Brasil Fragmentos de óleo foram encontrados neste domingo (10), na praia de Pontal do Ipiranga, na cidade de Linhares (ES), onde há uma base do Projeto Tamar. É a segunda localidade capixaba atingida pelo produto nos últimos quatro dias. Na quinta-feira (7), pequenos fragmentos de óleo foram recolhidos na praia de Guriri, em São Mateus (ES), a cerca de 85 quilômetros ao norte de Linhares. Após ter se espalhado pelos nove estados nordestinos (Alagoas, Bahia, Ceará, Maranhão, Paraíba, Pernambuco, Piauí, Rio Grande do Norte e Sergipe), o produto de origem ainda desconhecida avança pela região Sudeste em direção ao sul. A capital capixaba, Vitória, está distante cerca de 170 quilômetros de Pontal do Ipiranga. Tartaruga coberta de óleo na praia de Itatinga, no Maranhão - Julio Deranzani Bicudo - 22.set/Reuters De acordo com a Marinha, análises da substância recolhida há quatro dias em São Mateus confirmaram que se trata do mesmo óleo que atingiu praias, mangues, costões marítimos, desembocaduras de rios e outros habitats litorâneos do Nordeste. Na praia de Pontal do Ipiranga, atingida hoje, funciona uma base do Projeto Tamar, dedicado à pesquisa, proteção e manejo de tartarugas marinhas ameaçadas de extinção. No site do Tamar consta que, \"na região caracterizada por mata de restinga razoavelmente bem conservada\", são monitorados e protegidos, em média, cerca de 200 ninhos de desovas de tartarugas-cabeçuda (Caretta caretta), cujas fêmeas, anualmente, buscam a região para construir a cama onde colocam seus ovos. \"Estamos em plena época reprodutiva, que vai até março\", disse o biólogo responsável pela base, Ciro Jardel Bérgamo, a Agência Brasil. \"Já temos, até o momento, 206 ninhos de tartaruga-cabeçuda mapeados ao longo dos 43 quilômetros de praia. Além de uma desova confirmada de tartaruga-gigante, o que indica que algo em torno de 80 tartarugas-gigantes estão prestes a nascer\", acrescentou Bérgamo. Segundo o biólogo, ao menos 60 militares da Marinha e 15 servidores do Ibama já estão no local para tentar limpar a praia, mas os pequenos fragmentos continuam chegando. \"São pequenas plaquetas de 3 centímetros, quatro centímetros, que atingiram uma longa extensão de areia. O risco é que as fêmeas enterrem seus ovos junto com o produto que se misturou à areia. Ou que, se a praia não for totalmente limpa, os filhotes, ao nascerem e tentarem chegar ao mar, tenham contato com o óleo\", afirma Bérgamo, lamentando uma nova tragédia para o litoral capixaba quatro anos após o rompimento da barragem do Fundão, da Samarco, em novembro de 2015, que lançou milhares de tonelada de resíduos tóxicos sobre o distrito de Bento Rodrigues, em Mariana, na Região Central de Minas Gerais, atingiu o Rio Doce, e chegou ao Oceano Atlântico. \"A costa capixaba está sendo castigada. Principalmente os pontos de desova das tartarugas. Ainda estávamos sob efeito do rompimento da barragem do Fundão e agora isto\", disse o biólogo. Antes que os primeiros vestígios de óleo fossem encontrados na praia, a prefeitura de Linhares e o Corpo de Bombeiros instalaram o Sistema de Comando em Operações para fazer frente a situação. Uma das primeiras medidas preventivas adotadas, ainda na sexta-feira (8), foi o bloqueio da foz do Rio Doce, em Regência. Segundo a prefeitura, o objetivo é evitar que o material poluente atinja e contamine o estuário da região. \"A contenção da foz é necessária para evitar que os resíduos saiam do mar e atinjam o rio, contaminando o estuário\", disse o secretário municipal de Meio Ambiente, Fabrício Borghi Folli, em nota. O governo estadual também anunciou, na quarta-feira (6), que 13 órgãos atuarão de forma integrada a fim de minimizar os impactos da chegada do óleo ao litoral capixaba. Segundo informações do Ibama, até o momento, 494 locais em 111 municípios já foram atingidos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/oleo-atinge-local-de-desova-de-tartarugas-no-espirito-santo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Manchas de óleo chegam ao Espírito Santo, afirma Marinha Praias atingidas pelo óleo em PE estão liberadas para banho Aves migratórias são atingidas por óleo em santuário ecológico em Sergipe Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Vila que recebeu rejeitos de Mariana (MG) é atingida por óleo no Espírito Santo Brasileiros nascidos hoje terão dificuldade para respirar no futuro, diz estudo climático Garimpo ilegal de diamante no rio Jequitinhonha degradou 77 hectares em 1 ano Óleo atinge local de desova de tartarugas no Espírito Santo Manchas de óleo chegam ao Espírito Santo, afirma Marinha Principais do dia Compartilhar Acordo de livre-comércio entre Brasil e China depende de parceiros do Mercosul Além de resistência de vizinhos, país teria dificuldade para competir com chineses 13.nov.2019 às 19h03 Venezuela Compartilhar Depois de 12 horas, aliados de Guaidó deixam embaixada da Venezuela em Brasília No 1º dia da Cúpula dos Brics, invasão provoca constrangimento diplomático 13.nov.2019 às 9h44 Compartilhar Após se declarar presidente, senadora boliviana se reuniu com militares Alto comando da polícia também esteve em encontro com Jeanine Añez 13.nov.2019 às 12h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"'Vida com endometriose é feita de tensão, fluxo intenso e muitas dores'\nRessonância feita, veio, enfim, o diagnóstico: endometriose! Leia mais (11/08/2019 - 15h09)\n'Vida com endometriose é feita de tensão, fluxo intenso e muitas dores' - 08/11/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Vida com endometriose é feita de tensão, fluxo intenso e muitas dores' Na doença, tecido que reveste o útero passa a crescer em outras áreas do corpo Copiar link 8.nov.2019 às 15h09 Ouvir o texto Diminuir fonte Aumentar fonte Thea Severino São Paulo Ressonância feita, veio, enfim, o diagnóstico: endometriose! Àquela altura, a vida era feita de impaciência e cólicas fortes uma semana antes da menstruação. Quando menstruava, o fluxo era intenso e as dores continuavam. Apesar de usar o DIU, que prometia extinguir o fluxo, eu sangrava muito. Era uma tensão permanente sobre possíveis manchas, com idas frequentes ao toalete para verificar se tudo estava em ordem e um guarda-roupa de roupas escuras para esconder algum acidente. Depois desse período vinha um leve alívio. Duas semanas “em paz”. Essa “paz” para alguém com endometriose significa eventuais cólicas. Nada péssimo, até tolerável. Você sente dores intensas durante metade do mês, e tudo fica mais tranquilo nos outros dias. Conclusão: você passa metade do ano ruim e outra metade, mais ou menos. Ilustração mostra endometriose no útero - Folhapress Na vida sexual é que a coisa complica. Você evita transar porque dói. A posição em que não doía passa a doer. E como explicar isso para o parceiro? “Olha, eu adoro transar contigo, mas tem momentos em que tudo dói, por isso vou parar no meio. E o problema não é você, sou eu.” Torça para a pessoa ter cabeça boa e confiar em você. Infelizmente, não foi o meu caso, mas há males que vêm para o bem... Quando a endometriose começa a envolver o intestino, prepare-se. Na semana da maldita TPM, ele solta com tudo. As dores pioram a cada mês. A endometriose tira energia de você, parece sugar sua alma. A minha qualidade de vida só melhorou após uma cirurgia, em junho do ano passado. Fiz uma laparoscopia para limpar o intestino, a bexiga, os ovários e tudo o que tinha sido envolvido pelo endométrio. A intervenção cirúrgica é pouco invasiva. São quatro furos: um no umbigo e os outros três abaixo dele. A recuperação demora uma semana. É preciso pegar leve depois, sem muito esforço físico —o que foi difícil para mim, graças à minha hiperatividade. Um ano de alegria! Cólica? Um dia por mês na TPM. A vida sexual voltou ao normal. Mas, nesses últimos dois meses, quem decidiu dar as caras foi a adenomiose, a prima da endometriose. O tecido do endométrio se infiltra na parede muscular do útero e gera miomas, muito fluxo e coágulos. O período menstrual praticamente dobrou. Agora é enfrentar mais uma cirurgia, mas isso é assunto para outro depoimento. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alergia câncer mais médicos medicina mulher saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/11/vida-com-endometriose-e-feita-de-tensao-fluxo-intenso-e-muitas-dores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Médicos ignoram queixas de cólicas, e diagnóstico de endometriose demora Cientistas descobrem nova variação do HIV pela primeira vez em 19 anos Todos na família tiveram alzheimer, menos ela; cientistas investigam por quê Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Médicos ignoram queixas de cólicas, e diagnóstico de endometriose demora 'Califórnia brasileira', Paraíba tem plantio de maconha para 2.500 pacientes Remédio para convulsões é usado para emagrecer e causa efeitos colaterais Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Antibiótico é útil para dor lombar, diz estudo Principais do dia Compartilhar Acordo de livre-comércio entre Brasil e China depende de parceiros do Mercosul Além de resistência de vizinhos, país teria dificuldade para competir com chineses 13.nov.2019 às 19h03 Venezuela Compartilhar Depois de 12 horas, aliados de Guaidó deixam embaixada da Venezuela em Brasília No 1º dia da Cúpula dos Brics, invasão provoca constrangimento diplomático 13.nov.2019 às 9h44 Compartilhar Após se declarar presidente, senadora boliviana se reuniu com militares Alto comando da polícia também esteve em encontro com Jeanine Añez 13.nov.2019 às 12h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
