{"categorias":[""],"corpora":"Carla Pernambuco lança livro com suas receitas da TV. Aprenda o preparo do hommus\nForam dez anos apresentando receitas na televisão, em programas como \"Brasil no Prato\", do canal Fox, \"Cozinhando no Supermercado\", no Discovery Channel e \"Cozinha amiga\", da TV Gazeta -além do seu próprio canal no youtube, o \"Boca a Boca\". Agora, a chef Carla Pernambuco reúne suas receitas favoritas para compor o seu 10º livro, \"A [...] ... Leia post completo no blog Leia mais (11/13/2019 - 11h45)\nCarla Pernambuco lança livro com suas receitas da TV. Aprenda o preparo do hommus – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.nov.2019 às 11h45 Carla Pernambuco lança livro com suas receitas da TV. Aprenda o preparo do hommus Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Foram dez anos apresentando receitas na televisão, em programas como “Brasil no Prato”, do canal Fox, “Cozinhando no Supermercado”, no Discovery Channel e “Cozinha amiga”, da TV Gazeta –além do seu próprio canal no youtube, o “Boca a Boca”. Agora, a chef Carla Pernambuco reúne suas receitas favoritas para compor o seu 10º livro, “A cozinha de Carla Pernambuco na TV” (Companhia Editora Nacional, 288 páginas, R$ 79,90). São mais de 150 receitas testadas, divididas em 13 capítulos. Da sua famosa empadinha de palmito até o bolo de milho com leite condensado, passando pelo pudim de camarão e até um prático churrasquinho coreano, está tudo lá. Uma super dica de presente para esse final de ano. Abaixo, sua receita de hommus, muito fácil e gostosa, para se ter sempre na geladeira. Um verdadeiro curinga para aquelas visitas inesperadas. Hommus Rende 6 porções Ingredientes – 250 g de grão-de-bico cozido (pode ser em lata) – 2 colheres (sopa) de água – 2 colheres (sopa) de tahine libanês – 4 colheres (sopa) de suco de limão (1 limão médio) – 1 1/2 colher (chá) de sal, ou a gosto – Páprica doce, grãos-de-bico cozidos, pinoli fritos, salsinha e azeite para decorar Preparo Coloque o grão-de-bico, o suco de limnao e o tahine no processador. Bata até ficar bem liso, adicionando água. Prove para corrigir o sal e a acidez. Num prato de servir, espalhe a pasta numa espessura de dois centímetros. Decore com o grão-de-bico e pinoli fritos (duas colheres de sopa de cada). Regue com um fio de azeite e polvilhe com páprica doce e salsinha. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Premiada chef Ariani Malouf abre restaurante no Shopping Pátio Paulista com preços atraentes Ryo Gastronomia reabre mais exclusivo, com balcão para apenas oito clientes MesaSP começa hoje no Memorial da América Latina debatendo o futuro do alimento Quentinhas Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita chocolate Páscoa boteco camarão bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
