{"categorias":[""],"corpora":"Como a gentileza no dia a dia pode fazer você viver mais e servir de antídoto à polarização\nO que a gentileza pode fazer por você? Talvez lhe dê um conforto ou sensação de bem-estar? Embora isso possa ser verdade, cientistas de um novo centro de pesquisa dizem que a gentileza pode fazer muito mais: é capaz de prolongar sua vida. Leia mais (11/12/2019 - 19h45)\nF5 - Viva Bem - Como a gentileza no dia a dia pode fazer você viver mais e servir de antídoto à polarização - 12/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Como a gentileza no dia a dia pode fazer você viver mais e servir de antídoto à polarização Um novo instituto de pesquisa foi criado para investigar como ser gentil pode 'ser contagioso' - BBC News Brasil/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.nov.2019 às 19h45 Descrição de chapéu Lauren Turner Washington O que a gentileza pode fazer por você? Talvez lhe dê um conforto ou sensação de bem-estar? Embora isso possa ser verdade, cientistas de um novo centro de pesquisa dizem que a gentileza pode fazer muito mais: é capaz de prolongar sua vida. \"Nossa observação parte do ponto de vista científico. Estamos falando da psicologia, da biologia e das interações sociais positivas\", diz Daniel Fessler, diretor do instituto Bedari Kindness da Universidade da Califórnia em Los Angeles (UCLA), nos Estados Unidos. A noção de gentileza chegou às manchetes recentemente. Foi uma parte essencial do elogio do ex-presidente americano Barack Obama ao veterano parlamentar democrata Elijah Cummings, após sua morte no mês passado. \"Ser um homem forte inclui ser gentil. Não há nada de fraqueza na bondade e na compaixão. Não há nada de fraqueza em cuidar dos outros. Você não é um otário por ter integridade e tratar os outros com respeito\", disse Obama. A comediante e apresentadora Ellen DeGeneres falou sobre gentileza ao tratar de sua amizade com o ex-presidente americano George W. Bush: \"Quando digo: 'Sejam gentis uns com os outros', não quero dizer com apenas as pessoas que pensam da mesma maneira que você. Quero dizer: 'Sejam gentis com todos'.\" Então, no Dia Mundial da Gentileza, 13 de novembro, examinamos o que realmente significa ser gentil — e perguntamos: por que isso é importante? A gentileza beneficia 'o sistema imunológico e a pressão sanguínea e ajuda as pessoas a viver mais e melhor', diz a médica Kelli Harding - BBC News Brasil/Getty Images \"VIVEMOS EM UMA ÉPOCA NADA GENTIL\" Isso pode ser uma questão de vida ou morte, dizem especialistas do instituto Bedari Kindness. Em seu trabalho, Fessler analisou como as pessoas podem ser motivadas a serem gentis, simplesmente testemunhando atos de bondade e descobrindo quem é afetado por essa \"gentileza contagiosa\". \"Acho justo dizer que vivemos em uma época nada gentil. Tanto nos Estados Unidos quanto no mundo, estamos vendo um crescente conflito entre indivíduos que têm visões políticas diferentes ou seguem religiões diferentes.\" A gentileza, diz ele, são \"os pensamentos, sentimentos e crenças associados a ações que pretendem beneficiar os outros, em que beneficiar os outros é um fim em si mesmo, não um meio para um fim\". E a falta de gentileza reflete, por outro lado, \"uma falta de valorização do bem-estar dos outros\". É algo familiar para quem já foi alvo de ataques nas redes sociais. Embora isso não seja \"uma novidade\", Fessler diz que \"as pessoas ficam mais propensas a serem agressivas e menos propensas a valorizar as preocupações e o bem-estar de outras pessoas quanto mais anônimas elas estão\". O instituto que ele dirige foi fundado graças a uma doação de US$ 20 milhões (R$ 83,4 milhões) da Fundação Bedari, criada pelas filantropos Jennifer e Matthew Harris. Harris diz que são necessárias pesquisas \"para entender por que a gentileza pode ser tão escassa neste mundo moderno\" e para \"superar a divisão entre ciência e espiritualidade\". Alguns dos projetos do instituto incluem examinar antropologicamente como a bondade se espalha entre as pessoas, analisar sociologicamente como aqueles que se comportam mal podem ser persuadidos a serem gentis e pesquisar pelo viés da psicologia como a gentileza pode melhorar o humor e reduzir os sintomas de depressão. Também oferece treinamento sobre atenção plena a alunos e comunidades carentes de Los Angeles. Fessler diz que já sabemos como o estresse pode ser ruim, quando nos paralisa em uma situação desafiadora, em oposição ao estresse \"bom\" de atividades desafiadoras, mas satisfatórias, como a escalada. \"Viver com pessoas que o tratam, na melhor das hipóteses, com desrespeito ou falta de preocupação e, na pior das hipóteses, com hostilidade aberta, é ruim para você. Encurta sua vida, literalmente\", diz ele. \"Por outro lado, receber gentileza e bondade dos outros é a antítese da situação de estresse tóxico. E isso é bom para você.\" Mesmo interações aparentemente triviais, como um barista de uma cafeteria sorrindo e perguntando como uma pessoa está, podem melhorar o bem-estar de alguém. \"Ser gentil, pensar em como você pode ser gentil com os outros, reduz a pressão arterial. Tem benefícios terapêuticos e para o tratamento de depressão e ansiedade\", diz Fessler. \"MENSAGEM URGENTE\" A médica da Universidade de Columbia Kelli Harding examinou o fenômeno em seu livro \"The Rabbit Effect\" (O efeito coelho, em tradução livre). Ela diz que a gentileza beneficia \"o sistema imunológico e a pressão sanguínea, e ajuda as pessoas a viverem mais e melhor\". \"É incrível, porque existe uma fonte inesgotável e gratuita deste benefício e não há como exagerar na dose.\" Explicando o título de seu livro, ela afirma: \"Ouvi falar de um estudo sobre coelhos, feito na década de 1970. Um conjunto de coelhos teve melhores resultados, e (os cientistas) queriam descobrir o que estava acontecendo. No fim, os coelhos que estavam se saindo melhor estavam sob os cuidados de um pesquisador realmente gentil. Como médica, fiquei absolutamente chocada. Parecia que havia uma mensagem urgente a se passada ali\". A gentileza, diz ela, pode \"mudar e ajudar as pessoas a encarar o mundo\". Muitas vezes, é mais fácil ser gentil com os outros do que com nós mesmos, segundo Harding. \"Existem muitas maneiras de promover a gentileza para conosco e os outros. No local de trabalho, na escola e em casa, ser gentil leva a melhores resultados\", diz ela. \"Na medicina, a tecnologia pode estar melhorando, mas você nunca pode replicar a gentileza de um cuidador solidário. A conexão entre saúde mental e saúde física é crítica.\" Dicas para viver uma vida mais gentil Gabriella Van Rij, especialista em gentileza 1. Comece a ouvir realmente os outros (em vez de já formular a resposta em sua cabeça); 2. Responda a grosserias com gentileza (se alguém estiver extremamente irritado com você, diga em tom amigável \"você teve um dia difícil?\"); 3. Inclua alguém que esteja marginalizado. Ao fazer isso, você valorizou esta pessoa — é desumano passar a vida sentindo-se invisível, indesejado e não amado; 4. Ação/reação. Entenda que, quando há falta de gentileza, a culpa não é sua. Quando você for alvo disso, respire fundo e dê um passo para trás. Darnell Hunt, reitor do departamento de ciências sociais da UCLA, diz que a ideia do novo instituto seria de um \"antídoto para a atual política mundial, a violência e o conflito\" que estão \"enraizados em trabalhos acadêmicos sérios\". \"Acho que estamos vivendo um tempo em que há uma necessidade direta de explorar as coisas que nos tornam humanos e que têm potencial de levar a sociedades mais humanas\", diz ele. \"Estamos vivendo um momento de polarização política nos Estados Unidos e em outros lugares, com o aumento da urbanização levando a interações menos diretas entre as pessoas.\" Quando as pessoas veem atos gentis, são inspiradas a replicá-los, diz ele — mas ainda estamos tentando entender os mecanismos da gentileza. \"Não é o caso de nos colocarmos em uma torre de marfim. Queremos usar essa pesquisa sobre pessoas no mundo real para criar políticas concretas e fazer a diferença.\" E esse \"momento histórico é o momento certo para fazer isso\", diz ele. BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também O que é a parentalidade positiva, corrente que defende a criação 'firme e gentil' das crianças As 3 características que fazem de alguém uma boa pessoa Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Giselle Itié fala de parto natural e revela que Eva desvendará falso curandeiro de 'O Escolhido' Cleo faz seleção de fotos sensuais mais curtidas por seus seguidores: 'Vocês gostam, né?' Pedro Scooby é socorrido após queda em onda gigante: 'Pior perrengue da minha vida' Vavá, cantor do Karametade, desabafa sobre suposto namoro com Gugu: 'Me quebrava' 'Amor de Mãe': Confira quem é quem na nova novela das 21h da Globo VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
