{"categorias":["G1"],"corpora":"De falta de esgoto a moradores demais, os problemas de lares brasileiros que atrasam o desenvolvimento de crianças\nO ambiente em que a criança vive em seus primeiros anos de vida importa porque interfere diretamente em sua saúde e desenvolvimento cerebral em um período crucial. Local onde Riacho Salgadinho deságua no mar, na Praia da Avenida, em Maceió (Alagoas) Marcelo Brandt/G1 Moradias de renda insuficiente, com excesso de pessoas, sem saneamento básico. A descrição se encaixa em um número considerado preocupante de lares brasileiros que abrigam crianças de zero a seis anos, com impactos sobre seu bem-estar, aprendizado e desenvolvimento ao longo de toda a sua vida futura – e com grande chance de isso se reverter em mais custos futuros para o Estado. Das 18,4 milhões de crianças que o Brasil tinha em 2017, 41,3% delas habitavam casas com ao menos uma inadequação de saneamento, seja ausência de esgoto, abastecimento de água ou coleta de lixo. Quase um quarto das casas delas tinha ao menos uma inadequação de moradia, ou seja, sem banheiro próprio, paredes de materiais não resistentes, adensamento excessivo (mais de três pessoas dividindo cada dormitório) ou custos de aluguel que não cabiam no bolso da família. No que diz respeito a renda, eram quase 2,8 milhões de crianças de zero a seis anos vivendo em lares com rendimento real per capita de no máximo US$ 5,50 por dia – linha de pobreza definida pelo Banco Mundial e equivalente, na cotação atual, a R$ 22 por pessoa por dia. Os dados foram levantados na pesquisa do IBGE Pnad Contínua para a BBC News Brasil pelo economista Naercio Menezes Filho, coordenador do Centro de Políticas Públicas do Insper, que traçou um quadro sobre a vulnerabilidade de lares que abrigam crianças pequenas para o Simpósio Internacional de Equidade na Primeira Infância, realizado na última semana, em São Paulo. De acordo com o levantamento, 5,4% dos lares com crianças pequenas estavam em situação de pobreza extrema, vivendo com o equivalente a menos de R$ 8 por dia por pessoa. O ambiente em que a criança vive em seus primeiros anos de vida importa porque interfere diretamente em sua saúde e desenvolvimento cerebral em um período crucial: é na primeira infância que \"o cérebro constrói a base das habilidades cognitivas e de caráter necessárias para o sucesso na escola, na saúde, na carreira e na vida\", segundo costuma descrever o economista americano James Heckman, ganhador do Nobel e referência em pesquisas do desenvolvimento humano do ponto de vista econômico. \"Em um país como o Brasil, que chegou a ser a sétima economia do mundo, é muito impressionante que a gente não esteja investindo nessas crianças e não deixando que elas cresçam em ambientes minimamente protegidos\", diz Naercio Menezes Filho. \"Essas crianças vão se tornar jovens e vão ter problemas de aprendizado, de evasão escolar – muito provavelmente muitas não vão concluir o ensino médio –, vão pegar um emprego informal, ou se tornar nem-nem (grupo que nem estuda, nem trabalha) e podem depender do Estado para o resto da vida\", diz ele. \"O melhor é investir agora, resolver esses problemas (de condições básicas de vida), e economizar dinheiro no futuro. (...) A primeira infância tem a maior taxa de retorno no ciclo de vida das políticas públicas.\" Um estudo da ONG britânica Shelter apontou que as crianças do país que viviam em condições inadequadas de habitação tinham maior chance de desenvolver problemas mentais, comportamentais e educacionais – e, em consequência, maior dificuldade em conseguir empregos e sair da pobreza. A Unicef, agência da ONU para a infância, estima que o desperdício de potencial humano na primeira infância tenha impacto de 20% na produtividade futura dessas crianças quando adultas. \"O que acontece nesses primeiros anos é crucial para o desenvolvimento de qualquer criança. É um período de grande oportunidade, mas também de vulnerabilidade a influências negativas\", diz a entidade. \"Esforços para melhorar o desenvolvimento de crianças pequenas são um investimento, e não um custo. Intervenções indicam que para cada dólar investido em melhorar o desenvolvimento na primeira infância tem retorno de quatro a cinco vezes maior que a quantia investida, ou até mais em alguns casos.\" A agência destaca, ainda, que a falta de acesso a condições sanitárias adequadas e maus hábitos de higiene chegam a responder, historicamente, por cerca de metade dos casos globais de desnutrição infantil – o que, por sua vez, também impacta negativamente o desenvolvimento cognitivo, motor e socioemocional das crianças, com efeitos diretos em seu desempenho escolar. População do bairro Riacho Doce, na Zona Norte de Maceió: ninguém tem coleta de esgoto no bairro Marcelo Brandt/G1 Diferenças regionais e raciais Ainda segundo os dados levantados por Menezes, quase 42% dos brasileiros que moram com crianças pequenas têm rendimento domiciliar per capita de no máximo US$ 5,50 (R$ 22) por dia. E, apesar de viverem na pobreza, 14% dessas pessoas não recebem nenhum tipo de transferência de renda estatal. O estresse que a pobreza e as condições inadequadas de habitação impõem sobre os adultos pode refletir nas crianças, explica o economista. \"É muito difícil morar em domicílios com adensamento excessivo, sem transferência de renda, sem saneamento. (...) Se mães sozinhas ficarem deprimidas por essa situação, será um fator importante, que dificulta sua interação (com os filhos) e prejudica o desenvolvimento infantil. Alguns estudos mostram que os problemas (de saúde mental) da mãe se transferem para os filhos.\" Menezes identificou, também, significativas diferenças regionais entre as condições habitacionais de crianças pequenas. Em Estados como Alagoas, Maranhão, Acre e Piauí, por exemplo, um terço das crianças pequenas vive em lares com renda efetiva diária de até US$ 5,50 – o dobro da média nacional. As diferenças se evidenciam também no recorte racial. As inadequações em saneamento básico (acesso a esgoto, água ou coleta de lixo) afetam os lares de cerca de 30% de meninas e meninos brancos, mas o índice sobe para cerca de 50% entre meninas e meninos negros e pardos. Outro levantamento prévio, feito pela Fundação Abrinq, também com base em dados do IBGE, aponta que o Brasil tem 9,4 milhões de crianças e adolescentes em situação domiciliar de pobreza extrema, ou seja, com renda per capita mensal inferior ou igual a um quarto do salário mínimo (quantia equivalente a R$ 250). Perspectivas opostas Menezes aponta que é possível enxergar os dados de pobreza sob duas perspectivas opostas: o quadro maior dá sinais positivos, enquanto o cenário de curto prazo é pessimista. \"Historicamente, houve uma redução muito grande na proporção (de lares vulneráveis), porque o Brasil vivia em situação de alta pobreza nos anos 1980 e 1990, sem mecanismos de proteção social e quando o saneamento era pior ainda\", afirma. \"O Brasil melhorou muito desde a Constituição (de 1988) até agora. Mas a crise econômica pode ter contribuído para piorar um pouco (o cenário) desde 2015. O IBGE mostra que houve um aumento (na vulnerabilidade dos mais pobres) entre 2016 e 2017, provavelmente também entre as crianças. Alguns dados mostram que a desigualdade também aumentou nesse período.\" Esse aumento foi contido, segundo Menezes, pela rede de políticas públicas e transferência de renda criada nas últimas décadas, incluindo o Bolsa Família, a expansão do Sistema Único de Saúde (SUS), seguro-desemprego e programas como Criança Feliz (de atendimento à primeira infância em lares vulneráveis) e Saúde da Família. \"Tudo isso serve para impedir que em momentos de crise você tenha um aumento muito grande\" na pobreza, diz. Desigualdade de oportunidades Ao mesmo tempo, Menezes explica que essa soma de adversidades logo no início da vida impede que tantas crianças tenham condições de atingir seu pleno potencial para competir com quem teve suas necessidades básicas atendidas desde a primeira infância. \"Não existe meritocracia no sentido estrito do termo no Brasil, à medida que você tem tanta desigualdade de oportunidades\", afirma Menezes. \"Talvez exista meritocracia entre as pessoas que já nascem sem esses problemas todos (relacionados à pobreza extrema), daí o esforço e a garra são recompensados. Mas quando você vê uma parcela grande de (crianças com) ao menos uma inadequação na moradia – essas crianças não vão ter igualdade de oportunidades, e se não conseguirem sucesso na vida não vai ser unicamente por causa do esforço delas, mas pelas condições em que cresceram (e o impacto disso) no desenvolvimento futuro delas.\"\nDe falta de esgoto a moradores demais, os problemas de lares brasileiros que atrasam o desenvolvimento de crianças | Educação | G1 G1 Educação Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta De falta de esgoto a moradores demais, os problemas de lares brasileiros que atrasam o desenvolvimento de crianças O ambiente em que a criança vive em seus primeiros anos de vida importa porque interfere diretamente em sua saúde e desenvolvimento cerebral em um período crucial. Por BBC 12/10/2019 09h59 Atualizado 2019-10-12T13:03:35.319Z Local onde Riacho Salgadinho deságua no mar, na Praia da Avenida, em Maceió (Alagoas) — Foto: Marcelo Brandt/G1 Moradias de renda insuficiente, com excesso de pessoas, sem saneamento básico. A descrição se encaixa em um número considerado preocupante de lares brasileiros que abrigam crianças de zero a seis anos, com impactos sobre seu bem-estar, aprendizado e desenvolvimento ao longo de toda a sua vida futura – e com grande chance de isso se reverter em mais custos futuros para o Estado. Das 18,4 milhões de crianças que o Brasil tinha em 2017, 41,3% delas habitavam casas com ao menos uma inadequação de saneamento, seja ausência de esgoto, abastecimento de água ou coleta de lixo. Quase um quarto das casas delas tinha ao menos uma inadequação de moradia, ou seja, sem banheiro próprio, paredes de materiais não resistentes, adensamento excessivo (mais de três pessoas dividindo cada dormitório) ou custos de aluguel que não cabiam no bolso da família. No que diz respeito a renda, eram quase 2,8 milhões de crianças de zero a seis anos vivendo em lares com rendimento real per capita de no máximo US$ 5,50 por dia – linha de pobreza definida pelo Banco Mundial e equivalente, na cotação atual, a R$ 22 por pessoa por dia. Os dados foram levantados na pesquisa do IBGE Pnad Contínua para a BBC News Brasil pelo economista Naercio Menezes Filho, coordenador do Centro de Políticas Públicas do Insper, que traçou um quadro sobre a vulnerabilidade de lares que abrigam crianças pequenas para o Simpósio Internacional de Equidade na Primeira Infância, realizado na última semana, em São Paulo. De acordo com o levantamento, 5,4% dos lares com crianças pequenas estavam em situação de pobreza extrema, vivendo com o equivalente a menos de R$ 8 por dia por pessoa. O ambiente em que a criança vive em seus primeiros anos de vida importa porque interfere diretamente em sua saúde e desenvolvimento cerebral em um período crucial: é na primeira infância que \"o cérebro constrói a base das habilidades cognitivas e de caráter necessárias para o sucesso na escola, na saúde, na carreira e na vida\", segundo costuma descrever o economista americano James Heckman, ganhador do Nobel e referência em pesquisas do desenvolvimento humano do ponto de vista econômico. \"Em um país como o Brasil, que chegou a ser a sétima economia do mundo, é muito impressionante que a gente não esteja investindo nessas crianças e não deixando que elas cresçam em ambientes minimamente protegidos\", diz Naercio Menezes Filho. \"Essas crianças vão se tornar jovens e vão ter problemas de aprendizado, de evasão escolar – muito provavelmente muitas não vão concluir o ensino médio –, vão pegar um emprego informal, ou se tornar nem-nem (grupo que nem estuda, nem trabalha) e podem depender do Estado para o resto da vida\", diz ele. \"O melhor é investir agora, resolver esses problemas (de condições básicas de vida), e economizar dinheiro no futuro. (...) A primeira infância tem a maior taxa de retorno no ciclo de vida das políticas públicas.\" Um estudo da ONG britânica Shelter apontou que as crianças do país que viviam em condições inadequadas de habitação tinham maior chance de desenvolver problemas mentais, comportamentais e educacionais – e, em consequência, maior dificuldade em conseguir empregos e sair da pobreza. A Unicef, agência da ONU para a infância, estima que o desperdício de potencial humano na primeira infância tenha impacto de 20% na produtividade futura dessas crianças quando adultas. \"O que acontece nesses primeiros anos é crucial para o desenvolvimento de qualquer criança. É um período de grande oportunidade, mas também de vulnerabilidade a influências negativas\", diz a entidade. \"Esforços para melhorar o desenvolvimento de crianças pequenas são um investimento, e não um custo. Intervenções indicam que para cada dólar investido em melhorar o desenvolvimento na primeira infância tem retorno de quatro a cinco vezes maior que a quantia investida, ou até mais em alguns casos.\" A agência destaca, ainda, que a falta de acesso a condições sanitárias adequadas e maus hábitos de higiene chegam a responder, historicamente, por cerca de metade dos casos globais de desnutrição infantil – o que, por sua vez, também impacta negativamente o desenvolvimento cognitivo, motor e socioemocional das crianças, com efeitos diretos em seu desempenho escolar. População do bairro Riacho Doce, na Zona Norte de Maceió: ninguém tem coleta de esgoto no bairro — Foto: Marcelo Brandt/G1 Diferenças regionais e raciais Ainda segundo os dados levantados por Menezes, quase 42% dos brasileiros que moram com crianças pequenas têm rendimento domiciliar per capita de no máximo US$ 5,50 (R$ 22) por dia. E, apesar de viverem na pobreza, 14% dessas pessoas não recebem nenhum tipo de transferência de renda estatal. O estresse que a pobreza e as condições inadequadas de habitação impõem sobre os adultos pode refletir nas crianças, explica o economista. \"É muito difícil morar em domicílios com adensamento excessivo, sem transferência de renda, sem saneamento. (...) Se mães sozinhas ficarem deprimidas por essa situação, será um fator importante, que dificulta sua interação (com os filhos) e prejudica o desenvolvimento infantil. Alguns estudos mostram que os problemas (de saúde mental) da mãe se transferem para os filhos.\" Menezes identificou, também, significativas diferenças regionais entre as condições habitacionais de crianças pequenas. Em Estados como Alagoas, Maranhão, Acre e Piauí, por exemplo, um terço das crianças pequenas vive em lares com renda efetiva diária de até US$ 5,50 – o dobro da média nacional. As diferenças se evidenciam também no recorte racial. As inadequações em saneamento básico (acesso a esgoto, água ou coleta de lixo) afetam os lares de cerca de 30% de meninas e meninos brancos, mas o índice sobe para cerca de 50% entre meninas e meninos negros e pardos. Outro levantamento prévio, feito pela Fundação Abrinq, também com base em dados do IBGE, aponta que o Brasil tem 9,4 milhões de crianças e adolescentes em situação domiciliar de pobreza extrema, ou seja, com renda per capita mensal inferior ou igual a um quarto do salário mínimo (quantia equivalente a R$ 250). Perspectivas opostas Menezes aponta que é possível enxergar os dados de pobreza sob duas perspectivas opostas: o quadro maior dá sinais positivos, enquanto o cenário de curto prazo é pessimista. \"Historicamente, houve uma redução muito grande na proporção (de lares vulneráveis), porque o Brasil vivia em situação de alta pobreza nos anos 1980 e 1990, sem mecanismos de proteção social e quando o saneamento era pior ainda\", afirma. \"O Brasil melhorou muito desde a Constituição (de 1988) até agora. Mas a crise econômica pode ter contribuído para piorar um pouco (o cenário) desde 2015. O IBGE mostra que houve um aumento (na vulnerabilidade dos mais pobres) entre 2016 e 2017, provavelmente também entre as crianças. Alguns dados mostram que a desigualdade também aumentou nesse período.\" Esse aumento foi contido, segundo Menezes, pela rede de políticas públicas e transferência de renda criada nas últimas décadas, incluindo o Bolsa Família, a expansão do Sistema Único de Saúde (SUS), seguro-desemprego e programas como Criança Feliz (de atendimento à primeira infância em lares vulneráveis) e Saúde da Família. \"Tudo isso serve para impedir que em momentos de crise você tenha um aumento muito grande\" na pobreza, diz. Desigualdade de oportunidades Ao mesmo tempo, Menezes explica que essa soma de adversidades logo no início da vida impede que tantas crianças tenham condições de atingir seu pleno potencial para competir com quem teve suas necessidades básicas atendidas desde a primeira infância. \"Não existe meritocracia no sentido estrito do termo no Brasil, à medida que você tem tanta desigualdade de oportunidades\", afirma Menezes. \"Talvez exista meritocracia entre as pessoas que já nascem sem esses problemas todos (relacionados à pobreza extrema), daí o esforço e a garra são recompensados. Mas quando você vê uma parcela grande de (crianças com) ao menos uma inadequação na moradia – essas crianças não vão ter igualdade de oportunidades, e se não conseguirem sucesso na vida não vai ser unicamente por causa do esforço delas, mas pelas condições em que cresceram (e o impacto disso) no desenvolvimento futuro delas.\" IBGE Veja também Anterior Próximo Mais do G1 Dia da Padroeira Em missa com Bolsonaro, arcebispo de Aparecida critica 'dragões das ideologias' Após chamar a direita de 'violenta e injusta', Dom Orlando Brandes voltou ao tema à tarde e disse que ataques vêm de todos os lados. Presidente comungou na cerimônia e ouviu aplausos e vaias. Há 3 horas Festa da Padroeira 2019 Arcebispo diz que fez críticas a ideologias, não a governos Na missa da manhã, ele também pediu que crianças não morram mais baleadas. Há 10 horas Festa da Padroeira 2019 Desastre ambiental Juiz dá 48 h para governo instalar barreiras contra óleo em Sergipe Há 8 horas Sergipe Ministro quer explicações da Shell sobre barris encontrados em Sergipe Há 8 horas 156 locais foram atingidos pelas manchas; veja lista Há 6 minutos Natureza Governo da Bahia anuncia decreto de emergência para liberar recursos a cidades afetadas Há 6 minutos Protestos no Equador Após pedir diálogo, Lenín Moreno impõe toque de recolher em Quito Há 4 horas Mundo Indígenas aceitam dialogar para tentar encerrar crise no país Há 4 horas São Paulo Ralf depõe e diz que motorista achou que estava sendo seguido Sem controle, carro atropelou idoso e invadiu casa; polícia investiga quem dirigia. Há 2 horas São Paulo Belém SIGA: Círio de Nazaré continua com cerimônia da Trasladação Nessa fase, imagem é levada em procissão até a Igreja da Sé. Há 2 horas Círio de Nazaré 2019 Clima de expectativa Baianos 'invadem' Vaticano para canonização de Irmã Dulce Há 6 horas Irmã Dulce Maestro que voltou a enxergar após milagre está lá também: 'Gratidão' Há 6 horas Conheça as histórias dos 2 milagres que permitiram a canonização Há 6 horas G1 vai transmitir canonização de Irmã Dulce amanhã às 5h Ontem Irmã Dulce Globo Repórter: freira dedicou vida a ajudar os mais pobres Ontem 13 curiosidades sobre a futura Santa Dulce dos Pobres Ontem Vaticano esclarece que Dulce será 1ª santa brasileira; entenda Ontem Mito do esporte Quem é o 1º homem a correr uma maratona em menos de 2 horas? Queniano Eliud Kipchoge conquistou marca histórica hoje na Áustria. Há 6 horas atletismo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
