{"categorias":["G1"],"corpora":"A imagem do Brasil em chamas\nO problema maior não é a excrescência do que Bolsonaro diz, mas a incompetência do que faz Imagem do sistema de monitoramento de queimadas do Inpe em 22 de agosto, com dados referentes ao dia 21. Reprodução/Inpe Não passa um dia sem que o presidente Jair Bolsonaro dispare declarações estapafúrdias contra seus inimigos imaginários: cientistas, artistas, jornalistas, ambientalistas e todos aqueles que consiga reunir sob o rótulo genérico de “esquerdistas”. A culpa, claro, sempre é do outro. É discutível se, num cenário político polarizado, pode haver alguma lógica eleitoral na sucessão de disparates, impropérios e desatinos que brotam de sua mente fértil em escatologia (leia mais aqui). O indiscutível é que seu estilo já cobra um preço altíssimo do país. A imagem do Brasil no exterior é hoje uma foto da Amazônia em chamas. A alta na devastação da floresta ocupa há algum tempo as manchetes nos maiores veículos de imprensa do planeta. Com a notícia de que as queimadas na região amazônica aumentaram 84%, invadiu as redes sociais de líderes e celebridades globais – de Emmanuel Macron a Cristiano Ronaldo, de Giselle Bündchen a Leonardo DiCaprio. Há um tanto de oportunismo e ignorância nessa reação. Usaram fotos de incêndios antigos para ilustrar postagens, repetiram o clichê falso de que a Amazônia é um “pulmão do planeta” (a floresta consome quase todo oxigênio que produz). Há ainda muita esperteza na atitude de Macron, que busca pretextos para endurecer na negociação do acordo comercial Mercosul-União Europeia. O vice Hamilton Mourão está certo em criticar a histeria de líderes globais como gesto antes de tudo político. Mas seria mais fácil defender Bolsonaro se ele fosse inocente. O problema não está tanto na excrescência do que diz, mas na incompetência do que faz. Com as exceções de praxe, a equipe de governo é composta por gente incapaz, unida antes de tudo pelo ressentimento. Na educação, na cultura, nos direitos humanos, na segurança, nas relações exteriores, onde quer que seja, a atitude é sempre a mesma: desprezo à história e à ciência, expurgo de infiéis que ousem contestar o líder e medidas para mostrar que “agora será diferente”, pois o governo é “de direita” (seja lá o que isso signifique). Qual o problema em conservar o que funcionava? Para comandar o Meio Ambiente, Bolsonaro escolheu um ministro de um partido que se proclama “novo” no nome e, em toda a paleta de cores disponíveis no arco-íris, foi escolher como símbolo logo o laranja… (o Novo nega relação com a indicação ou a gestão Bolsonaro). A visão de Ricardo Salles sobre o setor vem do tempo em que o agronegócio ainda se opunha à preservação ambiental. Pelas declarações, Salles parece acreditar mesmo que ambientalismo é entrave à produção agrícola. Não adianta explicar que é hoje impossível vender qualquer produto agropecuário no mercado global sem oferecer garantias de que ele é produzido sem destruição ambiental. Nem que a produção de madeira com preservação das florestas se tornou um negócio lucrativo – e o único sustentável no longo prazo. Para não falar na riqueza em biodiversidade que só pode ser usada com preservação. Ou, simplesmente, no valor ético e estético da natureza. Nenhum desses argumentos sensibiliza a aliança de templários jecas, abutres financeiros e brucutus de carnaval que subiu ao poder com Bolsonaro. O próprio presidente, ao contestar dados científicos sobre o desmatamento e derrubar o presidente do Inpe, deu a senha para os criminosos que derrubam matas e queimam florestas: “agora é diferente”, pois o governo é “de direita”. A turma da exploração predatória vinha sendo combatida há anos, por governos de vários matizes ideológicos. Tanto pelos ambientalistas interessados na preservação da natureza quanto pelos empresários interessados no lucro sustentável. Não mais. Desafiados por Bolsonaro, países europeus suspenderam os recursos que davam a fundo perdido para preservar a Amazônia. O setor ambiental vive hoje num clima que mistura desespero e apreensão. A partir de um determinado patamar, a destruição da Amazônia pode se tornar irreversível, pois a floresta será incapaz de se recompor sozinha. A região toda, essencial para capturar carbono da atmosfera e para equilibrar o clima planetário, se tornaria uma espécie de estepe ou savana. A riqueza da diversidade biológica estaria para sempre perdida. A única forma de garantir o crescimento econômico da região e evitar a tragédia é conhecida: exploração agrícola e florestal sustentável, com a punição rigorosa aos devastadores. Foi o caminho adotado pelo país ao longo das duas últimas décadas em que conseguiu conter a destruição – e agora abandonado por Bolsonaro, noutro sinal de que seu governo tem tudo para entrar na história como mais uma prova da tolerância infinita do brasileiro com a incompetência. Arte/G1\nA imagem do Brasil em chamas | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo A imagem do Brasil em chamas O problema maior não é a excrescência do que Bolsonaro diz, mas a incompetência do que faz 23/08/2019 06h58 Atualizado 2019-08-23T14:20:50.109Z Imagem do sistema de monitoramento de queimadas do Inpe em 22 de agosto, com dados referentes ao dia 21. — Foto: Reprodução/Inpe Não passa um dia sem que o presidente Jair Bolsonaro dispare declarações estapafúrdias contra seus inimigos imaginários: cientistas, artistas, jornalistas, ambientalistas e todos aqueles que consiga reunir sob o rótulo genérico de “esquerdistas”. A culpa, claro, sempre é do outro. É discutível se, num cenário político polarizado, pode haver alguma lógica eleitoral na sucessão de disparates, impropérios e desatinos que brotam de sua mente fértil em escatologia (leia mais aqui). O indiscutível é que seu estilo já cobra um preço altíssimo do país. A imagem do Brasil no exterior é hoje uma foto da Amazônia em chamas. A alta na devastação da floresta ocupa há algum tempo as manchetes nos maiores veículos de imprensa do planeta. Com a notícia de que as queimadas na região amazônica aumentaram 84%, invadiu as redes sociais de líderes e celebridades globais – de Emmanuel Macron a Cristiano Ronaldo, de Giselle Bündchen a Leonardo DiCaprio. Há um tanto de oportunismo e ignorância nessa reação. Usaram fotos de incêndios antigos para ilustrar postagens, repetiram o clichê falso de que a Amazônia é um “pulmão do planeta” (a floresta consome quase todo oxigênio que produz). Há ainda muita esperteza na atitude de Macron, que busca pretextos para endurecer na negociação do acordo comercial Mercosul-União Europeia. O vice Hamilton Mourão está certo em criticar a histeria de líderes globais como gesto antes de tudo político. Mas seria mais fácil defender Bolsonaro se ele fosse inocente. O problema não está tanto na excrescência do que diz, mas na incompetência do que faz. Com as exceções de praxe, a equipe de governo é composta por gente incapaz, unida antes de tudo pelo ressentimento. Na educação, na cultura, nos direitos humanos, na segurança, nas relações exteriores, onde quer que seja, a atitude é sempre a mesma: desprezo à história e à ciência, expurgo de infiéis que ousem contestar o líder e medidas para mostrar que “agora será diferente”, pois o governo é “de direita” (seja lá o que isso signifique). Qual o problema em conservar o que funcionava? Para comandar o Meio Ambiente, Bolsonaro escolheu um ministro de um partido que se proclama “novo” no nome e, em toda a paleta de cores disponíveis no arco-íris, foi escolher como símbolo logo o laranja… (o Novo nega relação com a indicação ou a gestão Bolsonaro). A visão de Ricardo Salles sobre o setor vem do tempo em que o agronegócio ainda se opunha à preservação ambiental. Pelas declarações, Salles parece acreditar mesmo que ambientalismo é entrave à produção agrícola. Não adianta explicar que é hoje impossível vender qualquer produto agropecuário no mercado global sem oferecer garantias de que ele é produzido sem destruição ambiental. Nem que a produção de madeira com preservação das florestas se tornou um negócio lucrativo – e o único sustentável no longo prazo. Para não falar na riqueza em biodiversidade que só pode ser usada com preservação. Ou, simplesmente, no valor ético e estético da natureza. Nenhum desses argumentos sensibiliza a aliança de templários jecas, abutres financeiros e brucutus de carnaval que subiu ao poder com Bolsonaro. O próprio presidente, ao contestar dados científicos sobre o desmatamento e derrubar o presidente do Inpe, deu a senha para os criminosos que derrubam matas e queimam florestas: “agora é diferente”, pois o governo é “de direita”. A turma da exploração predatória vinha sendo combatida há anos, por governos de vários matizes ideológicos. Tanto pelos ambientalistas interessados na preservação da natureza quanto pelos empresários interessados no lucro sustentável. Não mais. Desafiados por Bolsonaro, países europeus suspenderam os recursos que davam a fundo perdido para preservar a Amazônia. O setor ambiental vive hoje num clima que mistura desespero e apreensão. A partir de um determinado patamar, a destruição da Amazônia pode se tornar irreversível, pois a floresta será incapaz de se recompor sozinha. A região toda, essencial para capturar carbono da atmosfera e para equilibrar o clima planetário, se tornaria uma espécie de estepe ou savana. A riqueza da diversidade biológica estaria para sempre perdida. A única forma de garantir o crescimento econômico da região e evitar a tragédia é conhecida: exploração agrícola e florestal sustentável, com a punição rigorosa aos devastadores. Foi o caminho adotado pelo país ao longo das duas últimas décadas em que conseguiu conter a destruição – e agora abandonado por Bolsonaro, noutro sinal de que seu governo tem tudo para entrar na história como mais uma prova da tolerância infinita do brasileiro com a incompetência. — Foto: Arte/G1 Veja também Anterior Próximo Mais do G1 Queimadas na Amazônia Na TV, Bolsonaro promete 'tolerância zero' com crimes ambientais Há 22 minutos Política Governo autoriza uso das Forças Armadas no combate a queimadas Há 22 minutos Cidades registram panelaços durante fala de Bolsonaro Presidente disse combater desmatamento ilegal e ofereceu ajuda a estados. Há 27 minutos Política 2019 é o pior ano de queimadas na Amazônia desde 2010, diz Nasa Segundo agência, há 'perceptível aumento de focos' ao longo de rodovias em agosto. Há 40 minutos Natureza Países europeus e EUA manifestam preocupação com a Amazônia Há 6 horas Mundo Trump diz que conversou com Bolsonaro e ofereceu ajuda Há 6 horas França e Irlanda ameaçam bloquear acordo Mercosul-União Europeia Há 6 horas Itamaraty orienta embaixadas a defender imagem do Brasil Há 6 horas Manifestações Protesto em defesa da Amazônia fechou a Paulista, em SP Há 3 horas São Paulo Embaixadas brasileiras são alvo de protestos ao redor do mundo Há 3 horas Manifestantes marcham no Centro do Rio contra queimadas Há 2 horas Rio de Janeiro Protesto em Brasília foi até o Ministério do Meio Ambiente Há 2 horas Onde há fumaça, há fogo Queimadas têm relação direta com o desmatamento; entenda Há 3 horas Natureza Amazônia em chamas? Veja perguntas e respostas Há 3 horas Veja nº de focos de incêndio por regiões e no bioma Amazônia Dados do Inpe mostram evolução das queimadas no Brasil e na América do Sul. Há 1 hora Natureza Como se mede o desmatamento, afinal? Conheça 5 sistemas Dados são coletados por satélites, mas com metodologias e objetivos diferentes. Há 1 hora Natureza Guerra comercial Trump dá resposta à China e também aumenta tarifas Há 2 horas Economia Dólar fecha R$ 4,12 e bolsa cai com guerra comercial entre potências Há 2 horas Com disparada do dólar, BC anuncia leilões da moeda para setembro Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Bolsonaro diz que 'tendência' é enviar Forças Armadas para combater incêndios na Amazônia\nApoio das Forças Armadas é autorizado pelo presidente por meio de decreto de Garantia da Lei e da Ordem. Bolsonaro reuniu ministros nesta quinta para estudar medidas contra as queimadas. Bolsonaro diz que tendência é enviar Forças Armadas para combater queimadas na Amazônia O presidente Jair Bolsonaro afirmou na manhã desta sexta-feira (23) que a \"tendência\" é a de que o governo federal envie as Forças Armadas para combater incêndios na região amazônica. Bolsonaro foi questionado por jornalistas na portaria do Palácio da Alvorada sobre ajuda do governo federal para combater as queimadas na Amazônia. \"A tendência é essa, a gente fecha agora de manhã\", declarou. O apoio das Forças Armadas é autorizado pelo presidente da República por meio de decreto de Garantia da Lei e da Ordem (GLO). Geralmente ocorre de forma pontual, em localidade específica e por tempo pré-determinado. Nos últimos anos, a GLO foi usada em situações de risco de segurança para a população, como quando foi aplicada para combater o crime organizado no Rio de Janeiro e para garantir a normalidade de eleição no Amazonas, ambos os casos registrados em julho de 2017. Aumento das queimadas O presidente Jair Bolsonaro se reuniu na noite desta quinta-feira (22) com ministros para discutir as queimadas na floresta, que aumentaram 82% de janeiro a agosto na comparação com o mesmo período do ano passado e se intensificaram nas últimas semanas. Participaram da reunião os ministros Onyx Lorenzoni (Casa Civil), Augusto Heleno (Segurança Institucional), Fernando Azevedo e Silva (Defesa), Ricardo Salles (Meio Ambiente), Ernesto Araújo (Relações Exteriores), Jorge Oliveira (Secretaria-Geral), Luiz Eduardo Ramos (Secretaria de Governo) e Tereza Cristina (Agricultura). Bolsonaro assinou um despacho determinando a todos os ministros que adotem medidas necessárias para o \"levantamento e o combate a focos de incêndio na região da Amazônia Legal\". O objetivo, segundo o despacho, é a \"preservação e a defesa da Floresta Amazônica, patrimônio nacional\" (veja no vídeo abaixo). Nesta quarta-feira (22), o presidente disse que integrantes de organizações não governamentais (ONGs) estavam envolvidos nas queimadas na Amazônia. Bolsonaro não apresentou provas, e a declaração gerou críticas de ambientalistas. O presidente voltou ao assunto nesta quinta-feira (23). Novamente sem apresentar provas, ele disse que integrantes de ONGs e fazendeiros podem estar envolvidos nas queimadas. \"Pode, pode ser fazendeiro, pode. Todo mundo é suspeito, mas a maior suspeita vem de ONGs\", declarou o presidente. Bolsonaro convoca reunião de emergência para discutir as queimadas na Amazônia Repercussão O assunto ganhou repercussão internacional. O secretário-geral da Organização das Nações Unidas (ONU), António Guterres, afirmou nesta quinta-feira (22) estar profundamente preocupado com os incêndios florestais na floresta amazônica. Também nesta quinta, o presidente francês, Emmanuel Macron, informou que o tema deverá ser discutido em reunião do G7 deste fim de semana, em Biarritz, sudoeste da França (veja no vídeo abaixo). Nesta sexta, a chanceler alemã, Angela Merkel, classificou a situação da Amazônia como \"preocupante\" e chamou de \"ameaça\" para \"o mundo inteiro\". Ela também declarou que o tema precisa ser debatido no encontro do G7. Imprensa estrangeira repercute incêndios na Amazônia Nas redes sociais, Bolsonaro disse que lamenta que o presidente francês instrumentalize uma questão interna do Brasil e de outros países amazônicos \"para ganhos políticos pessoais\". Segundo Bolsonaro, o tom sensacionalista com que Macron se refere à Amazônia, apelando até para fotos falsas, \"não contribui em nada para a solução do problema\". Bolsonaro declarou que o governo brasileiro segue aberto ao diálogo, com base em dados objetivos e no respeito mútuo. Disse, ainda, que a sugestão de Macron de discutir assuntos amazônicos no G7, sem a participação dos países da região amazônica, \"evoca mentalidade colonialista descabida no século 21\". Incêndios na Amazônia provocam reações de líderes europeus Uso das Forças Armadas Caso a Garantia de Lei de Ordem seja, de fato, acionada pela Presidência da República, será a segunda vez desde 1992 que este mecanismo é aplicado para uma ação envolvendo o meio ambiente. Entre agosto de 2004 e dezembro de 2005, a medida foi tomada também na Amazônia Legal para garantir apoio logístico e segurança em ações do Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama). As demais ações de GLO foram feitas para casos de combate à violência urbana, greve da Polícia Militar nos estados, realização de grandes eventos, como cúpulas internacionais e visitas de autoridades estrangeiras, garantia de eleições e de segurança na realização de grandes obras, como usinas hidrelétricas e subestações de energia.\nBolsonaro diz que 'tendência' é enviar Forças Armadas para combater incêndios na Amazônia | Política | G1 G1 Política Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Bolsonaro diz que 'tendência' é enviar Forças Armadas para combater incêndios na Amazônia Apoio das Forças Armadas é autorizado pelo presidente por meio de decreto de Garantia da Lei e da Ordem. Bolsonaro reuniu ministros nesta quinta para estudar medidas contra as queimadas. Por Guilherme Mazui, G1 — Brasília 23/08/2019 08h21 Atualizado 2019-08-23T12:33:35.976Z Bolsonaro diz que tendência é enviar Forças Armadas para combater queimadas na Amazônia O presidente Jair Bolsonaro afirmou na manhã desta sexta-feira (23) que a \"tendência\" é a de que o governo federal envie as Forças Armadas para combater incêndios na região amazônica. Bolsonaro foi questionado por jornalistas na portaria do Palácio da Alvorada sobre ajuda do governo federal para combater as queimadas na Amazônia. \"A tendência é essa, a gente fecha agora de manhã\", declarou. O apoio das Forças Armadas é autorizado pelo presidente da República por meio de decreto de Garantia da Lei e da Ordem (GLO). Geralmente ocorre de forma pontual, em localidade específica e por tempo pré-determinado. Nos últimos anos, a GLO foi usada em situações de risco de segurança para a população, como quando foi aplicada para combater o crime organizado no Rio de Janeiro e para garantir a normalidade de eleição no Amazonas, ambos os casos registrados em julho de 2017. Aumento das queimadas O presidente Jair Bolsonaro se reuniu na noite desta quinta-feira (22) com ministros para discutir as queimadas na floresta, que aumentaram 82% de janeiro a agosto na comparação com o mesmo período do ano passado e se intensificaram nas últimas semanas. Participaram da reunião os ministros Onyx Lorenzoni (Casa Civil), Augusto Heleno (Segurança Institucional), Fernando Azevedo e Silva (Defesa), Ricardo Salles (Meio Ambiente), Ernesto Araújo (Relações Exteriores), Jorge Oliveira (Secretaria-Geral), Luiz Eduardo Ramos (Secretaria de Governo) e Tereza Cristina (Agricultura). Bolsonaro assinou um despacho determinando a todos os ministros que adotem medidas necessárias para o \"levantamento e o combate a focos de incêndio na região da Amazônia Legal\". O objetivo, segundo o despacho, é a \"preservação e a defesa da Floresta Amazônica, patrimônio nacional\" (veja no vídeo abaixo). Nesta quarta-feira (22), o presidente disse que integrantes de organizações não governamentais (ONGs) estavam envolvidos nas queimadas na Amazônia. Bolsonaro não apresentou provas, e a declaração gerou críticas de ambientalistas. O presidente voltou ao assunto nesta quinta-feira (23). Novamente sem apresentar provas, ele disse que integrantes de ONGs e fazendeiros podem estar envolvidos nas queimadas. \"Pode, pode ser fazendeiro, pode. Todo mundo é suspeito, mas a maior suspeita vem de ONGs\", declarou o presidente. Bolsonaro convoca reunião de emergência para discutir as queimadas na Amazônia Repercussão O assunto ganhou repercussão internacional. O secretário-geral da Organização das Nações Unidas (ONU), António Guterres, afirmou nesta quinta-feira (22) estar profundamente preocupado com os incêndios florestais na floresta amazônica. Também nesta quinta, o presidente francês, Emmanuel Macron, informou que o tema deverá ser discutido em reunião do G7 deste fim de semana, em Biarritz, sudoeste da França (veja no vídeo abaixo). Nesta sexta, a chanceler alemã, Angela Merkel, classificou a situação da Amazônia como \"preocupante\" e chamou de \"ameaça\" para \"o mundo inteiro\". Ela também declarou que o tema precisa ser debatido no encontro do G7. Imprensa estrangeira repercute incêndios na Amazônia Nas redes sociais, Bolsonaro disse que lamenta que o presidente francês instrumentalize uma questão interna do Brasil e de outros países amazônicos \"para ganhos políticos pessoais\". Segundo Bolsonaro, o tom sensacionalista com que Macron se refere à Amazônia, apelando até para fotos falsas, \"não contribui em nada para a solução do problema\". Bolsonaro declarou que o governo brasileiro segue aberto ao diálogo, com base em dados objetivos e no respeito mútuo. Disse, ainda, que a sugestão de Macron de discutir assuntos amazônicos no G7, sem a participação dos países da região amazônica, \"evoca mentalidade colonialista descabida no século 21\". Incêndios na Amazônia provocam reações de líderes europeus Uso das Forças Armadas Caso a Garantia de Lei de Ordem seja, de fato, acionada pela Presidência da República, será a segunda vez desde 1992 que este mecanismo é aplicado para uma ação envolvendo o meio ambiente. Entre agosto de 2004 e dezembro de 2005, a medida foi tomada também na Amazônia Legal para garantir apoio logístico e segurança em ações do Instituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis (Ibama). As demais ações de GLO foram feitas para casos de combate à violência urbana, greve da Polícia Militar nos estados, realização de grandes eventos, como cúpulas internacionais e visitas de autoridades estrangeiras, garantia de eleições e de segurança na realização de grandes obras, como usinas hidrelétricas e subestações de energia. Jair Bolsonaro Veja também Anterior Próximo Mais do G1 Queimadas na Amazônia Na TV, Bolsonaro promete 'tolerância zero' com crimes ambientais Há 22 minutos Política Governo autoriza uso das Forças Armadas no combate a queimadas Há 22 minutos Cidades registram panelaços durante fala de Bolsonaro Presidente disse combater desmatamento ilegal e ofereceu ajuda a estados. Há 27 minutos Política 2019 é o pior ano de queimadas na Amazônia desde 2010, diz Nasa Segundo agência, há 'perceptível aumento de focos' ao longo de rodovias em agosto. Há 40 minutos Natureza Países europeus e EUA manifestam preocupação com a Amazônia Há 6 horas Mundo Trump diz que conversou com Bolsonaro e ofereceu ajuda Há 6 horas França e Irlanda ameaçam bloquear acordo Mercosul-União Europeia Há 6 horas Itamaraty orienta embaixadas a defender imagem do Brasil Há 6 horas Manifestações Protesto em defesa da Amazônia fechou a Paulista, em SP Há 3 horas São Paulo Embaixadas brasileiras são alvo de protestos ao redor do mundo Há 3 horas Manifestantes marcham no Centro do Rio contra queimadas Há 2 horas Rio de Janeiro Protesto em Brasília foi até o Ministério do Meio Ambiente Há 2 horas Onde há fumaça, há fogo Queimadas têm relação direta com o desmatamento; entenda Há 3 horas Natureza Amazônia em chamas? Veja perguntas e respostas Há 3 horas Veja nº de focos de incêndio por regiões e no bioma Amazônia Dados do Inpe mostram evolução das queimadas no Brasil e na América do Sul. Há 1 hora Natureza Como se mede o desmatamento, afinal? Conheça 5 sistemas Dados são coletados por satélites, mas com metodologias e objetivos diferentes. Há 1 hora Natureza Guerra comercial Trump dá resposta à China e também aumenta tarifas Há 2 horas Economia Dólar fecha R$ 4,12 e bolsa cai com guerra comercial entre potências Há 2 horas Com disparada do dólar, BC anuncia leilões da moeda para setembro Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
