{"categorias":[""],"corpora":"John Legend retira frases sobre estupro de nova versão de 'Baby It's Cold Outside'\nO cantor e compositor norte-americano John Legend reformulou \"Baby It's Cold Outside\" para a era #MeToo depois que o clássico de 75 anos foi boicotado no ano passado --críticos disseram que a canção estimula estupros em encontros românticos. Leia mais (10/29/2019 - 21h05)\nF5 - Música - John Legend retira frases sobre estupro de nova versão de 'Baby It's Cold Outside' - 29/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música John Legend retira frases sobre estupro de nova versão de 'Baby It's Cold Outside' Mudança acontece após clássico de 75 anos ser boicotado no ano passado John Legend durante evento em Washington - Yuri Gripas-27.out.2019/Reuter Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.out.2019 às 21h05 K. Sophie Will Londres O cantor e compositor norte-americano John Legend reformulou \"Baby It's Cold Outside\" para a era #MeToo depois que o clássico de 75 anos foi boicotado no ano passado --críticos disseram que a canção estimula estupros em encontros românticos. A nova versão da canção cativante sobre um homem que convence uma mulher a ficar com ele inclui na letra as frases \"é seu corpo e sua escolha\", disse Legend, que gravou o dueto com Kelly Clarkson, de American Idol, para o disco de Natal mais recente da cantora. Uma rádio de Ohio tirou a original --interpretada por grandes nomes como Dean Martin e Dolly Parton-- de sua lista de canções de fim de ano em 2018 devido à sua letra polêmica em meio ao aumento da conscientização sobre o abuso e a coerção sexuais. Kelly Clarkson ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trechos da versão de 1944, como aquelas em que a mulher pergunta \"Então, o que tem nessa bebida?\" e o homem diz \"Querida, não se contenha\", fizeram com que ela passasse a ser considerada uma ode aos estupros em encontros. Na nova gravação, Kelly canta \"O que meus amigos vão pensar...\", e Legend responde \"Acho que eles deveriam se alegrar/... se eu tomar mais uma bebida?/ é seu corpo e sua escolha\", contou ele à revista Vanity Fair. A versão mais recente de Legend e Kelly, coapresentadores do popular programa de televisão The Voice, consta da versão deluxe de \"A Legendary Christmas\", disco já lançado por Legend que estará à venda no final do ano. Legend é conhecido por suas campanhas de justiça social, assim como sua esposa e modelo Chrissy Teigen, e ambos foram alvo de críticas do presidente Donald Trump por defenderem uma reforma do sistema de justiça dos Estados Unidos. The Voice EUA ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Nick Jonas substitui Gwen Stefani em próxima temporada do The Voice EUA John Legend substitui Jennifer Hudson e é o mais novo integrante do The Voice americano Chrissy Teigen e John Legend revelam rosto e nome do novo bebê Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Em biografia, Flea narra infância de drogas até a criação do Red Hot Chili Peppers Cinco segredos da rainha Elizabeth 2ª revelados por sua costureira, Angela Kelly A Fazenda: Lucas Viana empurra Andréa Nóbrega e público pede expulsão Paola Carosella diz comer picadinho e pizza em casa: 'Não me idealizem a Mulher-Maravilha' Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
