{"categorias":[""],"corpora":"Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país\nDe olho em um mercado novo e promissor, quatro sócios brasileiros resolveram montar o primeiro fundo de ações focado no mercado de Cannabis internacional. Eles começam a operar nesta terça (29). A indústria da maconha legal movimentou US$ 18 bi no mundo em 2018. Deve chegar a US$ 166 bilhões no mundo, segundo a Euromonitor, agência de marketing [...] ... Leia post completo no blog Leia mais (10/29/2019 - 07h00)\nBrasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Política Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.out.2019 às 8h00 Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país Ícone mais opções Ícone fechar Copiar link George: o sócio que está a frente das operações (Foto: divulgação) Valéria França De olho em um mercado novo e promissor, quatro sócios brasileiros resolveram montar o primeiro fundo de ações focado no mercado de Cannabis internacional. Eles começam a operar nesta terça (29). A indústria da maconha legal movimentou US$ 18 bi no mundo em 2018. Deve chegar a US$ 166 bilhões no mundo, segundo a Euromonitor, agência de marketing estratégico. Destinado a investidores qualificados, o Cannabidiol FIA IE é um novo braço da Vitreo, empresa digital de fundos, aberta em 2018. Os sócios são Patrick O’Gradey, ex-presidente da XP-Gestão, Alexandre Aoude, ex-CEO do Deutsch Bank, Paulo Lemann, filho do bilionário Jorge Paulo, e George Wachsmann, o CIO, com larga experiência em gestão patrimonial. Metade do portfólio do fundo será em ETFs (Exchanges Trade Funds) – um instrumento onde o investidor compra uma cesta de ações de empresas variadas. Por exemplo, um dos produtos tem papeis de 63 companhias. Na outra metade, o cliente pode escolher a empresa que pretende investir. Entre as selecionadas estão a inglesa GW Pharmaceuticals, fabricante do Mevatyl, o primeiro e único medicamento registrado no Brasil, e a americana Village Farms, uma das maiores cultivadoras de Cannabis medicinal. Há mais três canadenses. São elas: Aurora – empresa com operações em 24 países, que desde março conta com o sócio e estrategista e bilionário americano Nelson Peltz Tilray – em dezembro de 2018, fechou acordo com a Novartis AG’s, subsidiária da Sandoz para a venda de genéricos Innovative Industrial Properties, focada na aquisição e aluguel de galpões para o setor. Sobre as demais companhias, os sócios fazem segredo. Três perguntas para George Wachsmann: Qual é o investimento mínimo? Estabelecemos R$ 5 mil, mas só podem entrar investidores qualificados, em outras palavras, que tenham investimentos em patrimônios maior ou igual a R$ 1 milhão ou que apresentem um atestado por escrito. Qual será a taxa de administração? 1,5% ao ano. Muitas empresas quebraram no Canadá. O mercado não está muito arriscado?Todo investimento tem risco. Mas esse é um bom momento. O Canadá já passou pelo bum e pela readequação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Empresários reclamam da diversidade de regulamentações Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa mercado Colômbia cultivo plantio votação Mara Gabrilli regulação Brasil Verdemed Dr. Cannabis indústria Osmar Terra Comissão de Direitos Humanos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Imortalidade pode estar próxima, eis a promessa do momento\nO engenheiro venezuelano José Luiz Cordeiro, 57 anos anos, estudou no prestigioso MIT - Massachusetts Institute of Technology. Ele diz há tempos, em alto e bom som que não pretende morrer. Daqui a 30 anos, imagina, estará mais jovem do que hoje, inclusive. Cordeiro não fala isso em mesa de bar, mas em palestras e [...] ... Leia post completo no blog Leia mais (10/25/2019 - 12h45)\nImortalidade pode estar próxima, eis a promessa do momento – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 13h45 Imortalidade pode estar próxima, eis a promessa do momento Ícone mais opções Ícone fechar Copiar link Imortalidade, sonho desde o tempo dos faraós (Foto Maark) Paulo Markun O engenheiro venezuelano José Luiz Cordeiro, 57 anos anos, estudou no prestigioso MIT – Massachusetts Institute of Technology. Ele diz há tempos, em alto e bom som que não pretende morrer. Daqui a 30 anos, imagina, estará mais jovem do que hoje, inclusive. Cordeiro não fala isso em mesa de bar, mas em palestras e conferências mundo afora. Mais: essas e outras ideias estão imortalizadas, com o perdão do trocadilho rasteiro, num livro em parceria com David Woods, que ele vai lançar em São Paulo na próxima quarta-feira, 30 de outubro, num evento na Unibes Cultural, depois de uma palestra sobre…ciência e imortalidade. Cordeiro é bom de papo e tem agenda de pop star. Mundo afora, há gente ansiosa por ouvir mensagens otimistas como a que ele oferece. “A morte da morte – possibilidade científica da imortalidade” agora lançado no Brasil pela LVM Editora (que também propaga aqui as ideias do economista austríaco Ludwig Von Mises) tem conquistado espaço na mídia, embora volta e meia acusem seu autor de ser um charlatão. A chave para alcançarmos um sonho impossível e presente desde o tempo dos faraós, diz ele, decorre de uma mistura promissora de “inteligência artificial, regeneração de tecidos, tratamentos com células-tronco, impressão de órgãos, crio-preservação, bem como terapias genéticas ou imunológicas que resolverão o problema do envelhecimento corporal humano” O venezuelano coloca em seu currículo um vínculo com a Singularity University, iniciativa conjunta de gigantes do porte de Google e Cisco, mas a instituição nega. Ele também é diretor do Millenium Project, um think tank futurista independente concebido em 1988. Para Cordeiro, os avanços da ciência vão melhorar muito nosso software e nosso hardware – cérebro e corpo -, a ponto da morte ser reduzida a um erro ou defeito, que pode ser corrigido ou evitado. Pinta de executivo de um banco – engravatado, bem barbeado, elegante – Cordeiro tem companhia no papel de porta-bandeira dessa ideia. Um dos mais conhecidos é Aubrey de Grey, um bio-gerontologista britânico com uma barba de fazer inveja a qualquer profeta bíblico. Autor de O Fim do Envelhecimento, os avanços que poderiam reverter o envelhecimento humano durante nossa vida (NTZ Publicações), esse PhD pela Universidade de Cambridge, no Reino Unido, disse certa vez que poderemos chegar aos mil anos. Ele define o envelhecimento como um acúmulo de danos a nível celular e molecular, que pode ser evitado ou pelo menos combatido efetivamente. De Grey divide o envelhecimento em sete tipos básicos de danos e propõe uma estratégia de combate para cada um deles. Uma das principais apostas dele e da Fundação Sens é nas terapias com células-tronco especialmente e imunoterapia contra amilóide no cérebro, que já em 2021 podem entrar na fase de ensaios clínicos em humanos. O pessoal que aposta na extensão da vida se divide em dois grupos: os pesquisadores científicos e os que vêem nesse campo um bom negócio. Há muitos deles entre os capitalistas do Vale do Silício, para quem apostar em fantasias e aparentes impossibilidades já deu certo. Coincidentemente, José Luiz Cordeiro fez a última entrevista com o escritor Arthur C. Clarke, em 2008 na casa do escritor em Sri Lanka. Clarke, cujo conto The Sentinel, de Clarke, inspirou o filme 2001, uma Odisseia no Espaço, de Stanley Kubrick, previa que a humanidade alcançaria a imortalidade em 2090. Cordeiro baixou o prazo para 2045. Quem viver, verá. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Software canadense combate efeitos de interações medicamentosas em idosos Idosos desenvolvem games em 48 horas Imortalidade pode estar próxima, eis a promessa do momento Robôs poderão cuidar de idosos em breve Associação americana de idosos faz cartilha contra trambiques financeiros Tags envelhecimento idosos velhice demência Brasil Portugal EStados Unidos Aposentados envelhecer Alzheimer Unicamp cohousing DInamarca OCDE China mal de Alzheimer longevidade robôs Organização Mundial da Saúde Universidade de Bolonha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
