{"categorias":[""],"corpora":"Pelo 4º ano seguido, Petrobras é a Marca que Representa o Brasil\nMuita coisa mudou na vida da Petrobras nos últimos quatro anos, mas uma ficou inalterada: é ela a Top of Mind na categoria Marca que Representa o Brasil. Nesta edição do prêmio, 11% dos brasileiros citaram a gigante do setor de energia, quase o quádruplo do que obtém cada uma das 16 marcas empatadas em segundo lugar, com menções que variam de 1% a 3%. Leia mais (10/29/2019 - 20h30)\nPelo 4º ano seguido, Petrobras é a Marca que Representa o Brasil - 29/10/2019 - 2019 - Top of Mind Assine Folha de S.Paulo Entrar Menu Buscar notícias categorias top of mind todas as edições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Contraste Claro Escuro Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Pelo 4º ano seguido, Petrobras é a Marca que Representa o Brasil Melhores índices da estatal ocorrem entre os homens, os mais instruídos e os mais ricos Copiar link 29.out.2019 às 20h30 Ouvir o texto Diminuir fonte Aumentar fonte Ana Estela de Sousa Pinto São Paulo Muita coisa mudou na vida da Petrobras nos últimos quatro anos, mas uma ficou inalterada: é ela a Top of Mind na categoria Marca que Representa o Brasil. Nesta edição do prêmio, 11% dos brasileiros citaram a gigante do setor de energia, quase o quádruplo do que obtém cada uma das 16 marcas empatadas em segundo lugar, com menções que variam de 1% a 3%. A liderança isolada é semelhante à alcançada ano a ano desde 2016, quando essa categoria estreou na pesquisa Datafolha. Desde então, a empresa viu sua imagem abalada pelo escândalo da Lava Jato e foi processada por investidores no Brasil, na Holanda e nos EUA, onde fechou acordo para encerrar investigações. Trocou de presidente três vezes e, nas finanças, voltou a lucrar após quatro anos consecutivos de prejuízos bilionários. Segunda maior companhia da Bolsa, fechou 2018 com R$ 362,6 bilhões, a maior receita bruta —mais que o orçamento de todo o estado de São Paulo, o maior do país. Na comunicação, também houve reviravoltas. A petroleira deixou a lista de maiores anunciantes, encolheu patrocínios culturais e esportivos e passou a priorizar projetos de ciência e tecnologia. Criou um programa de desenvolvimento infantil e, neste ano, divulgou novos plano estratégico, visão de companhia, posicionamento e campanha publicitária. “Energia para transformar” é o mote. Com tantas mudanças, o que mantém inalterada a consolidação da marca na memória dos brasileiros? Logotipo verde e amarelo, Brasil no nome e na sigla BR, capilaridade nacional em cerca de 8.000 postos de combustível podem ser alguns motivos, diz Rodrigo Amantea, professor de marketing do Insper, de São Paulo, comentando os resultados. “É explícita sua associação com o Brasil em todos os elementos”, observa. Líder na média dos entrevistados pelo Datafolha, a petroleira obtém índices maiores entre os mais instruídos (18%), os homens (17%) e nas classes A e B (15%). Chega a 23% no estrato que ganha mais de dez salários mínimos (R$ 9.998 em 2019). O professor do Insper nota que marcas podem se manter vivas na memória por muitos anos. “Até mesmo quando já morreram, como a Varig”, exemplifica. A petroleira também conta com isso. “A marca Petrobras tem muito reconhecimento e força. O trabalho não se restringe à publicidade”, afirma a gerente-executiva de comunicação e marcas da companhia, Flavia da Justa. Ela cita a presença nos postos e os patrocínios, mas também os novos projetos e a comunicação pelas redes sociais. Para seus mais de 2 milhões de seguidores e o público em geral, a meta é apresentar uma empresa “mais competitiva, inovadora e sustentável”. “Precisamos mostrar que a companhia está se transformando e trabalhando para que as pessoas sintam novamente orgulho da Petrobras”, diz Flavia. “Transparência é importante para ganhar a confiança, mas requer também controle sobre a reação e o discurso do público”, avalia o diretor de comunicação e marketing da FGV-RJ (Fundação Getúlio Vargas do Rio), Marcos Facó. O binômio abertura & controle é um dos cinco que ele considera fundamentais para consolidar uma marca. Outro, que também se aplica à nova estratégia da Petrobras, é propósito & autencidade. Na área social, a empresa lançou a Iniciativa Petrobras para a Primeira Infância, visando promover o desenvolvimento de crianças de até seis anos. Flavia cita pesquisas que mostram que o investimento nessa faixa etária rende “resultados econômicos e sociais que se sustentam ao longo do tempo”. “É uma forma de gerar valor para nossa companhia e para a sociedade.” Uma marca sem propósito social não consegue engajar os consumidores, afirma Facó. “Mas não pode ser da boca para fora. Ações oportunistas viram um tiro no pé.” Para qualquer companhia, mesmo uma que não priorize a venda no varejo, é importante construir ativamente uma imagem positiva, acrescenta o professor de marketing da FEA/USP (Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo), Edson Crescitelli. “Se ela não se antecipa, o mercado faz isso espontaneamente”, diz ele. No caso das que, como a Petrobras, negociam majoritariamente com outras empresas, o risco de deixar um espaço em branco pode até ser maior. “É um círculo mais restrito. Cada formador de opinião tem um impacto enorme”, explica. Facó, da FGV, diz também que companhias com ações na Bolsa são sensíveis à percepção dos investidores. “A imagem da marca influi na decisão de compra e venda de ações, o que afeta a estrutura financeira da empresa.” Além disso, há duas dimensões que compõem uma marca, segundo Crescitelli: o quanto é conhecida e o que se associa a ela. A pesquisa Top of Mind mostra uma delas, o conhecimento. Existe ainda um componente de valor na categoria “que representa o Brasil”, mas é preciso entender qual imagem o consumidor associa ao país. Estar conectada ao país de origem é um ganho para a marca quando a imagem dele é positiva em alguma dimensão que a favoreça, observa Rodrigo Amantea, do Insper: “Funciona quando existe sinergia e complementaridade”. “Se a imagem do Brasil for a de praia, flexibilidade, calor humano e lazer, estar associada a ela é útil para um fabricante de chinelos de borracha, mas não para uma empresa de tecnologia”, acrescenta. Copiar link Tópicos datafolha petrobras Envie sua notícia para Top of Mind Erramos? Endereço da página https://top-of-mind.folha.uol.com.br/2019/10/pelo-4o-ano-seguido-petrobras-e-a-marca-que-representa-o-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Patrocínio Fechar banner de patrocínio Relacionadas Omo é, isolada, a marca mais lembrada do Brasil Fiat empata com a Volkswagen e Uber segue líder entre os apps de transporte Samsung leva cinco troféus na 29ª edição da premiação Veja também 2018 Compartilhar 2018: Confira quem foram os vencedores do Top of Mind do ano passado Ícone fechar Confira quem foram os vencedores do Top of Mind do ano passado Compartilhar : Ícone fechar Top of Mind Topo Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
