{"categorias":[""],"corpora":"Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa\nOs narcisistas podem ter delírios \"grandiosos\" sobre sua própria importância e uma certa falta de \"vergonha\" ?mas os psicólogos acreditam que eles também são mais felizes do que a maioria das pessoas. Leia mais (10/29/2019 - 10h14)\nF5 - Viva Bem - Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa - 29/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Narcisistas são pessoas 'horríveis, mas felizes', indica pesquisa Eles podem enfurecer quem está ao seu redor, mas são menos propensos a ficar estressados ou deprimidos - BBC News Brasil/Getty Images Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.out.2019 às 10h14 Descrição de chapéu Sean Coughlan Os narcisistas podem ter delírios \"grandiosos\" sobre sua própria importância e uma certa falta de \"vergonha\" –mas os psicólogos acreditam que eles também são mais felizes do que a maioria das pessoas. Um estudo em curso sobre narcisismo, realizado por pesquisadores da Queen's University, em Belfast, na Irlanda do Norte, mostra que indivíduos com essa característica são capazes de enfurecer quem está ao seu redor, mas são menos propensos a ficar estressados ou deprimidos. De acordo com o psicólogo Kostas Papageorgiou, que conduziu a pesquisa, as reações negativas ao narcisismo podem ofuscar os benefícios que existem em ser narcisista. Os pesquisadores tentaram entender por que o narcisismo parece estar \"em ascensão nas sociedades modernas\" —seja na política, nas redes sociais e na cultura de celebridades—, uma vez que também é visto como algo \"socialmente tóxico\". Narcisistas podem ser irritantes, mas são mais bem-sucedidos, aponta pesquisa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 'POUCA VERGONHA OU CULPA' Eles definem os narcisistas como indivíduos propensos a \"se envolver em comportamentos arriscados, sustentar uma visão de superioridade irrealista de si mesmos, excessivamente confiantes, que mostram pouca empatia pelos outros e sentem pouca vergonha ou culpa\". Com tantos atributos negativos, os pesquisadores queriam saber por que o narcisismo parece tão visível e frequentemente recompensado em vez de ser penalizado. O narcisismo é um dos \"traços sombrios\" da personalidade identificados pelos psicólogos, assim como a psicopatia, o maquiavelismo e o sadismo. A pesquisa —que avaliou 700 adultos, por meio de questionários respondidos em três estudos— sugere que, embora o narcisismo possa ser nocivo para a sociedade, parece ser benéfico para os indivíduos narcisistas. Eles podem passar por cima dos outros e deixar um rastro de dano emocional ao seu redor —mas parecem também estar imune a se sentir mal consigo mesmos. Eles apresentam níveis mais baixos de estresse e são menos propensos a ver a vida como estressante —sua autoconfiança e senso exagerado de importância própria acabam se tornando características \"protetoras\". 'PREOCUPAÇÃO COM PODER' Esse estudo sucede uma pesquisa anterior da mesma universidade, que indica que os narcisistas são mais propensos a ser bem-sucedidos no trabalho e em suas vidas sociais —com uma \"resistência mental\" que os ajuda a superar a rejeição ou decepção. Papageorgiou também analisou como diferentes dimensões do narcisismo poderiam apresentar resultados emocionais distintos. Os narcisistas com fortes características \"grandiosas\" podem ter uma \"preocupação com status e poder\", além de um \"senso de importância superinflado\", diz ele. Já os narcisistas \"vulneráveis\" podem ser muito mais defensivos e ter uma tendência a ver o comportamento de outras pessoas como \"hostil\". Em termos do seu próprio senso de bem-estar e capacidade de lidar com o estresse, é provável que os narcisistas \"grandiosos\" tenham características \"muito positivas\", segundo Papageorgiou. \"Embora, é claro, nem todas as dimensões do narcisismo sejam boas, certos aspectos podem levar a resultados positivos\", afirma. Tais características psicológicas \"não devem ser vistas como boas ou ruins, mas como produtos da evolução e das expressões da natureza humana, que podem ser benéficas ou prejudiciais, dependendo do contexto.\" Pesquisas futuras podem encontrar uma maneira de cultivar algumas dessas características, e de desencorajar outras, \"para o bem geral\". BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também O que Sigmund Freud diria sobre nossa obsessão pelas selfies? O que é o fator D, que define egoísmo, rancor, psicopatia e outros traços obscuros da personalidade Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Em biografia, Flea narra infância de drogas até a criação do Red Hot Chili Peppers A Fazenda: Lucas Viana empurra Andréa Nóbrega e público pede expulsão Cinco segredos da rainha Elizabeth 2ª revelados por sua costureira, Angela Kelly Paola Carosella diz comer picadinho e pizza em casa: 'Não me idealizem a Mulher-Maravilha' Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
