{"categorias":[""],"corpora":"No setor de viagens, Gol atinge seu melhor índice e CVC é eneacampeã\nFoi um ano turbulento para o setor aéreo nacional. Mas a empresa que chega agora à maioridade, uma vez apelidada de \"ônibus do céu\", segue sua rota ascendente -sem qualquer sinal de trepidação no ar. Pela segunda edição consecutiva, a Gol é, isolada, a companhia aérea mais lembrada no Top of Mind. Seu voo solo na liderança decolou em 2018, quando deixou a TAM (hoje Latam) para trás no critério de desempate, o \"awareness\". Em 2017, as concorrentes dividiram a vitória. Leia mais (10/29/2019 - 21h00)\nNo setor de viagens, Gol atinge seu melhor índice e CVC é eneacampeã - 29/10/2019 - 2019 - Top of Mind Assine Folha de S.Paulo Entrar Menu Buscar notícias categorias top of mind todas as edições Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Contraste Claro Escuro Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo No setor de viagens, Gol atinge seu melhor índice e CVC é eneacampeã Companhia aérea fundada em 2001 lidera sozinha pela segunda vez seguida Copiar link 29.out.2019 às 21h00 Ouvir o texto Diminuir fonte Aumentar fonte Débora Yuri São Paulo Foi um ano turbulento para o setor aéreo nacional. Mas a empresa que chega agora à maioridade, uma vez apelidada de \"ônibus do céu\", segue sua rota ascendente —sem qualquer sinal de trepidação no ar. Pela segunda edição consecutiva, a Gol é, isolada, a companhia aérea mais lembrada no Top of Mind. Seu voo solo na liderança decolou em 2018, quando deixou a TAM (hoje Latam) para trás no critério de desempate, o \"awareness\". Em 2017, as concorrentes dividiram a vitória. Desta vez, a tricampeã recebeu 29% das menções espontâneas e abriu folga no topo, já que a TAM obteve 20%, uma queda de 5 pontos percentuais na comparação com o estudo passado. Top Turismo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aos 18 anos, a Gol pavimenta uma trajetória bem-sucedida. Transportou 33 milhões de passageiros em 2018 — um salto e tanto em relação aos 2 milhões de 2001, quando operou seu primeiro voo comercial. Inicialmente composta por apenas dez aeronaves, a frota atualmente conta com 127 Boeings 737. Os lucros crescem também. No ano passado, sua receita líquida foi de R$ 11,4 bilhões, 10,5% superior à de 2017. A diretora de marketing da companhia, Loraine Ricino, fala em \"revolução digital\" para explicar a importância de colocar o cliente em primeiro lugar. \"Investir em conhecer o novo consumidor e adequar nossas estratégias à essa nova realidade é o maior foco da Gol neste momento, para entregar soluções personalizadas\", diz ela. Lançado há um ano, o GOLlabs é a unidade de inovação responsável por desenvolver soluções para canais digitais, aeroportos e aumentar a eficiência dos negócios. Leva sua assinatura o primeiro serviço de embarque por biometria facial do país, que dispensa o uso do cartão em papel ou no smartphone. O departamento ainda colocou de pé a ferramenta de \"geofence\" que personaliza ofertas com base em localização e o primeiro robô atendente em corpo físico da América Latina —Gal já interage com passageiros no aeroporto de Guarulhos (SP). Outro foco de investimentos está na ampliação das rotas regionais. Os objetivos, segundo Loraine, são fomentar o turismo nesses locais e aumentar a oferta aérea. A Gol hoje opera diretamente 750 voos diários para 76 destinos do Brasil, da América do Sul, do Caribe e dos EUA. \"Em constante movimento\" é como a executiva descreve o setor aéreo, num ano que viu a quebra da Avianca Brasil e a entrada da Azul na ponte aérea Rio-SP, rota mais lucrativa do país. \"E os passageiros estão mais conectados, envolvidos com diferentes marcas, serviços. Faz parte da Gol evoluir, questionar, criar e mudar.\" Deixar no passado a imagem de aérea \"low cost\" também é missão da AlmapBBDO, a agência da marca. \"Nos últimos três anos, a Gol investiu muito para melhorar toda a experiência que oferece. O que nós fazemos é dar um significado a todos esses diferenciais, acelerando a percepção de mudança para melhor da companhia\", conta o VP de planejamento, João Gabriel Fernandes. Olhando os resultados do Datafolha, a estratégia parece estar funcionando. A vencedora registrou seus melhores desempenhos entre os mais ricos (41%) e os mais instruídos (40%). AGÊNCIA DE VIAGEM Líder absoluta, a CVC venceu todas as edições em que esta categoria integrou a Folha Top of Mind. Levou o eneacampeonato desta vez, com 21% de lembrança. Sua performance fica acima da média geral entre os mais instruídos (45%), mais ricos (44%), no Sudeste (28%) e nas regiões metropolitanas (27%). O setor de viagens vive uma transformação, com a chegada de novas plataformas para reservar hospedagem, sites para comparar preços, apps para comprar ou vender milhas, redes para conectar pessoas e oferecer experiências. Mas a empresa fundada em 1972, que nasceu organizando viagens de fim de semana aos grêmios das montadoras automobilísticas do Grande ABC de São Paulo, permanece inabalável. Hoje integrante do Grupo CVC Corp, é a maior rede varejista do turismo das Américas, com 1.300 unidades franqueadas e 6.500 agências multimarcas credenciadas. Atua em 430 municípios dos 26 estados, no Distrito Federal e opera mil destinos turísticos no Brasil e no exterior. A cada três dias, a CVC inaugura uma nova loja. A cada ano, quase 4 milhões de clientes viajam com ela. Para o diretor-geral Emerson Belan, a resiliência da companhia ao longo de praticamente cinco décadas foi o elemento-chave. \"A história mostra a agilidade com que a CVC sempre reagiu aos desafios e às crises de cada momento, adaptando as viagens à capacidade do bolso de seus clientes. Na minha opinião, esse é o nosso grande diferencial.\" Neste ano, com a saída da Avianca Brasil do mercado, a empresa voltou a investir em viagens rodoviárias —suas lojas vendem bilhetes de cerca de cem companhias de ônibus. \"Muitos estados acabaram sendo prejudicados\", explica Belan. Diversificar as receitas é outro pilar estratégico, e agora elas incluem seguros de viagem, ingressos para parques, locação de carros, diárias extras de hospedagem. Pacotes que são customizados pelo cliente com serviços avulsos já respondem por cerca de 70% das vendas da CVC. A operadora criou ainda produtos especiais —para o Rock in Rio, a Fórmula 1, a Festa do Peão de Barretos — e com menor duração, as bem-vindas \"escapadas\", uma forma de incentivar o brasileiro a viajar além do período de férias. Em um setor que vê novos players crescerem, manter-se no topo é o desafio da líder de mercado, aponta Wilson Negrini, COO (chief operating officer) da Lew'Lara\\TBWA, agência da operadora. \"CVC é uma marca próxima, que oferece benefícios. O que ela oferta, seu discurso e como integra a cultura contemporânea precisam ser relevantes para que se mantenha na cabeça das pessoas\", diz ele. CVC - Top of Mind 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link Envie sua notícia para Top of Mind Erramos? Endereço da página https://top-of-mind.folha.uol.com.br/2019/10/no-setor-de-viagens-gol-atinge-seu-melhor-indice-e-cvc-e-eneacampea.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Patrocínio Fechar banner de patrocínio Relacionadas Marcas campeãs regionais expõem a diversidade do Brasil Pela 1ª vez, quatro marcas dividem a vitória como aplicativo de banco Natureza, história e mar se encontram em São Chico, cidade visitada pelo Datafolha Veja também 2018 Compartilhar 2018: Confira quem foram os vencedores do Top of Mind do ano passado Ícone fechar Confira quem foram os vencedores do Top of Mind do ano passado Compartilhar : Ícone fechar Top of Mind Topo Siga o Top of Mind Link externo, abre página da Folha no Twitter Link externo, abre página do Top of Mind no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
