{"categorias":[""],"corpora":"Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis\nA SBEC (Sociedade Brasileira de Estudos da Cannabis) divulgou nesta sexta (25) resposta formal ao (CFM) Conselho Federal de Medicina e à (ABP) Associação Brasileira de Psiquiatria, que se posicionaram oficialmente contra aos tratamentos medicinais de Cannabis. Segundo o manifesto- intitulado \"Dez coisas que precisam saber sobre Cannabis\"-, \"todos os itens que criticam ou apontam [...] ... Leia post completo no blog Leia mais (10/26/2019 - 11h22)\nMédicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Política Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.out.2019 às 12h22 Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Ícone mais opções Ícone fechar Copiar link Cannabis ruderalis Valéria França A SBEC (Sociedade Brasileira de Estudos da Cannabis) divulgou nesta sexta (25) resposta formal ao (CFM) Conselho Federal de Medicina e à (ABP) Associação Brasileira de Psiquiatria, que se posicionaram oficialmente contra aos tratamentos medicinais de Cannabis. Segundo o manifesto– intitulado “Dez coisas que precisam saber sobre Cannabis”–, “todos os itens que criticam ou apontam malefícios em relação à Cannabis referem-se ao abuso crônico de Cannabis fumada (incluindo uso recreativo ou adulto)”. A SBEC afirma que os pontos levantados pelo CFM e ABP não se aplicam ao uso medicinal da Cannabis, pois embora haja alguns aspectos em comum, trata-se de administração de produtos muitas vezes diferentes no que tange as formas e objetivos. A Cannabis medicinal não se baseia no uso do cigarro de maconha. Os remédios são formulados com substâncias derivadas da Cannabis, em concentrações adequadas a cada paciente. No Canadá, os médicos prescrevem como um fitoterápico, em um sistema muito parecido com o de receitas de medicamentos manipulados em farmácias aqui no Brasil. Os medicamentos são encontrados em cápsulas, spray e óleo. “A SBEC tem o interesse de tratar pacientes e fazer pesquisas. Não temos interesses comerciais”, diz a médica Eliane Nunes, diretora da SBEC. A posição do CFM e da ABP foi oficializada no início deste mês (10), quando divulgou um documento que justifica os motivos de a associação não reconhecer a Cannabis um medicamento. Sob o título “Decálogo sobre a maconha”, reuniu dez pontos, que aponta a maconha como uma droga perigosa e viciante, que apresenta apenas uma substância com “potencial” medicinal, o CBD(canabidiol). A resposta completa da SBEC é recheada de justificações bibliográficas, que estão no documento original. Abaixo, o resumo dos principais pontos. 1.Decálogo: A Cannabis sativa e a indica não podem ser consideradas medicamentos e, portanto, não existe “maconha medicinal”; SBEC: A Cannabis é uma planta utilizada como medicamento há mais de 4 mil anos, tendo relevante história na Índia. Israel, por exemplo, é líder em pesquisas científicas com a planta e tem seu uso aprovado desde 19921 2. Decálogo: A planta tem pelo menos 400 substâncias, sendo que uma, o THC, tem potencial de causar dependência e apenas uma, o CBD, está sendo investigada com o objetivo de verificar se existe ou não um potencial terapêutico; SBEC: A Cannabis possui mais de 500 substâncias, das quais cerca de 140 são canabinoides. O potencial terapêutico da Cannabis é resultante da sinergia entre todo o fitocomplexo. Em outras palavras: a utilização da planta in natura contendo óleos essenciais, terpenos (substâncias naturais), ésteres (compostos orgânicos hidrogenados solúveis não solúveis em água), flavonoides (compostos bioativos favoráveis à saúde) e fitocanabinoides (os mais populares são THC e CBD), possui efetividade superior ao uso de seus componentes isolados ou sintéticos. O THC tem propriedades terapêuticas. É anticonvulsivante, analgésico, anti-inflamatório e antitumoral 2, 3, 4 . 3-Decálogo: Como os poucos resultados obtidos (com o tratamento com Cannabis) estão longe de ser generalizados, mesmo que o uso controlado possa ser feito, deve-se levar em conta os potenciais malefícios já́ comprovados. SBEC: A terapia canábica engloba múltiplos saberes, rompe com a lógica biomédica reducionista e deve ser individualizada, sendo de fato difícil se generalizar os resultados. Isso deve-se às múltiplas particularidades das próprias plantas e ao funcionamento metabólico de cada indivíduo. A terapêutica com a planta requer a lógica da promoção de saúde, colocando em primeiro plano a educação, que é um importante elemento para se conquistar a autonomia. Os estudos controlados são menos numerosos, em parte devido à proibição da planta, mas seu potencial terapêutico e os parâmetros para o uso seguro já estão demonstrados por diversos estudos e pela prática clínica. No caso da Cannabis, além da questão da dose está a cepa utilizada pelo paciente. Esse controle deve passar pelo uso consciente e responsável e pelo acompanhamento do profissional de saúde que pode fazer indicações terapêuticas e balizamentos no sentido de reduzir possíveis danos. Devemos salientar que o uso médico de qualquer substância requer avaliação da dose e acompanhamento dos resultados terapêuticos. As propriedades medicinais da Cannabis são conhecidas há milênios. Na década de 1960, o estudo foi ampliado, quando a molécula do Delta-9- hidrocannabinol (THC) foi isolada e identificada pelo professor israelita Raphael Mechoulam e colaboradores da Hebrew University of Jerusalem. Apesar dos possíveis efeitos adversos e colaterais que a Cannabis pode provocar, principalmente os relacionados ao uso de altas doses de THC e durante período prolongado, precisamos reconhecer os efeitos medicinais e ponderar o uso controlado. O professor Elisaldo Carlini, da Universidade Federal de São Paulo, relatou possíveis efeitos adversos do uso prolongado de THC e que no campo cognitivo pode haver um prejuízo na capacidade humana de discriminar intervalos de tempo e distâncias espaciais, vigilância, memória e desempenho para o trabalho mental. Na área psíquica, Carlini relatou reações como pensamentos desconectados, reações de pânico, alterações na percepção, delírios e experiências alucinatórias. Destacou também o seu efeito medicinal em náusea e vômito em pacientes com câncer, no auxílio para a retomada do apetite, na dor e na Esclerose Múltipla. O uso em outros quadros clínicos parece proporcionar benefícios, que precisam ser mais bem explorados por meio de pesquisas científicas que estão sendo realizadas em diversos países com regulamentação mais progressista sobre a Cannabis. O embargo para o desenvolvimento de políticas e regulamentações que abarquem a questão da pesquisa e da produção da Cannabis impede o conhecimento dos potenciais terapêuticos e o debate honesto sobre o público mais vulnerável a seu uso não médico, incluindo crianças, adolescentes e idosos. O Canabidiol (CBD), o mais popular, é usado em casos de epilepsia refratária e que também tem mostrado efeito terapêutico para dor crônica, fibromialgia, psicoses e ansiedade. O Canabinol (CBN) vem sendo pesquisado para insônia. No entanto, consideramos ainda mais importante em termos terapêuticos uma abordagem integral da planta. 4- Decálogo: Para qualquer substância com potencial de causar dependência em uso terapêutico, até hoje, a regulamentação é especial, pois os benefícios iniciais podem ser substituídos por danos decorrentes do uso crônico, visto que ainda não existem estudos a longo prazo que comprovem a segurança; SBEC: O uso da Cannabis medicinal é milenar. O vasto efeito terapêutico em diferentes condições clínicas é, muitas vezes, potencializado pela sinergia dos seus componentes, como THC, CDB e diversos terpenos. Contudo, como qualquer medicamento, o uso crônico pode causar eventos adversos, tornando-se necessária a avaliação individual de riscos versus benefícios para promoção da saúde do paciente. O uso agudo, medicinal, da Cannabis é muito seguro. Não existe dose letal para o CBD e as doses letais do THC, em ratos chegam a 1900mg/kg, e mais de 3000mg/kg em cães. O uso crônico de Cannabis fumada (com altos níveis de THC), em especial na infância e na adolescência, traz prejuízos cognitivos e psicose em predispostos. Entretanto, o uso medicinal não tem trazido esses efeitos nos estudos de longo prazo, dado o efeito protetor do CBD atuando em conjunto com o THC 2, 3. 5- Decálogo: As consequências do consumo de maconha fumada costumam ir além do usuário e podem atingir toda a família. Por exemplo, as alterações de humor e mudanças de comportamento são comuns e afetam as pessoas próximas e provocam acidentes no trânsito. SBEC: Qualquer substância inalada através de processo de combustão possui alto potencial de danos às vias aéreas e não é recomendada como uso médico. Porém, inalação por vaporização é uma forma de administração que visa a alta e rápida biodisponibilidade, evitando o metabolismo hepático de primeira passagem. Como a via inalada leva a efeito rápido, mas também rápida cessação de seus efeitos, não se recomenda a vaporização como via de administração única, e sim complementar a outra forma de administração, como a via oral. Assim como ocorre com todo e qualquer psicotrópico, não é recomendado dirigir ou operar máquinas pesadas associado ao uso do THC. 6- Decálogo: O consumo de maconha pode levar a dependência, diminuição da atenção, memória e funções executivas. Prejudica a percepção da realidade e a tomada de decisões. Leva ao declínio de até 8 pontos no QI (Quociente intelectual). SBEC: O consumo de Cannabis fumada, com altas concentrações de THC e sem CBD e, principalmente quando iniciado na adolescência tem risco de levar a dependência (taxa presumida de 9% dos que experimentam). Todavia, pesquisas colocam a Cannabis atrás de álcool, heroína, cocaína/crack, tabaco e anfetamina. Um grande corpo de evidências das últimas décadas sugere que o uso adulto de Cannabis é relacionado a prejuízos cognitivos, incluindo déficits na memória verbal, velocidade de processamento, atenção e função executiva. Esses déficits são observados em usuários adultos e com mais intensidade entre usuários adolescentes em fase crítica de desenvolvimento. Além disso, esses prejuízos também estão relacionados a alterações em estrutura e função cerebrais. O principal prejuízo é na memória imediata, mas que em poucos dias de abstinência melhora consideravelmente. 7- Decálogo: Estudo recente mostrou que maconha usada na adolescência pode aumentar o risco suicida nesta faixa etária e também na fase adulta. SBEC: Apenas usuários pesados de Cannabis tem maior probabilidade de terem ideias suicidas. Por outro lado, revisões científicas observaram que o uso de antidepressivos em voluntários adultos saudáveis dobrava a ocorrência de eventos que podem culminar em suicídio e violência. 8- Decálogo: A maconha pode induzir à esquizofrenia, depressão, transtorno bipolar quadros de ansiedade, como ataques de pânico. SBEC: A Cannabis tem tido demonstrada eficácia no tratamento de vários transtornos psiquiátricos, incluindo transtornos de ansiedade (TOC, TEPT, fobia social) e depressão. Muitos estudos avaliaram CBD e/ou THC isolados, porém o uso de extrato de Cannabis é ainda mais eficaz em relação a seus benefícios terapêuticos devido ao efeito comitiva (sinergia entre todas as moléculas presentes na planta). Entretanto, em alguns transtornos psiquiátricos, salienta-se a importância de se utilizar níveis mais baixos de THC em relação ao CBD, enquanto para outros é necessária a presença do THC em proporções ajustadas individualmente. 9- Decálogo: O consumo de maconha na gestação leva a alterações no cérebro do feto. SBEC: Dado o aumento do uso adulto de Cannabis com a liberalização em diversos países, assim como da Cannabis medicinal, a exposição durante a gestação tem aumentado. Um estudo em Vancouver (Canadá) encontrou que 77% do uso medicinal da Cannabis na gestação foi decorrente de náusea, 50% para tratar falta de apetite, dor, insônia, ansiedade, depressão e fadiga. Apesar do conhecimento de potenciais danos ao feto, o uso de Cannabis na gestação tem aumentado e estudos de avaliação de segurança são cada vez mais necessários. Em relação ao uso de Cannabis na gestação, carecemos de estudos do uso de THC na gravidez que avaliem o mecanismo da sua metabolização, percentagem de passagem placentária e efeitos no Sistema Nervoso Central fetal. A Cannabis fumada tem absorção quase imediata e em concentração muito maior do que a via oral, que tem biodisponibilidade muito menor. O consumo de qualquer substância tóxica ou que atravesse a placenta durante a gestação possui potencial de causar danos a um feto em desenvolvimento. O risco de más-formações ocorre especialmente no primeiro trimestre. A partir da quinta semana de gestação a placenta estabelece seu mecanismo de transporte transplacentário. O abuso de álcool em doses altas durante a gravidez pode causar síndrome alcoólica fetal. O consumo de nicotina durante a gravidez já foi relacionado com TDAH53 e síndrome de Tourette na criança. Diversas substâncias terapêuticas usadas na gravidez podem causar malformações, tais como lítio e alguns antidepressivos. Entretanto, consensualmente é mais danoso não tratar uma depressão na gravidez do que assumir os riscos de potenciais efeitos ao feto pelos antidepressivos. Sendo assim, estudos são necessários para saber se a Cannabis medicinal na gestação e no aleitamento é danosa para o feto, de modo que no futuro possamos tomar medidas baseadas em riscos versus benefícios em relação a mães que não prescindam do tratamento, como ocorre atualmente em casos de mães deprimidas, bipolares ou psicóticas. Por ora, recomendamos que as gestantes sejam informadas quanto ao atual estado de conhecimento sobre a questão para que possam decidir em conjunto com seus médicos sobre o uso de Cannabis durante a gestação. 10- Decálogo: O consumo de maconha pode levar a câncer de pulmão, bronquite, enfisema e infecções respiratórias, dentre outras alterações nos diferentes sistemas orgânicos. Elas são mais graves que aquelas decorrentes do uso de cigarro comum. SBEC: O consumo de maconha ou Cannabis fumada pode levar a problemas respiratórios assim como o tabagismo, tais como enfisema. Em pessoas susceptíveis ou cardíacas, a Cannabisfumada pode levar a infarto agudo do miocárdio, hemorragia cerebral, morte súbita e acidente vascular cerebral. Estudo com mais de 2 mil casos de câncer de pulmão não encontrou aumento de carcinoma de células escamosas de pulmão em usuários de Cannabis fumada. Entretanto, a taxa de adenocarcinoma foi 1,7 vezes maior em fumantes de Cannabis. A taxa de usuários de tabaco entre os que fumam Cannabis foi de mais de 80%, de modo que não se pode excluir a influência do tabaco nesses resultados. Na literatura médica, a associação de problemas cardiorrespiratórios e de câncer com o uso de tabaco é muito maior do que com o uso de Cannabis fumada. Uma busca simples no PUBMED por “tobacco and lung câncer” origina mais de 7 mil artigos, enquanto a busca por “Cannabis and lung câncer”, traz 84 estudos na presente data. A afirmação de que as consequências do fumo de Cannabis são muito piores que as do tabagismo é totalmente improcedente e irresponsável pois desmistifica o tabagismo, estimulando seu consumo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Empresários reclamam da diversidade de regulamentações Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa mercado Colômbia cultivo plantio votação Mara Gabrilli regulação Brasil Verdemed Dr. Cannabis indústria Osmar Terra Comissão de Direitos Humanos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
