{"categorias":[""],"corpora":"Quem vigia o STF?\nSegundo muitos juristas, o Supremo Tribunal Federal está há mais seis meses descumprindo a lei e a Constituição Federal no caso do inquérito sobre as fake news. Leia mais (10/16/2019 - 02h00)\nQuem vigia o STF? - 16/10/2019 - Helio Beltrão - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Helio Beltrão Quem vigia o STF? Tribunal não sofre controle externo nem pode ter suas determinações revogadas Copiar link 16.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Segundo muitos juristas, o Supremo Tribunal Federal está há mais seis meses descumprindo a lei e a Constituição Federal no caso do inquérito sobre as fake news. Indignados com as críticas à corte, o STF, sem ouvir o Ministério Público, tem: a) censurado a imprensa, caso de O Antagonista e da Crusoé, que noticiaram a ligação entre o presidente do STF e a Odebrecht (o “amigo do amigo do meu pai”); b) ordenado apreensões de computadores e proibições de uso de redes sociais ao redor do país, inclusive contra um general da reserva; c) demitido fiscais da Receita Federal que investigavam familiares de ministros do STF; d) ordenado busca e apreensão no escritório de advocacia do ex-procurador-geral Rodrigo Janot com base em um não-crime ocorrido vários anos antes; e e) investigado em sigilo um número desconhecido de cidadãos. Ministros do STF ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para o ex-ministro do STF Ayres Britto, o Judiciário não pode ser nascente, corrente e foz de um mesmo rio, ou seja, não pode simultaneamente investigar, acusar e julgar, atos que, segundo qualquer ordenamento sério, são competência de órgãos distintos. O sigilo da investigação agrava o descumprimento do devido processo legal. Em “O Processo”, de Franz Kafka, o protagonista é detido, acusado e processado por suposto crime de natureza desconhecida, por uma autoridade inacessível e remota. No Brasil de hoje, quem houver criticado por redes sociais o STF ou seus ministros, pode estar sendo investigado em sigilo. O STF deveria ser o guardião máximo dos direitos do cidadão e do devido processo legal. Porém detém poder monopolista e a última palavra em temas legais. Ademais, não sofre controle externo nem pode ter suas determinações revogadas. Como o nome diz, é supremo. Que recurso tem então a sociedade quando o STF se torna arbitrário e autoritário? Afinal, quem vigia os vigilantes? Em poema satírico do século 2º, Juvenal formulou essa exata pergunta em contexto distinto. Um marido não sabia como lidar com sua esposa adúltera. Amigos sugeriram uma medida extrema: trancá-la em casa sob vigilância. O marido pressupõe que seria inútil, pois ela escaparia da reclusão cometendo adultério com os vigias. E pergunta “quis custodiet ipsos custodes”? No caso dos vigias, ao menos o marido pode demiti-los e extinguir a função; no entanto o STF não pode ser extinto nem demitido em bloco. Os expedientes limitadores ao poder do STF são escassos. A nomeação dos ministros é feita pelo Poder Executivo e aprovada pelo Senado. A previsão de impeachment de um determinado ministro pelo Senado jamais ocorreu. Essa é uma falha do sistema republicano fundado nos três poderes de Montesquieu, que na teoria serviriam de freio e contrapeso mútuos. Na prática, a enaltecida harmonia entre os Poderes em geral se volta contra o cidadão. Como indica a teoria dos jogos, um equilíbrio de Nash é formado com acordo simbiótico entre os Poderes, que repassam a conta para o cidadão, cujo único poder formal é um “confirma” a cada quatro anos. Até o julgamento do mensalão em 2012, o brasileiro em geral não se ocupava em acompanhar ou fiscalizar as decisões do STF. A guinada abrupta nas ideias a partir de então derivou de uma alforria mental que dinamitou a inércia e apatia. O brasileiro não topa mais delegar seu destino cegamente aos políticos: é menos cordeiro, mais cão vigilante. Com ajuda das redes sociais, o achincalhado “direito de espernear” passou a ter efeito. O STF contra-ataca o esperneio por meio da censura e intimidação. Faria melhor se criasse juízo e extinguisse imediatamente esse inquérito kafkiano. Helio Beltrão Engenheiro com especialização em finanças e MBA na universidade Columbia, é presidente do instituto Mises Brasil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados fake news operação lava jato STF Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/helio-beltrao/2019/10/quem-vigia-o-stf.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A supremacia da presunção de inocência TJ reverte condenação e absolve ex-presidente do Metrô em ação da linha 5 Justiça condena Gol a pagar R$ 20 mil por deixar criança dormir sozinha em Guarulhos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Painel S.A.Após deixar prisão, Marcelo Odebrecht dá palestra em sigilo na FGV Mônica BergamoBolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Vinicius Torres FreireJuro chega à mínima histórica, mas falta coragem ou capacidade para investir Hélio SchwartsmanDepressões tropicais Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
