{"categorias":[""],"corpora":"Qantas testa limites dos passageiros em novo voo mais longo do mundo\nA Qantas, maior companhia aérea australiana, fará nesta sexta-feira (18) o primeiro voo teste do Projeto Sunrise, como foi batizado o plano de conectar, sem escalas, Sydney a Nova York e Londres. O voo entre Nova York e Sydney será usado pela empresa como um grande laboratório, a fim de avaliar a resposta de passageiros, pilotos e [...] ... Leia post completo no blog Leia mais (10/16/2019 - 15h35)\nQantas testa limites dos passageiros em novo voo mais longo do mundo – Senhores Passageiros Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Senhores Passageiros sobre aeroportos, aviões e afins Guilherme Magalhães Perfil do blogueiro Ícone fechar Guilherme Magalhães é jornalista de 'Mundo'. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Companhias aéreas Aeronaves A bordo Aeroportos Mercado Uncategorized Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 às 15h35 Qantas testa limites dos passageiros em novo voo mais longo do mundo Ícone mais opções Ícone fechar Copiar link Qantas usará um Boeing 787-9 Dreamliner nos voos teste do Projeto Sunrise (Foto: Wikimedia Commons) Guilherme Magalhães A Qantas, maior companhia aérea australiana, fará nesta sexta-feira (18) o primeiro voo teste do Projeto Sunrise, como foi batizado o plano de conectar, sem escalas, Sydney a Nova York e Londres. O voo entre Nova York e Sydney será usado pela empresa como um grande laboratório, a fim de avaliar a resposta de passageiros, pilotos e comissários ao teste físico de estar confinado em um avião durante 19 horas e 30 minutos. Será o voo mais longo do mundo, ultrapassando a rota Singapura-Nova York, que a Singapore Airlines retomou em outubro de 2018 com um Airbus A350-900ULR (sigla de Ultra Long Range, ou alcance ultralongo). Apenas 40 pessoas, já incluídos os tripulantes, estarão a bordo do Boeing 787-9 Dreamliner da Qantas que vai decolar de Nova York nesta sexta e pousará na Austrália na manhã de domingo (20), no horário local. A comida do serviço de bordo, o sono dos passageiros e o cérebro dos pilotos serão monitorados —por isso o número limitado de ocupantes desse primeiro teste. As bagagens a bordo também serão reduzidas, para diminuir o peso da aeronave e estender ao máximo o alcance do avião. Sala de descanso para tripulação em voos longos Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Tudo isso porque a Qantas ainda não decidiu qual modelo fará as rotas do Projeto Sunrise quando o programa for oficialmente colocado em operação. Duas opções estão sobre a mesa: o já citado A350-900ULR da Airbus, usado pela Singapore, e o 777X, nova geração do popular modelo da Boeing, que terá novos motores para permitir uma maior autonomia de voo. O avião da Boeing, porém, ainda está em fase de testes e seu primeiro voo foi adiado para 2020. A Qantas afirma que até o fim deste ano deve informar a sua escolha de aeronave, com estimativa de iniciar os voos comerciais até 2022. Assim, os três voos teste que a companhia pretende realizar neste ano serão cruciais para a definição da viabilidade comercial do projeto —o voo entre Londres e Sydney terá duração ainda maior, de 20 horas e 30 minutos. Uma vez estabelecido, o Projeto Sunrise deve focar no passageiro corporativo, disposto a pagar mais por um voo que lhe poupe o tempo de uma escala em um aeroporto no meio do caminho. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Latam extingue Multiplus e unifica programa de fidelidade Companhia japonesa avisará sobre bebê a bordo durante reserva do assento Acordo Latam-Delta deixará Brasil fora do mapa das alianças aéreas United aumenta oferta de nova executiva em voos para os EUA Atrasos de Boeing e Airbus fazem Turkish Airlines cogitar novo Embraer Tags Gol Azul TAM Airbus Boeing Avianca Embraer Copa A380 Guarulhos latam Lufthansa TAP Air France Emirates Anac Abear 737 MAX GRU Airport aeroportos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
