{"categorias":[""],"corpora":"Estudo associa crise econômica ao aumento de 31 mil mortes no Brasil\nA recessão econômica brasileira está associada a um aumento de 4,3% na taxa de mortalidade adulta entre 2012 e 2017. Em números absolutos, isso significaria 31.415 mortes a mais relacionadas à crise, segundo artigo recém-publicado no renomado periódico científico The Lancet Global Health. Leia mais (10/15/2019 - 02h00)\nEstudo associa crise econômica ao aumento de 31 mil mortes no Brasil - 15/10/2019 - Cláudia Collucci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Cláudia Collucci Estudo associa crise econômica ao aumento de 31 mil mortes no Brasil Impacto da recessão foi menor em municípios com maiores gastos no SUS e no Bolsa Família Copiar link 15.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A recessão econômica brasileira está associada a um aumento de 4,3% na taxa de mortalidade adulta entre 2012 e 2017. Em números absolutos, isso significaria 31.415 mortes a mais relacionadas à crise, segundo artigo recém-publicado no renomado periódico científico The Lancet Global Health. Pesquisadores do Brasil e do Reino Unido, autores do estudo, examinaram as taxas de mortalidade em 5.565 municípios brasileiros nesse período e cruzaram com dados do Ministério da Saúde, do IBGE (Instituto Brasileiro de Geografia e Estatística), do Ministério do Desenvolvimento Social e Combate à Fome e do Sistema de Informação Orçamento Público em Saúde. Um aumento de um ponto percentual na taxa de desemprego foi associado a um crescimento da taxa de mortalidade de 0,5 por 100 mil habitantes por todas as causas, principalmente em razão do câncer e de doenças cardiovasculares. O crescimento da mortalidade por todas as causas foi observado mais entre homens, entre os que se autodeclaram negros ou pardos e entre pessoas com idades entre 30 a 59 anos. Não houve associação significativa identificada entre o desemprego e a mortalidade em brasileiros brancos, mulheres, adolescentes, idosos e aposentados. Insatisfação com a saúde no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nem todos os municípios do Brasil foram afetados negativamente pela recessão. Cidades com maiores gastos no SUS e no Bolsa Família apresentaram nenhum ou aumentos menores na mortalidade, revela o estudo. Outros trabalhos internacionais já mostraram que as crises econômicas podem piorar a saúde em países de baixa e média renda com mercados de trabalho e sistemas de saúde e proteção social fracos. Na Europa, por exemplo, o impacto da recessão econômica foi menor em países com fortes programas de saúde e proteção social, incluindo acesso a seguro-desemprego e apoio à reciclagem de habilidades para as pessoas que perdem seus postos de trabalho. Como no Brasil muitos brasileiros estão inseridos informalmente no mercado de trabalho, em empregos mal remunerados e sem acesso a seguro-desemprego ou plano de saúde, os autores afirmam que é crucial que o financiamento do SUS e programas de proteção social como o Bolsa Família sejam protegidos. “Esses programas são reconhecidos internacionalmente e fornecem proteção vital para a saúde e o bem-estar do país”, disse Thomas Hone, autor principal do estudo, do Imperial College London. Para o médico Luis Correa, especialista em medicina baseada em evidências, as análises adicionais do trabalho (como o perfil de pessoas e de municípios mais afetados pela recessão) reforçam a causalidade entre a crise e o aumento de mortes. \"Se fosse apenas a demonstração de que houve aumento de mortalidade na crise econômica, ficaria muito fraco.\" O estudo, realizado como parte de um programa conjunto Brasil-Reino Unido de pesquisa sobre o sistema de saúde brasileiro, joga luz em um velho debate entre os analistas econômicos. Parte deles defende que, numa recessão econômica, é preciso cortar tudo. O ajuste fiscal foi o amargo remédio adotado pela então presidente Dilma Roussef (PT) na crise de 2014. Em 2016, Michel Temer aprovou a emenda constitucional 95, que congelou os gastos públicos federais por 20 anos, ou seja, só devem crescer apenas de acordo com a inflação do período. Outros economistas defendem que, quando há alta do desemprego, é preciso manter os gastos sociais para proteger as populações mais vulneráveis. Hoje resta pouca dúvida de que a EC 95 representa uma grave ameaça ao SUS, sistema cronicamente subfinanciado e que tem visto seus recursos minguarem cada vez mais. Quando a emenda foi aprovada, a equipe econômica da época garantiu que não haveria perdas para a saúde, mas basta comparar as previsões orçamentárias que o engodo fica claro. Pela regra anterior à EC 95, o orçamento da saúde para 2020 deveria ser de 132,3 bilhões, mas segundo projeto enviado para o Congresso pelo governo de Jair Bolsonaro (PSL), o montante deverá ser de 122,9 bilhões, ou seja, nove bilhões a menos. Ainda assim, R$ 8,1 bilhões desse montante são recursos provenientes de emendas parlamentares, dinheiro que deputados e senadores destinam a suas bases eleitorais. Sem eles, o Orçamento do próximo ano não alcançará o mínimo constitucional a ser aplicado na área, estimado em R$ 121,2 bilhões. Tá ruim? Pode piorar muito mais. Cláudia Collucci Jornalista especializada em saúde, autora de “Quero ser mãe” e “Por que a gravidez não vem?”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados medicina saúde Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/claudiacollucci/2019/10/estudo-associa-crise-economica-ao-aumento-de-31-mil-mortes-no-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo lança campanha antidepressão, mas acesso a remédio e consulta é limitado Nem sempre fazer exames de rotina traz benefícios para a saúde É função do médico perguntar se paciente tem arma de fogo em casa? CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Painel S.A.Após deixar prisão, Marcelo Odebrecht dá palestra em sigilo na FGV Mônica BergamoBolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Vinicius Torres FreireJuro chega à mínima histórica, mas falta coragem ou capacidade para investir Hélio SchwartsmanDepressões tropicais Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
