{"categorias":[""],"corpora":"BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã\nO ator D.C. Douglas, 53, foi um dos convidados desta sexta-feira (11) da BGS (Brasil Game Show) e esteve em um painel conversando com fãs sobre seus trabalhos, incluindo o mais notório, como dublador do vilão Albert Wesker do jogo \"Resident Evil\". Leia mais (10/12/2019 - 13h20)\nF5 - Nerdices - BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã - 12/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices BGS 2019: DC Douglas, o Wesker de 'Resident Evil', diz que já foi pedido em casamento por fã Em evento em SP, ator disse que gostaria de dublar personagem de 'Star Wars' DC Douglas, que faz a voz de Wesker de Resident Evil, na BGS 2019 - Instagram/ mrdcdouglas Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.out.2019 às 13h20 Beatriz Vilanova São Paulo O ator D.C. Douglas, 53, foi um dos convidados desta sexta-feira (11) da BGS (Brasil Game Show) e esteve em um painel conversando com fãs sobre seus trabalhos, incluindo o mais notório, como dublador do vilão Albert Wesker do jogo “Resident Evil”. Entre outros assuntos, ele comentou sobre os pedidos mais “bizarros” que já recebeu de seus fãs: “Já fui pedido em casamento, já me pediram para engravidar a pessoa, e um [dos pedidos] menos estranhos foi autografar um seio”. Além de Wesker, Douglas já dublou outras vozes como a de Legion, no jogo “Mass Effect”, e Chase, em “Transformers: Rescue Bots”. Questionado sobre qual outro personagem ele dublaria, ele respondeu que “gostaria de fazer um novo personagem, preferencialmente em ‘Star Wars”. Para seus seguidores e aspirantes a dubladores, ele também deu dicas para entrar no mundo da dublagem: “Eu sugeriria que fizesse aulas de atuação, de canto e de improvisação”. Além disso, ele indica que se assista ao máximo de conteúdo dublado e siga o trabalho de dubladores renomados. “Lembre-se que ninguém fará isso por você, então você tem que ‘chutar a sua própria bunda’. E nunca deixe seus sonhos morrerem”, completou. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BGS 2019: John Romero, criador do 'Doom', diz que o Minecraft é o ápice da tecnologia hoje Voz famosa no mundo gamer, Charles Martinet quer dublar Mario Bros por mais 28 anos Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Leo Picon diz que já sabia que seria expulso do De Férias com o Ex: 'Comum acordo' 'Mercúrio retrógrado' é uma ilusão de ótica que não influencia vida na Terra, explicam cientistas Xuxa faz apelo por inclusão de pessoas com deficiência: 'Nossas leis não os protegem' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
