{"categorias":[""],"corpora":"Tabata aponta 'massacre' e mira Ciro e Lupi em pedido de desfiliação do PDT\nA deputada federal Tabata Amaral (PDT-SP) centrou queixas no ex-ministro Ciro Gomes e no presidente nacional do partido, Carlos Lupi, no processo judicial que iniciou nesta quarta-feira (16) para pedir desfiliação do partido. Leia mais (10/16/2019 - 21h16)\nTabata aponta 'massacre' e mira Ciro e Lupi em pedido de desfiliação do PDT - 16/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Tabata aponta 'massacre' e mira Ciro e Lupi em pedido de desfiliação do PDT Deputada, que ingressou com ação na Justiça para deixar partido e manter mandato, se diz perseguida Copiar link 16.out.2019 às 21h16 Ouvir o texto Diminuir fonte Aumentar fonte Joelmir Tavares São Paulo A deputada federal Tabata Amaral (PDT-SP) centrou queixas no ex-ministro Ciro Gomes e no presidente nacional do partido, Carlos Lupi, no processo judicial que iniciou nesta quarta-feira (16) para pedir desfiliação do partido. Na ação, os advogados da parlamentar reúnem críticas feitas a ela pelos líderes da sigla para requerer justa causa em seu pedido de saída da legenda. Tabata quer mudar de partido e manter o seu mandato —o que a legislação só permite em casos específicos. A deputada federal Tabata Amaral (PDT-SP) - Cleia Viana/Câmara dos Deputados O processo afirma que ela vem sofrendo um \"massacre\" e \"duras repressões\" por parte da direção nacional do PDT desde que votou a favor da reforma da Previdência, em julho, contrariando a orientação do partido de rejeitar o projeto. Como resposta, a legenda considerou que ela incorreu em infidelidade partidária e abriu um processo contra ela e os outros sete parlamentares que desobedeceram ao fechamento de questão (voto obrigatório). Tabata foi suspensa das atividades partidárias e ainda pode ser expulsa. Na segunda-feira (14), ela anunciou durante o programa Roda Viva, da TV Cultura, que recorreria à Justiça para sair da sigla sem perder o mandato. No dia seguinte, em entrevista coletiva em Brasília, a pedetista e um grupo de outros sete deputados infiéis, do PDT e do PSB, confirmaram que entrariam com ações com o objetivo. A defesa de Tabata reuniu afirmações feitas por Ciro e Lupi na imprensa e em redes sociais para apontar que ela é vítima de perseguição no partido, uma das hipóteses previstas em lei para que o político deixe uma legenda sem perder a cadeira para a qual foi eleito. Para a deputada, os ataques \"ultrapassaram os limites das regras democráticas de convivência partidária\" e provocaram \"graves ofensas à honra e dignidade\" dela. A petição cita um post de Ciro em que o ex-presidenciável denuncia suposta \"compra de votos\" pelo governo, com dinheiro de emendas, para aprovar o texto. \"Ao defender que o PDT expulse os que votarem 'contra o povo' na reforma da Previdência, Ciro Gomes coloca todos os parlamentares divergentes na posição de 'vendedores de voto', o que, além de inverídico, atinge frontalmente a honra dos envolvidos\", diz a defesa de Tabata. A pedetista também lembrou no pedido afirmações de Ciro em que ele sugeriu a ela que fosse para o MBL (Movimento Brasil Livre), já que teria um perfil neoliberal. Ele acusou ainda a deputada de fazer \"dupla militância\", já que \"ninguém pode servir a dois senhores\". Esta é Tabata Amaral ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nas queixas sobre o comportamento de Lupi, Tabata incluiu a fala do presidente em que ele se refere ao Acredito, movimento suprapartidário que ajudou a lançar a candidata, como \"partido clandestino\". A cúpula da legenda também atribuiu o voto da filiada à sua participação no RenovaBR, grupo privado de capacitação de candidatos. Tabata refutou a hipótese e disse que a iniciativa da qual foi aluna nada mais é do que uma escola de políticos, sem bandeiras ideológicas. Na petição, ela diz ser alvo de provocações e fake news. Também nega que o Acredito ou o \"grande capital\", vistos pelos superiores como influenciadores de seu voto, tenha determinado o posicionamento na votação. O PDT assinou em 2018 uma carta com o Acredito para filiar membros da organização. No documento, a sigla se comprometeu a resguardar \"as autonomias política e de funcionamento\" da entidade, bem como \"a identidade do movimento e de seus representantes\". Diante da Justiça, Tabata menciona o acordo para dizer que \"o próprio PDT garantiu a autonomia política individual aos membros do movimento dentro do partido\". \"O papel desempenhado pelo PDT nesse episódio é deprimente e preconceituoso, atacando a moral da requerente [Tabata] de forma ardil, buscando fulminar sua imagem e seu nome através de factoides desarrazoados e inexistentes.\" Os advogados escreveram que a parlamentar tomou a decisão de dar sim ao projeto após \"uma análise minuciosa e profunda do tema\" e que ela \"sempre deixou clara sua posição sobre a necessidade da reforma da Previdência\". Para comprovar, eles juntaram na petição textos escritos por ela e entrevistas nas quais descrevia seu posicionamento sobre o assunto. Tanto Ciro quanto Lupi defenderam publicamente a saída de Tabata do partido depois da votação da Previdência. Para os dirigentes, a filiada agiu em desconformidade com o estatuto da legenda ao ajudar a aprovar uma medida que prejudica os pobres. Tabata alega que não desobedeceu à ordem do PDT de votar contra a reforma apresentada pelo governo Jair Bolsonaro (PSL), já que, em sua visão, o texto foi aperfeiçoado e suavizado na Câmara dos Deputados, tornando-se, ao fim, mais justo. Os dissidentes do PDT na reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A própria parlamentar foi responsável por apresentar emendas (modificações) no texto que, na sua avaliação, contribuíram para atenuar pontos antes prejudiciais aos trabalhadores. Na ação, a deputada ainda reclama de prejuízo à atuação parlamentar com sua retirada de comissões e do posto de vice-líder da bancada, punições previstas no estatuto do PDT para casos de infidelidade. Tabata sustenta que as normas internas preveem que processos como o dela devem ser concluídos em até 60 dias, mas que o procedimento está parado desde 17 de julho, quando ela foi suspensa. Para justificar a alegada discriminação, a deputada diz ser vítima de \"intensa fritura pública\" há mais de dois meses e estar \"abandonada pela agremiação partidária à qual se filiou\". \"Se uma das partes foi infiel, foi o PDT, ao agir com clara finalidade de macular a imagem política da requerente [Tabata], divulgando inverdades e impropérios que afetaram sobremaneira a imagem e causaram dano moral irreparável a esta parlamentar.\" A deputada reclama ainda do que considera tratamento desigual do partido a ela, na comparação com o caso de Kátia Abreu (PDT-TO), que também votou a favor da reforma no Senado. A senadora, diferentemente de Tabata, não recebeu críticas públicas dos dirigentes da legenda. \"Enquanto uma deputada é massacrada [...] e alvejada por uma série de comentários inverídicos e vexatórios desferidos por representantes do partido, outra é tratada como se não tivesse praticado qualquer ato\", afirmam os advogados de Tabata. Eles indagam se Kátia não será punida porque é \"um grande quadro do partido\" e perguntam se Tabata seria, portanto, uma \"filiada de segunda classe\". A ação foi protocolada no TSE (Tribunal Superior Eleitoral). Tabata é representada pelo escritório Vilela Silva Gomes Miranda Advogados, que também entrou com ações em nome de outros cinco deputados federais que pleiteiam o mesmo que ela. A Folha não conseguiu contato com o PDT na noite desta quarta para obter um posicionamento. Ciro tem dito que a decisão sobre Tabata cabe à comissão de ética do partido. Lupi afirmou em uma rede social na terça-feira que, \"quando alguém se filia a um partido, deve entender suas origens, seus princípios e seu programa\". \"Nossa deliberação, nesse caso, foi coletiva. Mas há o apego ao mandato, nada mais velho na política\", afirmou o dirigente, referindo-se à ação anunciada por Tabata. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/tabata-aponta-massacre-e-mira-ciro-e-lupi-em-pedido-de-desfiliacao-do-pdt.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Entenda debate sobre 'dono' do mandato e fidelidade à sigla nos casos Tabata e PSL Tabata e mais 6 deputados alegam perseguição ao reivindicar mandato na Justiça Tabata Amaral diz que vai à Justiça para sair do PDT sem perder mandato Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados 'Vossa Excelência respeite os colegas', diz Toffoli a Barroso durante sessão no STF STF decide que governo pode cancelar anistias de ex-cabos da Aeronáutica Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
