{"categorias":[""],"corpora":"'Vossa Excelência respeite os colegas', diz Toffoli a Barroso durante sessão no STF\nNa véspera do início do julgamento sobre prisões em segunda instância, tema que divide o Supremo Tribunal Federal, os ministros Luís Roberto Barroso e Alexandre de Moraes se desentenderam durante um debate no plenário sobre uma questão eleitoral. Leia mais (10/16/2019 - 20h43)\n'Vossa Excelência respeite os colegas', diz Toffoli a Barroso durante sessão no STF - 16/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Vossa Excelência respeite os colegas', diz Toffoli a Barroso durante sessão no STF Na véspera de julgar ações que tratam da prisão em 2ª instância, Luís Roberto Barroso e Alexandre de Moraes se desentendem Copiar link 16.out.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Brasília Na véspera do início do julgamento sobre prisões em segunda instância, tema que divide o Supremo Tribunal Federal, os ministros Luís Roberto Barroso e Alexandre de Moraes se desentenderam durante um debate no plenário sobre uma questão eleitoral. A corte analisava nesta quarta-feira (16) uma ação que contesta uma resolução do TSE (Tribunal Superior Eleitoral) que prevê que diretórios de partidos que não prestarem contas à Justiça Eleitoral tenham seu registro suspenso. Este é Dias Toffoli ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Moraes votava acompanhando o relator da ação, Gilmar Mendes, pela improcedência da ação por considerar que caberia ao Congresso legislar sobre o tema. “Há uma música antiga, não tão antiga, ‘Cada um no seu quadrado’”, disse Moraes. “O nosso [quadrado] é interpretar a Constituição”, interrompeu Barroso. “O Supremo, então, que declare inconstitucional a lei. Agora, não pode substituir a lei por uma resolução, por melhor que seja, do Tribunal Superior Eleitoral”, continuou Moraes. “Essa crença de que dinheiro público é dinheiro de ninguém é que atrasa o país”, disse Barroso, ao que Moraes replicou: “Essa crença de que o Supremo pode fazer o que bem entende, desrespeitando a legislação, também atrasa o país”. Barroso então disse que estava manifestando sua posição. “Eu acho que o dinheiro público tem que ter contas prestadas”, disse. O presidente do tribunal, ministro Dias Toffoli, interveio. “Isso é o que todos nós pensamos. Vossa Excelência respeite os colegas”, disse Toffoli. Barroso respondeu ao presidente. “Eu sempre respeito os colegas. Estou emitindo minha opinião. Vossa Excelência está sendo deselegante com um colega que é respeitoso com todo o mundo. Eu disse apenas que a Constituição impõe o dever de prestação de contas.” O julgamento sobre o tema eleitoral foi adiado por um pedido de vista de Barroso, que disse precisar de mais tempo para analisar o caso. Ao chegar para a sessão desta quarta, o ministro disse a jornalistas que espera que o Supremo mantenha o entendimento vigente que, desde 2016, autoriza a prisão de condenados em segundo grau, antes de esgotados todos os recursos. “Nós precisamos ter consciência de que não ingressaremos no grupo dos países desenvolvidos sem enfrentamento com determinação da corrupção. Ninguém respeita um país que os agentes públicos se consideram sócios do Brasil e têm participação indevida em todas as obras públicas, nos empréstimos, nos financiamentos, nas desonerações. Essa cultura que naturalizou as coisas erradas precisa ser enfrentada”, disse Barroso. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados operação lava jato STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/vossa-excelencia-respeite-os-colegas-diz-toffoli-a-barroso-durante-sessao-no-stf.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 STF decide que governo pode cancelar anistias de ex-cabos da Aeronáutica Maioria dos recursos após 2ª instância é julgada em até 1 ano no STJ e no Supremo Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados 'Vossa Excelência respeite os colegas', diz Toffoli a Barroso durante sessão no STF STF decide que governo pode cancelar anistias de ex-cabos da Aeronáutica Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
