{"categorias":[""],"corpora":"Presidente da Capes tenta vaga de reitor do ITA em meio a campanha para fusão com CNPq\nO presidente da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), Anderson Ribeiro Correia, está à procura de um emprego fora do MEC (Ministério da Educação) do governo Jair Bolsonaro. Leia mais (10/16/2019 - 13h18)\nPresidente da Capes tenta vaga de reitor do ITA em meio a campanha para fusão com CNPq - 16/10/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Presidente da Capes tenta vaga de reitor do ITA em meio a campanha para fusão com CNPq Anderson Correia enfrenta protestos de funcionários do órgão diante de cortes de bolsas Copiar link 16.out.2019 às 13h18 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O presidente da Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior), Anderson Ribeiro Correia, está à procura de um emprego fora do MEC (Ministério da Educação) do governo Jair Bolsonaro. Correia se inscreveu no processo seletivo para reitor do ITA (Instituto Tecnológico de Aeronáutica), cargo que ocupou antes de assumir a Capes. O movimento ocorre em meio a uma campanha do governo para fundir o órgão com o CNPq (Conselho Nacional de Desenvolvimento Científico e Tecnológico) e a cortes de recursos para bolsas de pós-graduação. Anderson Correia, presidente da Capes e ex-reitor do ITA - Haydée Vieira/Capes Capes (hoje ligada ao MEC) e CNPq (sob o Ministério de Ciência, Tecnologia, Inovações e Comunicações) são os dois órgãos que financiam a pesquisa e a ciência no Brasil com dinheiro público. Correia, o presidente da Capes, é um dos 13 candidatos que se inscreveram no processo seletivo e um dos seis convocados para a segunda fase. Ligado às Forças Armadas, o ITA seleciona o reitor a partir de um concurso aberto. O prazo para envio da documentação para a candidatura se encerrou dia 7 de outubro. Em 5 de novembro, Correia é esperado às 8h no auditório B do ITA, em São José dos Campos (SP), para fazer sua apresentação. A entrevista está marcada para o mesmo dia, às 14h, em local a definir. A banca de seleção deve encaminhar uma lista tríplice ao Comando da Aeronáutica, responsável pela decisão final. O edital não estipula a data em que o novo reitor assumirá o cargo, mas a expectativa é que seja em janeiro, para um mandato de quatro anos. Ex-reitor do ITA, Correia chegou ao MEC no início do ano, ainda na gestão do então ministro Ricardo Vélez Rodriguez. Seu nome ganhou força para substituir o de Vélez, com simpatia da ala militar do governo, mas ele acabou preterido por Abraham Weintraub. Superado um distanciamento inicial, os dois se aproximaram. Na Capes, porém, a imagem de Correia foi abalada pelos cortes de bolsas, o que culminou em protestos de servidores contra sua gestão e a suposta passividade diante do esforço do ministério em capitanear a fusão com o CNPq. Por causa de bloqueio de recursos do MEC, a Capes cortou até agora 7.590 bolsas de pesquisa, ou 8% do que havia no início deste ano. Mesmo após a liberação parcial de recursos, o órgão tem R$ 549 milhões da verba prevista para 2019 congelados. Cortes nas universidades ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Capes também perderá metade do orçamento no ano que vem, segundo proposta encaminhada ao Congresso pelo governo. Sairá dos R$ 4,25 bilhões autorizados para 2019 para R$ 2,20 bilhões em 2020. O MEC diz ter garantido mais R$ 600 milhões para 2020, e a Capes tenta convencer deputados a construir uma emenda parlamentar que traga mais R$ 300 milhões. Na semana passada, o MEC enviou ao Ministério da Ciência uma proposta de medida provisória para fundir a Capes e o CNPq. A ideia é transformar as duas agências em uma fundação gerida pela pasta. A fusão, entretanto, é criticada no meio acadêmico e científico e enfrenta resistência do ministério comandado pelo astronauta Marcos Pontes. Ele se declara contra a ideia, ao mesmo tempo que articula para que o novo órgão fique sob seu comando, caso a ideia vingue. Por meio da assessoria de imprensa da Capes, Correia disse que não vai se pronunciar sobre o concurso. Engenheiro civil pela Unicamp, Correia tem mestrado pelo ITA e é doutor em engenharia de transportes pela Universidade de Calgary, no Canadá. Entre os seis finalistas ao cargo de reitor estão ainda o ex-secretário de Educação Básica do MEC Luiz Antonio Tozi e o ex-secretário de Educação de São Paulo Herman Voorwald, ex-reitor a Unesp (Universidade Estadual Paulista). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação MEC universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/10/presidente-da-capes-tenta-vaga-de-reitor-do-ita-em-meio-a-campanha-para-fusao-com-cnpq.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Professora mais antiga dá aulas de educação física há 41 anos na rede estadual de SP Em 1 ano, ensino a distância 'rouba' 120 mil alunos de cursos presenciais Enem 2019 tem custo estimado de R$ 537,6 milhões Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas MEC demite secretário de regulação do ensino superior particular Presidente da Capes tenta vaga de reitor do ITA em meio a campanha para fusão com CNPq Professora mais antiga dá aulas de educação física há 41 anos na rede estadual de SP MEC libera R$ 43 milhões para continuar obras em universidades federais Veja o desempenho da sua escola no Enem 2018 Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Fala de Doria sobre 'vagabundos' provoca reação de policiais e aposentados Governador de São Paulo respondeu a protesto conduzido por PM aposentado em Taubaté 16.out.2019 às 20h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
