{"categorias":[""],"corpora":"Termômetro da inflação indica corpo econômico com hipotermia \nA deflação registrada em maio no IPCA (Índice de Preços ao Consumidor Amplo), de 0,38%, até veio menor do que a projetada pelos analistas, que esperavam recuo de 0,46%. Com a queda de 0,31% observada em abril, a retração dos preços, apenas no período mais agudo das restrições da movimentação de pessoas, alcançou 0,7%. Esse é a menor inflação mensal em mais de duas décadas.\nTermômetro da inflação indica corpo econômico com hipotermia  - José Paulo Kupfer - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med Bate-papo UOL UOL Segurança Digital UOL Assistência Técnica UOL Leia+ UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,38 Mai.2020 Topo Coluna José Paulo Kupfer Termômetro da inflação indica corpo econômico com hipotermia 00:00 José Paulo Kupfer José Paulo Kupfer https://economia.uol.com.br/colunas/jose-paulo-kupfer Jornalista profissional desde 1967, foi repórter, redator e exerceu cargos de chefia, ao longo de uma carreira de mais de 50 anos, nas principais publicações de São Paulo e Rio de Janeiro. Eleito “Jornalista Econômico de 2015” pelo Conselho Regional de Economia de São Paulo/Ordem dos Economistas do Brasil, é graduado em economia pela FEA-USP e integra o Grupo de Conjuntura da Fipe-USP. É colunista de economia desde 1999, com passagens pelos jornais Gazeta Mercantil, Estado de S. Paulo e O Globo e sites NoMinimo, iG e Poder 360. 10/06/2020 19h14 A deflação registrada em maio no IPCA (Índice de Preços ao Consumidor Amplo), de 0,38%, até veio menor do que a projetada pelos analistas, que esperavam recuo de 0,46%. Com a queda de 0,31% observada em abril, a retração dos preços, apenas no período mais agudo das restrições da movimentação de pessoas, alcançou 0,7%. Esse é a menor inflação mensal em mais de duas décadas. Com o resultado de maio, o IPCA acumula alta, em 12 meses, de 1,88%. É o segundo mês em que a inflação fica abaixo do piso do intervalo de tolerância do regime de metas de inflação, que é de 2,5%. Projeções para os próximos meses sinalizam retorno do IPCA ao terreno positivo, mas ainda em níveis mínimos de pressão sobre os preços. Para 2020, as previsões são de que o IPCA não avance mais de 1,8%, abaixo do piso A derrubada na economia global contribuiu para cortar preços de commodities, nos mercados internacionais. Disso resultou queda forte, no Brasil, nos preços dos combustíveis. Seus preços recuaram 4,56%, no mês passado, respondendo pela maior puxada para baixo da inflação de maio. É evidente que o choque simultâneo na oferta e na demanda de bens e serviços, causado pela pandemia da Covid-19, é o principal elemento dessa deflação acentuada. Mas não se pode esquecer que a economia já vinha numa batida fria, e que a desaceleração IPCA vai além dos choques da pandemia. O que permite dizer isso são os núcleos de inflação, medidas da evolução de preços que eliminam eventos e fatores fortuitos, sazonais ou que registrem variações fora do padrão. A média dos núcleos rodam abaixo do centro da meta desde 2017. Agora em maio, acumulam alta de 2,21%, em 12 meses, abaixo do piso do intervalo de tolerância do regime de metas de inflação, que é de 2,5%. Como termômetro da atividade econômica, capaz de medir desequilíbrios entre a demanda e a oferta, um índice de inflação deprimido é sinal quase sempre inevitável de que a economia fraca. E, sem dúvida, as perspectivas são de que 2020 será um ano para esquecer, também em relação à evolução da produção e das vendas. Nos últimos dias, organismos multilaterais, como o Banco Mundial e a OCDE, revisaram suas últimas previsões para o desempenho da economia brasileira neste ano. As revisões levaram a uma piora nas estimativas. O Banco Mundial prevê agora uma contração econômica de 8% e a OCDE estima que o recuo seria de 7,4%, podendo chegar a 9,1%, se ocorrer uma segunda onda de contágios, mais para o fim do ano. A expectativa é de que a economia sofra uma retração inédita, no segundo trimestre, podendo chegar a 10%, com alguma recuperação a partir do segundo semestre. Essa recuperação, porém, apesar da baixíssima base de comparação, seria insuficiente para compensar as perdas do primeiro semestre, que podem chegar, no acumulado, a 12%. Principais perdas são esperadas no consumo, que responde por 60% do movimento da economia. Não só o desemprego, que pode chegar a mais de 15% da força de trabalho, quando se desconsidera aqueles que, em razão da pandemia, deixaram de procurar trabalho, deve contribuir para a retração do consumo. Também a redução voluntária do impulso de compra e a formação de chamadas \"poupanças precaucionais\" - aquelas feitas para proteção contra crises - poderão ajuda a retrair o consumo. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Caixa libera mais um saque da 2ª parcela dos R$ 600; veja quem tem direito Fogaça fecha restaurante e culpa shopping; que taxas os lojistas pagam? BB lucrou R$ 18 bi e rendeu R$ 3,4 bi para governo em 2019; por que vender? Blog do José Paulo Kupfer Economia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados José Paulo Kupfer Alguns indicadores ajudam a evitar surpresas com o dólar. Saiba usá-los 09/06/2020 17h04 Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair 05/06/2020 17h51 Derrubada histórica da economia em abril começa com colapso da indústria 03/06/2020 18h56 Dólar leva um tombo, e Bolsa acumula altas em série. O que explica? 02/06/2020 19h17 Economia já estava fria, mas pandemia levou ao colapso da atividade 29/05/2020 11h19 Fuga de capitais se acentua e alerta para falta de confiança no Brasil 27/05/2020 04h00 Reunião ministerial também revela descoordenação na área econômica 23/05/2020 17h21 Sem lockdown, mortes em São Paulo quadruplicariam em julho, aponta estudo 22/05/2020 18h59 PIB de 2020 passa por nova onda de revisões, e queda prevista se aprofunda 20/05/2020 18h08 Queda de Teich é outra crise criada por Bolsonaro que ajuda a afundar país 15/05/2020 16h43 Não é verdade que falta dinheiro para pagar servidor, como disse Bolsonaro 14/05/2020 16h44 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Brasil registra 33.100 diagnósticos e 1.300 óbitos por covid-19 em 24h\nVeja o Ã?Âlbum de fotos\nBrasil registra 33.100 diagnósticos e 1.300 óbitos por covid-19 em 24h - 10/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med Bate-papo UOL UOL Segurança Digital UOL Assistência Técnica UOL Leia+ UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Brasil registra 33.100 diagnósticos e 1.300 óbitos por covid-19 em 24h Siga o UOL no Vídeos relacionados Covid-19: estudos sugerem surgimento do novo coronavírus em agosto 10/06/2020 Doria anuncia nova quarentena, heterogênea, de 15 a 28 de junho 10/06/2020 Doria diz que Carla Zambelli usa PF como polícia privada: ?Engraxa botas dos militares? 10/06/2020 00:00 Do UOL, em São Paulo 10/06/2020 20h55 Levantamento feito por um consórcio de veículos de imprensa, do qual o UOL faz parte, revela que o Brasil chegou hoje (10) a 775.184 casos e 39.797 mortes oficiais por covid-19. Segundo os estados, nas últimas 24 horas o país inteiro registrou 33.100 diagnósticos e 1.300 óbitos por covid-19. País mantém mais de 32 mil novos casos pelo 2º dia consecutivo. Com esta alta, o Brasil adicionou mais de 103.615 casos em apenas quatro dias — eram 671.569 no último sábado (6). A atualização feita mais cedo pelo Ministério da Saúde com casos e mortes de ontem (9) para hoje contabilizou menos casos (32.913) e mortes (1.274). Os números totais também são inferiores aos revelados pelo consórcio da imprensa: 772.416 casos e 39.680 mortes. As mais lidas agora Brasil tem 1.300 mortes por covid-19 registradas em 24 h, aponta consórcio Marielle: preso em casa de R$ 1,9 mi, bombeiro será investigado por lavagem Covid-19: Brasil mantém mais de 32 mil novos casos pelo 2º dia consecutivo Notícias Vídeos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Pesquisa: 42% dos alunos de faculdades privadas podem ter que deixar curso 10/06/2020 21h10 Coronavírus: Náutico homenageia profissionais da saúde em novo uniforme 10/06/2020 20h58 SP: comércio reabre, estoura horário e antecipa pico em trens da CPTM 10/06/2020 20h49 Brasil tem 1.300 mortes por covid-19 registradas em 24 h, aponta consórcio 10/06/2020 20h00 Governo dos EUA investe em empresa para teste caseiro de anticorpos 10/06/2020 19h57 Covid-19: Prefeito de Cuiabá decreta toque de recolher a partir de sábado 10/06/2020 19h34 Coronavírus: estado do Rio de Janeiro ultrapassa a marca de 7 mil mortes 10/06/2020 19h21 MotoGP cancela etapa na Itália frente à pandemia do novo coronavírus 10/06/2020 19h20 Bolsonaro intervém na escolha de reitor enquanto mantém diretor de estatal 10/06/2020 19h03 Covid-19: Brasil mantém mais de 32 mil novos casos pelo 2º dia consecutivo 10/06/2020 19h01 CPI ainda é necessária para transparência de dados da covid-19, defende senadora após liminar do STF 10/06/2020 18h58 1:19 Covid-19: estudos sugerem surgimento do novo coronavírus em agosto 10/06/2020 18h55 Número de mortos por covid-19 no Rio supera 7 mil 10/06/2020 18h43 Itália tem menor número de novos casos de covid-19 na semana 10/06/2020 18h36 Shoppings voltam a funcionar amanhã por 4 horas na cidade de São Paulo 10/06/2020 18h28 United Airlines exige que passageiros preencham questionário de saúde 10/06/2020 18h13 Grávida de 5 meses e com casamento marcado, mulher morre de covid-19 em MT 10/06/2020 18h10 PIB da Itália pode cair 14% com nova onda de covid, diz OCDE 10/06/2020 18h08 Coronavírus: Mundo tem 408 mil mortes e mais de 7,1 milhões de casos, diz OMS 10/06/2020 18h03 Rayo Vallecano vence Albacete na volta do futebol espanhol após paralisação 10/06/2020 17h08 Goleiro brasileiro recebe diagnóstico de covid-19 antes de jogo em Portugal 10/06/2020 17h06 Pessoas que moram sozinhas poderão se reunir com familiares na Inglaterra 10/06/2020 16h52 Total de mortes em SP por covid-19 deve dobrar até fim do mês, diz gestão Doria 10/06/2020 16h37 TJ nega recurso do MP e mantém abertura de shoppings populares em BH 10/06/2020 16h33 Sem visitas e com menos adoções, abrigos de crianças tentam reinventar rotina em meio à pandemia 10/06/2020 16h30 Corpus Christi terá celebrações sem procissão e tapete nas ruas em todo País 10/06/2020 16h26 Príncipe belga é multado na Espanha por violar confinamento 10/06/2020 16h09 NYT diz que \"ameaça de ação militar abala o Brasil\" em meio à pandemia 10/06/2020 16h07 OMS não cometeu erros na pandemia, diz especialista da USP em Saúde Global 10/06/2020 16h03 Coronavírus: EUA registram 1.973.797 casos confirmados e 112.133 mortes 10/06/2020 16h02 Viagens no interior da Espanha deverão ser liberadas a partir do dia 21 10/06/2020 16h00 Governador fura quarentena e pode ser investigado em SC 10/06/2020 15h50 Fogaça fecha restaurante e culpa shopping; que taxas os lojistas pagam? 10/06/2020 15h43 Estudantes vão poder votar em enquete para nova data do Enem 10/06/2020 15h42 Câmara aprova ajuda a serviços de combate à violência familiar na pandemia 10/06/2020 15h35 Fed mantém juros e prevê queda do PIB de 6,5% em 2020 nos EUA 10/06/2020 15h33 Isolamento britânico uma semana antes poderia ter reduzido mortes da covid-19 em 50%, diz especialista 10/06/2020 15h29 Na reabertura, camelôs apostam nas máscaras como principal produto 10/06/2020 15h12 Governo poderia fixar metas para dívida pública ou dar transparência, diz Dantas 10/06/2020 15h10 Whindersson pergunta se pode chamar tatuador em casa: 'dou banho nele' 10/06/2020 15h07 Ex-apoiadora de Bolsonaro defende 'direito a números' e saída do presidente 10/06/2020 15h06 Starbucks vê perda de US$ 3,2 bi com vírus e monta novo formato 10/06/2020 14h56 Após ter coronavírus, dono leiloa Volvo em prol de hospital que o salvou 10/06/2020 14h53 'Ilicitudes passam claramente pelo crivo de Helder Barbalho', diz subprocuradora 10/06/2020 14h41 Vacinas na linha de frente irão para testes clínicos em breve, diz OMS 10/06/2020 14h39 São Paulo poderá ter 20 mil óbitos por coronavírus até o fim de junho 10/06/2020 14h38 Coronavírus: Últimas notícias e o que sabemos até esta quarta-feira (10) 10/06/2020 14h35 Espanha teme a importação de contágios quando abrir as fronteiras 10/06/2020 14h23 ver mais PUBLICIDADE"}
