{"categorias":[""],"corpora":"TJ nega recurso do MP e mantém abertura de shoppings populares em BH\nO Tribunal de Justiça de Minas Gerais (TJMG), em decisão liminar, negou recurso do Ministério Público (MP) e manteve decreto de Belo Horizonte autorizando a reabertura do comércio em shoppings populares do hipercentro da capital mineira e de Venda Nova.\nFlexibilização da quarentena: TJ nega recurso do MP e mantém abertura de shoppings populares em BH PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med Bate-papo UOL UOL Segurança Digital UOL Assistência Técnica UOL Leia+ UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,38 Mai.2020 Topo Economia TJ nega recurso do MP e mantém abertura de shoppings populares em BH Comércio de Belo Horizonte pode funcionar normalmente após decisão do TJMG Imagem: Reprodução/TJMG 00:00 Do UOL, em São Paulo 10/06/2020 16h33 O Tribunal de Justiça de Minas Gerais (TJMG), em decisão liminar, negou recurso do Ministério Público (MP) e manteve decreto de Belo Horizonte autorizando a reabertura do comércio em shoppings populares do hipercentro da capital mineira e de Venda Nova. Ao analisar o recurso, o desembargador Carlos Henrique Perpétuo Braga, da 19ª Câmara Cível, não encontrou qualquer ilegalidade nas disposições do decreto que justificassem a intervenção do Poder Judiciário \"em atividade típica do Poder Executivo\". Relacionadas 'Benção', diz prefeito de BH sobre nascimento da neta em meio a pandemia Vítima de intoxicação no caso Backer deixa hospital após 6 meses internada Coronavírus é encontrado em 88% das amostras de esgotos de BH \"Ou seja, o ente municipal pode limitar ou expandir o funcionamento de atividades comerciais, de acordo com a realidade local, porquanto lhe compete legislar sobre saúde pública, nos termos do art. 23, II, da Constituição da República. Referida competência não se subordina a determinações estaduais nem tampouco se confunde com a competência suplementar, prevista no art. 30, II da Constituição da República\", destacou. O MP se insurgiu no recurso especificamente contra a reabertura de shoppings populares, sustentando ser impensável a abertura desses espaços na capital mineira, por serem locais formados por galerias estreitas e com alta concentração de pessoas. Entre outros pontos, a instituição afirmou também que a reabertura desses locais poderia afetar os \"sistemas de saúde de outros municípios\". A argumentação ainda apontou que os riscos sanitários trazidos pela reabertura dos centros de compras populares eram imensos e poderiam contribuir para a propagação do vírus. Além disso, o MP citou que não há estudo técnico que referendasse a medida adotada e que o Poder Judiciário poderia interferir na questão, em defesa dos direitos constitucionais à saúde e à vida. A cidade de Belo Horizonte tem mais de 2.500 infectados com o novo coronavírus e 62 mortes. As mais lidas agora Azul vai reabrir bases de operação em julho e chegará a 240 voos diários Por que o Brasil simplesmente não imprime dinheiro para sair da crise? Caixa libera mais um saque da 2ª parcela dos R$ 600; veja quem tem direito Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Jose Paulo Kupfer Termômetro da inflação indica corpo econômico com hipotermia 10/06/2020 19h14 Reuters Conselho do PPI aprova modelo para continuidade das obras de Angra 3 10/06/2020 18h50 do UOL Maia diz ser provocação fala de Bolsonaro para cortar salários de deputados 10/06/2020 18h40 do UOL Jurema Werneck, da Anistia Internacional, fala ao vivo nesta quinta, às 15h 10/06/2020 18h39 do UOL United Airlines exige que passageiros preencham questionário de saúde 10/06/2020 18h13 ANSA PIB da Itália pode cair 14% com nova onda de covid, diz OCDE 10/06/2020 18h08 Reuters MPT reforça investigação sobre casos de covid-19 em unidades da Vale no Pará 10/06/2020 17h17 UOL Economia Dólar emenda segunda alta, de 1,05%, vendido a R$ 4,94; Bolsa cai 2,13% 10/06/2020 17h06 do UOL O que se sabe sobre o programa de Guedes para substituir o Bolsa Família? 10/06/2020 16h54 Carla Araújo Salário de parlamentares pagaria só 0,05% de um mês do auxílio emergencial 10/06/2020 15h57 Estadão Conteúdo CVM multa acusados por oferta irregular de investimento envolvendo criptoativos 10/06/2020 15h57 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"United Airlines exige que passageiros preencham questionário de saúde\nA United Airlines afirmou hoje que está requisitando a todos os passageiros que se certifiquem sobre seu estado de saúde antes de embarcar em um voo da companhia.\nCoronavírus: United Airlines exige que passageiros preencham questionário de saúde PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med Bate-papo UOL UOL Segurança Digital UOL Assistência Técnica UOL Leia+ UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,38 Mai.2020 Topo Economia United Airlines exige que passageiros preencham questionário de saúde Boeing 747 da United Airlines; companhia exige que passageiros preencham formulário sobre saúde Imagem: Divulgação 00:00 Do UOL, em São Paulo 10/06/2020 18h13 A United Airlines afirmou hoje que está requisitando a todos os passageiros que se certifiquem sobre seu estado de saúde antes de embarcar em um voo da companhia. A United se tornou a primeira companhia aérea dos Estados Unidos a exigir que todos os passageiros preencham um questionário de saúde no check-in para rastrear o novo coronavírus. Relacionadas Azul vai reabrir bases de operação em julho e chegará a 240 voos diários Demanda por voos da Azul sobe em maio; empresa prevê forte alta em julho Boeing entrega apenas 4 aeronaves em maio A companhia ainda pede aos passageiros que concordem em usar uma máscara facial durante o voo, que é uma política da empresa, mas não uma exigência. O governo dos Estados Unidos não impôs regras para que seja realizada uma triagem nos passageiros antes dos voos. As companhias aéreas pediram à Administração de Segurança no Transporte para que possam medir a temperatura dos passageiros, mas o órgão ainda não decidiu. As mais lidas agora Azul vai reabrir bases de operação em julho e chegará a 240 voos diários Starbucks vê perda de US$ 3,2 bi com vírus e monta novo formato O que se sabe sobre o programa de Guedes para substituir o Bolsa Família? Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Jose Paulo Kupfer Termômetro da inflação indica corpo econômico com hipotermia 10/06/2020 19h14 Reuters Conselho do PPI aprova modelo para continuidade das obras de Angra 3 10/06/2020 18h50 do UOL Maia diz ser provocação fala de Bolsonaro para cortar salários de deputados 10/06/2020 18h40 do UOL Jurema Werneck, da Anistia Internacional, fala ao vivo nesta quinta, às 15h 10/06/2020 18h39 ANSA PIB da Itália pode cair 14% com nova onda de covid, diz OCDE 10/06/2020 18h08 Reuters MPT reforça investigação sobre casos de covid-19 em unidades da Vale no Pará 10/06/2020 17h17 UOL Economia Dólar emenda segunda alta, de 1,05%, vendido a R$ 4,94; Bolsa cai 2,13% 10/06/2020 17h06 do UOL O que se sabe sobre o programa de Guedes para substituir o Bolsa Família? 10/06/2020 16h54 do UOL TJ nega recurso do MP e mantém abertura de shoppings populares em BH 10/06/2020 16h33 Carla Araújo Salário de parlamentares pagaria só 0,05% de um mês do auxílio emergencial 10/06/2020 15h57 Estadão Conteúdo CVM multa acusados por oferta irregular de investimento envolvendo criptoativos 10/06/2020 15h57 ver mais PUBLICIDADE"}
