{"categorias":[""],"corpora":"Mais Paulistão | Corinthians: uma vitória separa o time da zona das finais e da degola\nCorinthians: uma vitória separa o time da zona das finais e da degola\nCampeonato Paulista: Corinthians está a uma vitória da classificação e do rebaixamento Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo \"E esse shortinho?\": Maior parte das atletas já sofreu assédio no treino Arma de Renato Gaúcho furtada há 18 anos é encontrada em casa no RS PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Corinthians: uma vitória separa o time da zona de classificação e da degola Tiago Nunes orienta os jogadores do Corinthians na partida contra o Mirassol Imagem: Thiago Calil/Agif 00:00 Do UOL, em São Paulo 08/03/2020 18h06 Classificação e Jogos Paulista Após empatar em 1 a 1 com o Novorizontino, alcançando a marca de cinco partidas sem vitória no Campeonato Paulista, o Corinthians vive uma situação inusitada na competição. O time de Tiago Nunes está a uma vitória da zona de classificação à fase final, mas também se encontra apenas três pontos acima da zona de rebaixamento do estadual. O Corinthians ocupa a lanterna do Grupo D, com 10 pontos, um atrás do Red Bull Bragantino, segundo colocado na chave. O Massa Bruta, porém, ainda não jogou na rodada e enfrenta a Ponte Preta nesta segunda-feira (9), às 20h (de Brasília). Caso vença, a distância do clube do Parque São Jorge para a zona de classificação vai a três pontos (Guarani, 13 pontos). Ainda que a possibilidade de queda seja bastante remota, a campanha atual alvinegra supera somente em dois pontos a trajetória do time no Paulistão de 2004, quando o Corinthians se salvou do rebaixamento para a Série A2 somente na última rodada, com oito pontos em nove rodadas. Outra semelhança é que o número de vitórias do Alvinegro nas duas campanhas é o mesmo (duas). Confira aqui o restante da classificação do Campeonato Paulista Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora 'Caso Ronaldinho' e a lição para Messi, Neymar e seus entornos parasitas Joanna fica com o rosto desfigurado após derrota para Zhang no UFC 248 Betis vence Real Madrid em casa; Barcelona reassume a liderança do Espanhol Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Novorizontino rebate crítica de Tiago Nunes ao gramado de seu estádio O Novorizontino divulgou um comunicado em que rebate as críticas feitas pelo técnico Tiago Nunes às condições de... 08/03/2020 17h48 Quem diria que \"modo segurança\" de Tiago Nunes era adotar o estilo Carille? Tiago Nunes pregou diversas vezes em suas entrevistas que o Corinthians passa por uma revolução em sua maneira de... 08/03/2020 04h00 Cartão vermelho deixa Corinthians na lanterna do grupo no Paulista; entenda Corinthians e Ferroviária empataram seus jogos hoje (7) e se complicaram ainda mais no Campeonato Paulista. Com... 07/03/2020 22h23 T. Nunes culpa gramado e defende alterações: \"não é falta de convicção\" O técnico Tiago Nunes tentou explicar a má atuação do Corinthians em mais um jogo sem vitórias. O empate com o... 07/03/2020 22h15 Gil pede tranquilidade, mas não sabe explicar tropeços do Corinthians Após o empate do Corinthians contra o Novorizontino hoje (7), por 1 a 1, no estádio Jorge Ismael De Biasi, pela... 07/03/2020 21h39 Corinthians empata com Novorizontino e se complica no Paulistão Novorizontino e Corinthians se enfrentam no estádio Jorge Ismael de Biasi 07/03/2020 21h23 Jogo pífio do Corinthians nos dá margem para pensar em má vontade com Nunes O jogo do Corinthians em Novo Horizonte foi muito ruim. Mas muito mesmo. Um empate sem graça, por 1 a 1, em que o... 07/03/2020 20h55 Corinthians só empata com o Novorizontino e segue na lanterna de seu grupo O Corinthians apenas empatou com o Novorizontino hoje (7) por 1 a 1, no estádio Jorge Ismael De Biasi, pela nona... 07/03/2020 20h53 ASSISTA: Jenison empata para o Novorizontino diante do Corinthians Após vacilo da zaga corinthiana, o atacante Jenison finaliza de frente para Cássio e empata a partida em Novo... 07/03/2020 20h03 ASSISTA: Gil abre o placar para o Corinthians contra o Novorizontino Pelo Campeonato Paulista, o zagueiro Gil abre o placar para o Corinthians de cabeça após cruzamento do lateral... 07/03/2020 20h00 Corinthians encara o Novorizontino com novidades na lateral, meio e ataque O Corinthians está escalado para enfrentar o Novorizontino hoje (7), às 19h (de Brasília), no estádio Jorge Ismael 07/03/2020 18h12 Corinthians resgata 'time certo' hoje para evitar mercado da bola O Corinthians entra em campo hoje (7) diante do Novorizontino, às 19h (de Brasília), no estádio Jorge Ismael De... 07/03/2020 04h00 Novorizontino x Corinthians: onde assistir, horário, escalações e notícias O Corinthians entra em campo para enfrentar o Novorizontino amanhã (7), às 19h (de Brasília), no estádio Jorge... 06/03/2020 18h19 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Cruzeiro anuncia contratação de Marllon, emprestado pelo Corinthians O Cruzeiro anunciou oficialmente a contratação do zagueiro Marllon. O jogador do Corinthians chega ao time mineiro 06/03/2020 14h19 Tiago Nunes diz que Pedrinho seria titular sábado e \"barra\" Vagner Love O técnico Tiago Nunes lamentou a perda do meia-atacante Pedrinho, que viaja hoje (6) para assinar com o... 06/03/2020 13h21 Pedrinho viaja para assinar com o Benfica por 5 anos e desfalca Corinthians O meia-atacante Pedrinho viaja hoje (6) para Portugal, onde realizará exames médicos e assinará contrato com o... 06/03/2020 11h54 Tite se rende a Everton Ribeiro, que dispensou do Corinthians Em 2007, cobri a queda do Corinthians. No aeroporto, em São Paulo, o time se preparava para embarcar. Em um banco, 06/03/2020 11h50 Juca Kfouri: O Flamengo se ferrou com a seleção. O Corinthians se deu bem Tite convocou os três do Flamengo que eu também convocaria: Everton Ribeiro, Bruno Henrique e Gabigol. 06/03/2020 11h14 Bolão do Miltão: Corinthians volta a vencer, e o Santos tropeça... Corinthians 1 x 0 Novorizontino. Finalmente! Aleluia! O Timão volta a vencer! 06/03/2020 04h00 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Araos e Ederson serão inscritos no Paulista e podem encarar o Novorizontino O meia Ângelo Araos será inscrito pelo Corinthians hoje (6) no Campeonato Paulista 2020, segundo apurou o UOL... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Ex-Corinthians, volante Guilherme atinge marca artilheira na Grécia O volante Guilherme Torres atingiu uma marca expressiva na carreira ontem. No primeiro duelo da semifinal da Copa... 05/03/2020 17h48 Ramiro treina com bola e Yony González segue em tratamento no Corinthians O meia-atacante Ramiro realizou hoje (5) o seu primeiro treino com bola, no CT Joaquim Grava, desde que sofreu... 05/03/2020 14h50 T. Nunes cobra ataque corintiano, mas escolhe Love de aproveitamento ruim O técnico Tiago Nunes cobra uma resposta imediata do ataque do Corinthians, setor apontado como principal... 05/03/2020 04h00 Lembra do zagueiro Marinho? Saiba por que ele voltou a jogar aos 43 anos O zagueiro Marinho teve carreira sólida no futebol brasileiro. Em 2001, fez gol em final de Copa do Brasil e... 05/03/2020 04h00 Ponte Preta negocia com Ralf, ex-Corinthians, e tenta acordo até sexta A Ponte Preta está em negociação com Ralf, volante de 35 anos que rescindiu com o Corinthians no começo do ano. 04/03/2020 14h39 Corinthians perde ação para jogador na Fifa e estuda recorrer O Corinthians foi notificado de que perdeu uma ação na Fifa, na Suíça. O Alvinegro pleiteava uma indenização pela... 04/03/2020 13h58 Corinthians anuncia parceria com Serasa e vira piada na web O Corinthians anunciou na manhã desta quarta-feira (04) a parceria com o Serasa Limpa Nome, plataforma online de... 04/03/2020 13h18 Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 Corinhtians relembra estreia de Ronaldo e ironiza rivais que levaram gol O Corinthians lembrou hoje os 11 anos da data em que o jogador Ronaldo estreou no time, em 2009, em um jogo contra 04/03/2020 12h04 Dólar a R$ 4,50: Como o recorde no câmbio impacta os clubes brasileiros O dólar comercial vive sequência de dez dias em alta e fechou ontem (3) a R$ 4,51, o maior valor nominal da... 04/03/2020 04h00 Palmeiras enfrenta maior seca na Libertadores entre brasileiros; veja lista O Palmeiras inicia hoje (4), diante do Tigre, na Argentina, mais uma tentativa de colocar ponto final no jejum de... 04/03/2020 04h00 Corinthians 'decide' ficar com Davó e Araos e confia até em revenda O Corinthians está decidido que manterá no elenco o meia Ângelo Araos e o atacante Matheus Davó, dupla que não... 04/03/2020 04h00 Chelsea oferece contrato curto a Willian, que já estuda outras propostas Willian pode estar em contagem regressiva para deixar o Chelsea. O brasileiro recusou a proposta de renovação do... 04/03/2020 04h00 Ronaldo e Corinthians terão que pagar agente por patrocínio de 2009 A Justiça intimou Ronaldo Fenômeno e o Corinthians a realizarem, em 15 dias, o pagamento de R$ 1,4 milhão ao... 04/03/2020 04h00 Cruzeiro aguarda exames para fechar empréstimo com zagueiro do Corinthians O Cruzeiro se acertou com o zagueiro Marllon e deverá contar com o jogador até o final da temporada. O defensor... 03/03/2020 17h54 Casão questiona chegada de volante e se diz confuso com 'novo Corinthians' Voltando a campo só no próximo sábado (7), o Corinthians, para Walter Casagrande, está 'confuso'. Acompanhando,... 03/03/2020 15h06 Ederson cita posição que deve atuar no Corinthians e se espelha em Paulinho O volante Ederson foi apresentado oficialmente hoje (3), no CT Joaquim Grava, com a camisa 15 do Corinthians,... 03/03/2020 13h36 Stulbach: \"Parece que alguma coisa desandou internamente no Corinthians\" O Corinthians comandado por Tiago Nunes ficou fora da Copa Libertadores já na fase prévia e vem tendo surpresas... 03/03/2020 12h00 Dan Stulbach: \"Pedro errou ao escolher o Flamengo em sua volta ao Brasil\" 03/03/2020 12h00 Mauro Cezar: \"Sampaoli teria dito que o Palmeiras só quer ganhar\" 03/03/2020 12h00 Mauro: \"Função do técnico não é ficar fazendo laboratório eternamente\" 03/03/2020 12h00 Sucesso do Flamengo contrasta com perda de hierarquia de clubes brasileiros O domínio do futebol sul-americano imposto pelo milionário Flamengo em 2019, recentemente reafirmado com a... 03/03/2020 11h17 Cruzeiro tem aval de Marllon por empréstimo e busca acordo com Corinthians O Cruzeiro está muito perto de fechar a contratação de Marllon, do Corinthians. Os mineiros têm o aval do jogador... 03/03/2020 09h51 Projeto de candidatura de Gobbi avança no Corinthians, mas tem obstáculos Faz praticamente dois anos que aliados do ex-presidente corintiano Mário Gobbi iniciaram um projeto para tentar... 03/03/2020 04h00 Futebol Bandido #6: Como Copa pode valer 4 vezes menos que Premier League? 03/03/2020 04h00 ver mais PUBLICIDADE"}
