{"categorias":[""],"corpora":"Lia Assumpção | Eletrodomésticos e a obsolescência programada\nEletrodomésticos e a obsolescência programada\nUm eletrodoméstico para chamar de seu - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Lia Assumpção Histórico Categorias Sem categoria Um eletrodoméstico para chamar de seu 00:00 ECOA 08/03/2020 04h00 Costumo dizer que todo mundo conhece obsolescência programada, ainda que não saiba seu \"nome\". A prática de ser mais fácil (ou mais barato) comprar algo novo do que tentar consertá-lo é totalmente naturalizada na nossa vida contemporânea. E esse é o principal \"sintoma\" da obsolescência programada. Na prática, você pode pensar em algum produto que acabou de comprar porque não conseguiu consertar o que tinha antes. E desde que comecei a estudar e falar bastante desse assunto, coleciono histórias de produtos. Fazia tempo que não me acontecia, mas semana passada um amigo indignado veio me contar que a sua chaleira elétrica, companheira de anos, tinha tido o botão quebrado e parado de funcionar. E que ele tinha telefonado para diversas assistências técnicas atrás do modelo dela para tentar comprar um novo botão e trocá-lo (uma vez que a resistências dessas cafeteiras costumam ser resistentes, para fazer um jogo de palavras). Em vão. Sem botão pra ele. Sem jeito de utilizar a chaleira sem se queimar. E mesmo indignado, ele teve que se render e comprar uma novinha e se desfazer da antiga. Uma outra conhecida declarou seu ódio por mim uma vez porque tinha consertado seu forninho elétrico umas 4 vezes, ele seguia quebrando mas ela não conseguia desistir de consertá-lo por conta das nossas conversas. Libertei ela da prisão e não tive mais notícias. Esperemos que tenha um novo forninho em casa e não me odeie mais. Tem gente também que ri, que fala, claro! Secador de cabelo! Uma amiga de cabelos longos, com filhas de cabelos longos, me conta que secadores de cabelo duram pouquíssimo na sua casa graças ao uso diário. Tem também gente que identifica formas mais malévolas: o moço compra fast food para os seus filhos por conta dos brinquedinhos (quem nunca?) e quer que eles durem… Mas a bateria acaba e ele não consegue trocar porque a chave que abre o compartimento de baterias é triangular, e ele não tem na sua caixa de ferramentas porque é específica para aquele produto. E se você tenta com sua chave allen ou phillips, ela espana o buraco do parafuso e adeus chance de abrir aquela portinha para trocar baterias. Isso sem falar nos celulares que quebram a tela ou ficam desatualizados, nos computadores ou tablets que eventualmente trocam os carregadores e saídas, e você tem que renovar toda uma gama de cabinhos e coisinhas que viram lixo em seguida. Eu também tenho um equipamento \"modelo\" de obsolescência programada para chamar de meu: uma impressora. Depois da vitrola, que levou todos os vinis de casa e me chocou (conto isso na coluna), veio a impressora. Sou designer, por isso um dia cansei de pagar a gráfica rápida e decidi que ia investir em uma impressora muito boa, para não gastar mais em pequenas impressões. Pesquisei, parcelei, comprei. Pensei que nós duas (eu e a impressora) ficaríamos juntas pra sempre. Só que não foi assim. Um dia, uns 3 anos depois de tê-la comprado, ela quebrou. Descobri que as assistências técnicas oficiais da marca da minha impressora ficavam longe da região central de São Paulo. Não me conformei e liguei lá para perguntar: \"Só tem assistência técnica oficial longe do centro mesmo? Não tem nenhuma mais perto da região central da cidade?\". A atendente me respondeu que era isso mesmo, que se eu quisesse muito consertar teria que ir longe. Repeti a pergunta algumas vezes, na esperança de ela lembrar de uma unidade. Mas uma hora ela disse: \"A empresa não investe em assistência técnica\". Oi? Ah, me indignei. Aquela impressora cara estava quebrada, as impressões saíam ruins, eu queria consertar na assistência técnica oficial, mas era longe e difícil — e certamente seria caro. Ainda tentei algo meio assim: \"Então, a ideia é mesmo que seja difícil consertar para eu comprar uma nova?\" Era uma pergunta retórica, ela me perguntou se podia ajudar em mais algo, eu disse que não e tivemos todas um bom dia. Moral da história: comprei uma impressora nova, porque o preço de consertar a que achei que duraria a vida toda era quase o mesmo de comprar outra. Sua substituta custou baratinho e já não viveu feliz para sempre comigo também. Mas desde então todas essas histórias e os conceitos por trás desse fenômeno me interessam. Moral da história 2: a chaleira tinha um componente que é descontinuado nas mudanças de modelo; o secador de cabelo é feito com materiais mais baratos (e por isso custa mais barato), porém tem uma vida útil estimada mais baixa; os brinquedos muitas vezes são relacionados com filmes do momento, e serão descartados mais vezes porque não tem mais interesse para as crianças que tem já uma nova paixão, do que pelas pessoas que gostariam que ele durasse e não conseguem trocar a bateria. Todas essas histórias servem para ilustrar como essa prática é frequente no nosso cotidiano e como ela está naturalizada nas nossas vidas. Se prestarmos atenção nelas, sabermos seu nome, talvez ela comece a se desnaturaliza. E esse é um dos passos para tentarmos encontrar meios de combatê-la da maneira que for possível, nas nossas escolhas de consumo; porque esse mundo já tá muito cheio de lixo. E se não fizermos a nossa parte, pensando uns nos outros, não sei muito quem fará. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Passistas, sambistas e foliãs se unem contra machismo e racismo no Carnaval Um eletrodoméstico para chamar de seu Como as 'faixas da morte' que dividiram Europa na Guerra Fria se tornaram santuários de vida selvagem Sobre a Autora Lia Assumpção é designer, mestre em Arquitetura e Design pela FAU-USP, curiosa dos assuntos relacionados a consumo e sustentabilidade. Sobre o Blog Este blog é sobre consumo consciente porque nem tudo que é reciclável é reciclado. É escrito por uma designer, inquieta com a maneira como consumimos e descartamos coisas e crédula de que só uma iniciativa compartilhada entre indústria, poder público e consumidores conscientes pode alterar a lógica consumo-descarte vigente. A ideia aqui é falar sobre atitudes cotidianas, tentando um meio a meio entre reflexões e soluções práticas. PUBLICIDADE Coluna da Lia Assumpção Um eletrodoméstico para chamar de seu Costumo dizer que todo mundo conhece obsolescência programada, ainda que não saiba seu \"nome\". A prática de ser... 08/03/2020 04h00 Batatas para comer ou embalar? Sempre amei a ideia de biodegradável. Na faculdade, era fascinada com os primeiros plásticos (deveria dizer... 01/03/2020 04h00 O verde, o consciente e o decrescimento Parei pra pensar esses dias na diferença de consumo verde e consumo consciente. Não acho que seja lá um... 23/02/2020 04h00 O impacto escondido Esse é o título de um livro escrito por uma designer holandesa que se perguntava: como as pessoas podem fazer... 16/02/2020 04h00 \"Mais gente, mais mercado\" Uma vez, a prima diplomata do meu marido me contou uma história da época que morava no Canadá. No Canadá, neva um... 09/02/2020 04h00 Portas de entrada e saída Estava lendo esses dias sobre os novos carros da Tesla, movidos a energia elétrica. A empresa está ali entre as... 02/02/2020 04h00 Nostalgia rima com tecnologia? Falei de economia circular aqui outro dia e li alguns comentários que lembravam de um tempo ? que eu também me... 26/01/2020 04h00 Lixo zero? Já ouviu falar em \"Lixo Zero\"? É uma inciativa, um movimento, uma filosofia, uma maneira de levar a vida, talvez,... 19/01/2020 04h00 A linha e o círculo Acho a comparação das duas imagens (círculo e linha) a melhor para falar de economia circular, que é uma saída... 12/01/2020 04h00 Quanto você pagaria pelo ar? Frequentamos uma cidade pequenininha no sul de Minas Gerais que se chama Jacutinga. Perto do sítio tem uma fábrica 29/12/2019 04h00 Então, é Natal Então é Natal. Apesar da minha mãe todo ano tentar trazer a data para o campo do nascimento do menino jesus e os... 22/12/2019 04h04 Nem tudo que é reciclável é de fato reciclado Foi a indústria do plástico que nos convenceu que se é reciclável é bom. Isso foi ali no começo da década de 1970, 15/12/2019 04h00 Não use a palavra sustentabilidade em vão Tenho sempre a impressão que sustentabilidade, aos poucos, foi virando uma palavra e não um conceito. Muita gente... 08/12/2019 04h00 Eu consumo, nós consumimos Moramos em quatro aqui em casa. Outro dia choveu o dia todo e decidimos pedir comida. Coisa que, com exceção da... 01/12/2019 04h00 Um viva para as minhocas Eu não sabia que mais da metade do nosso lixo é orgânico. Pois é. 24/11/2019 00h19 A música e o chapéu Meu marido é músico e produtor musical e uma vez ele me contou de uma reunião a que foi e que começou com a... 17/11/2019 11h35 365 Garrafas de Leite Eu tenho uma amiga que se auto-intitula \"mensageira do apocalipse\". Ela é jornalista, cuida dos seus dois filhos e 10/11/2019 04h00 O homem que não queria causar impacto Um tempo atrás, assisti a um filme que se chamava “No impact man”, que, numa tradução meio Google, poderia ser “o... 03/11/2019 04h00 Calculadoras, computadores e telefones celulares Essa coluna é quase uma continuação da anterior. Tipo, capítulo dois da obsolescência programada. (É grande esse... 27/10/2019 04h00 Lâmpadas, carros e trocas Eu vim parar aqui por causa da vitrola e todos nós estamos aqui trocando coisas que quebram por causa de carros e... 20/10/2019 08h00 O furo ou a furadeira Esta coluna seria, inicialmente, sobre consumo sustentável. Quando comecei a escrever e tudo começou a ganhar... 14/10/2019 09h06 Vim parar aqui por causa de uma vitrola Vitrola? Pois é, eu sou do tempo da vitrola. Minha mãe tinha uma coleção de discos de vinil que reunia Rita Lee,... 01/10/2019 08h00 Blog da Lia Assumpção estreia no UOL Lia Assumpção é designer, mestre em Arquitetura e Design pela FAU-USP, curiosa dos assuntos relacionados a consumo 17/09/2019 10h57 PUBLICIDADE"}
