{"categorias":[""],"corpora":"Etiene Medeiros | Brasileira entra no Guinness Book por recorde da natação\nBrasileira entra no Guinness Book por recorde da natação\nBrasileira entra no Guinness Book no Dia da Mulher por recorde da natação - 08/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo Cinco jornalistas esportivos que estão de casa nova na televisão em 2020 Arma de Renato Gaúcho furtada há 18 anos é encontrada em casa no RS PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Olimpíadas Brasileira entra no Guinness Book no Dia da Mulher por recorde da natação Etiene Medeiros e o certificado do Guinness World Records pelo recorde mundial dos 50m em piscina curta de natação Imagem: Igo Bione/Divulgação 00:00 Do UOL, em São Paulo 08/03/2020 04h00 Foram cinco anos de espera, mas neste domingo, data em que se comemora o Dia Internacional das Mulheres, Etiene Medeiros entrou no Guinness World Records. A pernambucana de 28 anos recebeu o certificado oficial do \"Livro dos Recordes\" por seu próprio recorde mundial: ela é a mais rápida da história dos 50 metros de costas em piscina curta. O feito foi obtido no Mundial de Doha, no Qatar, em 7 de dezembro de 2014, quando ela conquistou a medalha de ouro dos 50m costas em 25s67 —foi a primeira de ouro medalha feminina da história da natação brasileira. \"Muito feliz em receber este certificado. Para mim, representa reconhecimento para as mulheres, para a natação feminina brasileira, para meu técnico, o Fernando Vanzella, com quem estou junto há oito anos. Fico muito grata. O Vanzella estava lá comigo e também os demais técnicos que passaram pela minha carreira. É um sentimento muito bom\". \"Conhecer a Etiene pessoalmente e apresentar o certificado oficial a ela foi realmente inspirador. Etiene pratica natação desde os quatro anos e depois de 19 anos dedicados à natação conquistou um recorde mundial. Ela é um exemplo do que pode acontecer quando diligentemente seguimos a nossa paixão. Nós estamos felizes em poder confirmar que todos os esforços dela são Officially Amazing\", comentou Raquel Assis, a Adjudicadora Oficial do Guinness World Records. Comunicar erro As mais lidas agora Promotor do caso Ronaldinho: documentos poderiam ser usados em novos crimes Cinco jornalistas esportivos que estão de casa nova na televisão em 2020 'Caso Ronaldinho' e a lição para Messi, Neymar e seus entornos parasitas Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olimpíadas Saiba quem são as atletas olímpicas brasileiras mais buscadas no último ano Em homenagem ao Dia Internacional da Mulher e em ano de Jogos Olímpicos, o Google Trends divulgou hoje um... 06/03/2020 20h40 Obras das sedes de competições e eventos dos Jogos de Tóquio são concluídas Os organizadores dos Jogos Olímpicos e dos Jogos Paralímpicos de Tóquio, no Japão, anunciaram hoje que foram... 06/03/2020 17h34 Mesatenista síria de 11 anos garante vaga nas Olimpíadas de Tóquio Hend Zaza disputará os Jogos Olímpicos de 2020 na modalidade de tênis de mesa. E com apenas 11 anos de idade. A... 06/03/2020 12h51 Tóquio tem todas as infraestruturas preparadas para os Jogos Olímpicos 2020 O Comitê Organizador dos Jogos Olímpicos e Paraolímpicos de Tóquio anunciou hoje que todas as infraestruturas... 06/03/2020 08h03 Grécia fecha espaços públicos para conter a propagação do coronavírus A Grécia tomou a decisão de fechar escolas, universidades e cancelou eventos públicos nas regiões Acaia, Élida e... 05/03/2020 19h39 Boliche e outros esportes alternativos são excluídos do programa do Pan A Panam Sports, equivalente ao Comitê Olímpico Internacional (COI) nas Américas, definiu hoje as modalidades que... 05/03/2020 16h58 Uniforme do Brasil para abertura de Tóquio-2020 terá peixes amazônicos A delegação do Brasil usará na cerimônia de abertura dos Jogos Olímpicos de Tóquio-2020 um uniforme que tem como... 05/03/2020 13h55 Japão se diz comprometido a realizar Olimpíada no prazo TÓQUIO (Reuters) - A ministra da Olimpíada do Japão indicou hoje que os Jogos de 2020 acontecerão tal como... 05/03/2020 10h14 Bach afirma que COI não cogita adiar ou cancelar Jogos de Tóquio-2020 O presidente do Comitê Olímpico Internacional (COI), Thomas Bach, garantiu que a Comissão Executiva da entidade,... 04/03/2020 15h32 COI: Tóquio-2020 terá proporção inédita entre atletas homens e mulheres O Comitê Olímpico Internacional (COI) anunciou hoje que a Olimpíada de Tóquio terá uma proporção inédita entre... 04/03/2020 14h59 COI anuncia novas medidas por igualdade de gêneros nos Jogos Olímpicos O Comitê Olímpico Internacional (COI) anunciou hoje a tomada de novas medidas em prol da igualdade de gênero nos... 04/03/2020 14h41 Federação de Basquete cancela Pré-Olímpico a 14 dias da estreia A Federação Internacional de Basquete (Fiba) anunciou nesta quarta-feira (4) o adiamento do Pré-Olímpico de... 04/03/2020 10h44 Coronavírus pode alterar Liga das Nações de vôlei: \"Quadro é de apreensão\" A ameaça trazida pelo coronavírus, que já causou a suspensão ou o adiamento de diversos eventos ao redor do mundo, 04/03/2020 10h29 COI abre precedente e autoriza judoca ameaçado no Irã a mudar nacionalidade O Comitê Olímpico Internacional (COI) aprovou ontem (3) que Saeid Mollaei dispute os Jogos Olímpicos de Tóquio... 04/03/2020 10h23 Se Olimpíada fosse hoje, ela seria adiada. Sorte que Tóquio é só em julho Faltavam 45 dias para os Jogos Olímpicos do Rio de Janeiro quando um grupo de mais de 100 cientistas de pelo menos 04/03/2020 04h00 Tóquio 2020 adia evento teste e aumenta tensão diante do avanço da Covid-19 Os comitês organizadores locais dos Jogos Olímpicos e dos Paralímpicos de Tóquio, do Japão, anunciaram hoje que um 03/03/2020 17h36 Coronavírus faz atletas desistirem de viajar e dá dor de cabeça financeira Onze nadadores brasileiros estavam inscritos para participar de um torneio de natação em Marselha (França), agora... 03/03/2020 17h04 Coronavírus: COI agradece OMS e afasta chance de adiamento de Tóquio-2020 O Comitê Olímpico Internacional (COI) divulgou hoje um comunicado para expressar seu \"pleno compromisso com o... 03/03/2020 16h28 Coronavírus: Tóquio-2020 reduz cerimônia de acendimento da tocha olímpica A plateia da cerimônia de acendimento da tocha olímpica da Tóquio-2020 na antiga Olímpia, na Grécia, na semana que 03/03/2020 15h01 Brasil está fora da estreia olímpica da escalada O Brasil não terá representantes na estreia da escalada esportiva no programa olímpico, em Tóquio. A última chance 03/03/2020 11h05 Contrato do Japão permite adiar Olimpíada para final do ano, diz ministra TÓQUIO (Reuters) - O contrato da Olimpíada de Tóquio de 2020 permite ao Japão adiar o evento até o final do ano,... 03/03/2020 10h52 Regra permite adiar Olimpíada de Tóquio para o fim do ano, diz ministra A ministra das Olimpíadas do Japão, Seiko Hashimoto, sinalizou que a organização dos jogos está avaliando adiar a... 03/03/2020 08h43 Formiga chega aos 42 com 'bodas de prata' na seleção e 7ª Olimpíada à vista Era 1995, às vésperas da segunda edição oficial de uma Copa do Mundo feminina, um nome na lista de convocadas da... 03/03/2020 04h00 \"M7 & PP4\": Mari a Paula Pequeno estreiam no vôlei de praia A estratégia de associar as iniciais do nome e o número da camisa para criar identidade para um atleta não é nova... 03/03/2020 04h00 COI se reúne para discutir coronavírus a cinco meses de Tóquio-2020 A pergunta inevitável do momento é se os Jogos Olímpicos de Tóquio-2020 estão ameaçados pelo coronavírus, que já... 02/03/2020 17h59 Hortência lamenta eliminação do basquete feminino da Olimpíada-2020 A ausência da seleção brasileira feminina de basquete nos Jogos Olímpicos de Tóquio, segundo Hortência, está... 29/02/2020 23h15 Famoso na Rio-2016, \"Besuntado de Tonga\" se classifica para Tóquio-2020 Lembra do tonganês sem camisa que exibiu seu peitoral lustroso na abertura da Olimpíada do Rio em 2016? 29/02/2020 18h30 Olimpíada testará protocolo de concussão; regra do impedimento pode mudar A International Football Association Board (IFAB), órgão responsável pela regulamentação das regras do futebol, se 29/02/2020 15h59 Cancelamento dos Jogos de Tóquio-20 passa por acordo com patrocinadores O crescimento do covid-19 acendeu o alerta no Comitê Olímpico Internacional. Apesar do COI negar a possibilidade... 29/02/2020 04h09 Bi mundial lutará contra atletas 15kg mais pesados por 1ª e única Olimpíada Douglas Brose chegou aos 34 anos tendo no currículo todos os títulos que um carateca poderia colecionar. Foi duas... 29/02/2020 04h00 Grupo Globo define lista e terá 102 pessoas em Tóquio-2020; veja nomes O Grupo Globo definiu hoje (28) a lista da equipe que fará a cobertura dos Jogos Olímpicos de Tóquio. A relação... 28/02/2020 20h29 COB: Informe sobre covid-19 pede que atletas evitem viajar para a China O COB (Comitê Olímpico Brasileiro) divulgou na tarde de hoje um informe a respeito do covid-19. O documento,... 28/02/2020 17h13 Volta ciclística isolada mostra que coronavírus pode parar esporte no mundo O risco de se realizar um evento esportivo de alto rendimento superou a barreira da hipótese e se tornou real... 28/02/2020 15h54 Cidade da maratona olímpica declara estado de emergência por coronavírus A organização dos Jogos Olímpicos de Tóquio tem o primeiro grande desafio para lidar por conta do surto do novo... 28/02/2020 12h32 Tuchel deixa decisão sobre Neymar na Olimpíada para diretoria do PSG O técnico Thomas Tuchel disse, em entrevista concedida hoje, que não se envolverá na negociação entre PSG e CBF... 28/02/2020 11h50 Tricampeão olímpico, nadador Sun Yang é suspenso por 8 anos O nadador chinês Sun Yang foi suspenso por oito anos e perderá a Olimpíada de Tóquio de 2020, anunciou hoje o... 28/02/2020 06h42 CBF negocia com PSG para liberação de Neymar para jogar Olimpíada A diretoria da CBF já iniciou negociação para tentar liberar Neymar para jogar a Olimpíada de Tóquio. O jogador... 28/02/2020 04h00 COI está comprometido com Tóquio-2020, salvo recomendação da OMS Os organizadores dos Jogos Olímpicos de Tóquio-2020 não consideram o cancelamento ou o adiamento do evento devido... 27/02/2020 23h07 Novo secretário de esporte quer proibir bolsa a atletas que têm patrocínio Os atletas que receberam Bolsa Atleta nos últimos anos mesmo tendo contratos particulares de patrocínio devem ser... 27/02/2020 20h20 Proliferação do covid-19 causa cancelamento de pré-olímpico de remo Redação Central, 27 fev (EFE) — O torneio pré-olímpico de remo para Ásia e Oceania que seria realizado em Chungju, 27/02/2020 18h47 Atleta olímpico argentino morre aos 26 anos em acidente de moto O atleta argentino Braian Toledo, que participou dos Jogos de Londres-2012 e Rio de Janeiro-2016 na prova de... 27/02/2020 10h45 Coronavírus: Comitê dos Jogos Olímpicos prepara medidas O comitê organizador dos Jogos Olímpicos e Paraolímpicos de Tóquio informou que não deu início a nenhuma discussão 27/02/2020 06h38 Atletas transgêneros têm chance de disputar a Olimpíada de Tóquio? Entenda \"Todos os seres humanos nascem livres e iguais em dignidade e direitos\", é o que estabelece a Declaração Universal 27/02/2020 04h00 Maratonista de 40 anos faz índice olímpico com tênis doado Presente nas últimas duas edições dos Jogos Olímpicos, Paulo Roberto de Paula é o segundo brasileiro a fazer... 27/02/2020 04h00 O que Tóquio-2020 faz diante da onda de Coronavírus espalhada na Ásia Enquanto se prepara para sediar os Jogos Olímpicos de 2020, o Japão lida com uma questão preocupante: a Covid-19... 27/02/2020 04h00 BandSports investe R$ 4 milhões e contrata ex-atletas para a Olimpíada O canal BandSports se prepara para transmitir as Olimpíadas pela primeira vez em tempo integral. A emissora... 27/02/2020 04h00 \"Parecia uma cidade fantasma\", diz nadador que deixou Itália após surto de covid-19 O nadador paralímpico Carlos Farremberg fez parte da delegação brasileira que precisou voltar da Itália às pressas 26/02/2020 18h50 Ingrid faz bem em trabalhar como ambulante. Errado é o esporte brasileiro Texto alterado às 20h30 do dia 26 de fevereiro* 26/02/2020 15h08 ver mais PUBLICIDADE"}
