{"categorias":[""],"corpora":"Prisão do ex-jogador | Documentos poderiam ser usados em novos crimes, diz promotor do caso Ronaldinho\nDocumentos poderiam ser usados em novos crimes, diz promotor do caso Ronaldinho\nPromotor do caso Ronaldinho: documentos poderiam ser usados em novos crimes - 08/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians: uma vitória separa o time da zona de classificação e da degola \"E esse shortinho?\": Maior parte das atletas já sofreu assédio no treino Neto surta com convocações de Dani e Thiago Silva: 'Tite, tá de sacanagem?' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Promotor do caso Ronaldinho: documentos poderiam ser usados em novos crimes Ronaldinho e Assis chegam algemados para audiência de custódia Imagem: NORBERTO DUARTE/AFP 00:00 Brunno Carvalho e Talyta Vespa Do UOL, em São Paulo 08/03/2020 18h30 O caso Ronaldinho Gaúcho viveu uma reviravolta entre quinta-feira (5) e o fim de semana. Depois de o ex-jogador e seu irmão, Assis, serem detidos, o Ministério Público paraguaio decidiu não acusá-los pelo uso dos documentos falsos. Na ocasião, o promotor público Frederico Delfino disse que ambos \"foram enganados em sua boa-fé\" e acabaram beneficiados pelo \"critério de oportunidade\", item do código penal paraguaio usado quando os suspeitos admitem delito e não têm antecedentes criminais. Delfino defendeu que os irmãos deveriam ser punidos com multa ou prestação de serviço comunitário. O promotor, no entanto, deixou claro que a decisão final seria tomada por um juiz. E foi o que aconteceu, como explica o atual promotor do caso, Osmar Legal, em entrevista exclusiva ao UOL Esporte. Relacionadas Defesa assume que Assis pediu documento legal: \"Ronaldo recebeu de boa fé\" O que acontece, Ronaldinho? As encrencas que ex-craque se meteu após parar \"Lenda brasileira presa\": caso Ronaldinho repercute na mídia internacional \"[Os documentos falsos] poderiam ser usados em novos crimes. Por isso, a prisão preventiva. Nós tivemos acesso a novas informações depois de o início da investigação, por isso a mudança na decisão do Ministério Público de pedir ou não a reclusão de Ronaldo e Assis\", explica. Esses outros crimes podem ser lavagem de dinheiro, por exemplo. Há suspeitas, no Paraguai, segundo apurou a reportagem, de que grandes empresários estão usando ONGs para lavar dinheiro provenientes de cassinos. Legal detalha o caminho até a decisão que levou à audiência de sábado (7) e acabou com a prisão preventiva mantida pela juíza Clara Ruíz Díaz. \"Os promotores que analisaram o caso no início pensaram que o critério de oportunidade era a melhor saída naquele momento, segundo as informações às quais tinham acesso. No entanto, nesse mesmo dia, a procuradora do Ministério Público pede que um promotor especialista em crimes financeiros assuma o caso\", explica. É essa a especialidade de Legal. Além de fiscalizar crimes econômicos, ele é especialista no combate à corrupção, lavagem de dinheiro e financiamento de terrorismo. \"Assim que eu entro no caso, a investigação traz uma nova informação: a de que o caso pode ser maior do que parece, já que podem existir conexões com pessoas já indiciadas\", afirma. Segundo Legal, de Ronaldinho e Assis tiveram contato com Dalia, a empresária suspeita de ser a responsável pela emissão dos documentos, que está presa no Paraguai. \"Por causa disso, eu peço a prisão preventiva dos dois\", diz. \"No Paraguai, a prisão preventiva é excepcional. Para que seja concedida, há alguns requisitos —requisitos esses que Ronaldo e Assis cumprem: são estrangeiros, não têm local de residência no Paraguai e corriam risco de fuga. Para nós, não existe nenhuma opção de medida cautelar, uma vez que eles não têm casa aqui. Não restava outra alternativa\", explica. Questionado pela reportagem se Ronaldo pode receber algum tipo de medida cautelar, Legal diz que não é certeza. \"Ainda assim, se eles cumprirem alguns dos requisitos —apresentarem um tipo de residência ou oferecerem algum tipo de fiança, pode acontecer\", afirma. E continua: \"O MP não tem a intenção de que eles fiquem em prisão preventiva o tempo todo. O que nós queremos é que eles sejam submetidos ao processo e que não saiam do país. Esse é o objetivo real, porque a presunção de inocência é uma garantia constitucional\". Entenda o caso Detido no hotel com Assis Ronaldinho e Assis acabaram detidos pela Polícia paraguaia na noite de quarta-feira (04) na suíte de um hotel. A convite para dois eventos no país vizinho, o ex-jogador do Barcelona e o irmão receberam passaportes e registros civis (equivalente ao RG brasileiro) paraguaios. Nos documentos, o ex-camisa 10 da seleção era identificado como paraguaio naturalizado. Por que não abordaram Ronaldinho no aeroporto? O reconhecimento dos documentos falsos de Ronaldinho e Assis ocorreu ainda no aeroporto paraguaio. Porém, diante de todo o cenário de presença de público para a chegada do ex-jogador, as autoridades decidiram postergar a abordagem para o período da noite, já no hotel e minimizando as chances uma confusão com fãs do antigo astro do Barcelona. Quem foi preso? Antes de Ronaldinho, Assis e Dália, Wilmondes Sousa Lira, brasileiro de 45 anos, foi preso pela polícia ainda no início das investigações sob a acusação de fornecer os passaportes. Outra mulher com suposta relação com o caso também foi detida pelas autoridades. Depoimento longo Ronaldinho e Assis permaneceram boa parte da última quinta-feira (05) no Ministério Público para prestar esclarecimentos. Os dois chegaram pela manhã e só saíram no fim da tarde, sem responder a totalidade de perguntas sobre o caso. Caso rende renúncia O caso Ronaldinho provocou a renúncia de Alexis Penayo, diretor do Departamento de Migrações do Paraguai. Penayo alegou falta de apoio. Em nome do ministro Euclides Acevedo, o Ministério do Interior paraguaio criticou publicamente o departamento pela falta de posição assim que Ronaldinho desembarcou no país. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"E esse shortinho?\": Maior parte das atletas já sofreu assédio no treino Exclusivo: veja imagem do VAR que anulou gol do Botafogo contra o Flamengo Arma de Renato Gaúcho furtada há 18 anos é encontrada em casa no RS Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Odair aprova atuação de Marcos Paulo como 'falso 9': \"Foi muito bem\" O técnico Odair Hellmann aprovou a atuação do atacante Marcos Paulo em sua nova função, na goleada do Fluminense... 08/03/2020 21h13 Marcos Guilherme diz que vitória do Inter dá confiança para clássico Marcos Guilherme entrou no segundo tempo e deu assistência para um dos gols do Inter na vitória por 2 a 0 sobre o... 08/03/2020 21h03 No Beira-Rio, Internacional supera o Brasil de Pelotas e vira líder do Grupo A no Gauchão Recompensado pelo alto volume de oportunidades criadas na partida, o Inter venceu por 2 a 0 o Brasil de Pelotas... 08/03/2020 20h58 Escolha por ataque móvel funciona, e Fluminense passeia no Maracanã O Fluminense continua invicto na Taça Rio. Sem problemas e com amplo domínio em grande parte do duelo, o Tricolor... 08/03/2020 20h50 Patrick faz dois, Inter bate o Brasil de Pelotas e embala para o Gre-Nal O Internacional venceu o Brasil de Pelotas por 2 a 0, hoje (8), no Beira-Rio, pela segunda rodada do returno do... 08/03/2020 20h50 Jesualdo completa dois meses no Santos e afirma: 'Estou habituado' Neste domingo Jesualdo Ferreira completou dois meses à frente do Santos. Apresentado no dia 8 de janeiro, o... 08/03/2020 20h40 Após boa vitória do Fluminense, Nenê diz: 'Estamos no caminho certo' As boas fases de Nenê e do Fluminense seguem neste começo de temporada. Neste domingo, na goleada por 4 a 0 sobre... 08/03/2020 20h38 Nenê reconhece bom momento, mas pede que Flu 'mantenha os pés no chão' O meia Nenê afirmou que seu próprio momento e o do Fluminense são muito bons, após a goleada por 4 a 0 sobre o... 08/03/2020 20h26 São Paulo expõe suas fraquezas em rede nacional Perder uma partida fora de casa com o time reserva não pode ser considerado um vexame. Pode? Depende... 08/03/2020 20h14 Goleada! Fluminense derrota o Resende em bom jogo na Taça Rio Sem mistério, rápido, tranquilo, e com bastante facilidade. Foi assim que o Fluminense goleou o Resende por 4 a 0... 08/03/2020 20h06 Com gol de Luan, Freipaulistano derrota o América e vence a primeira na Copa do Nordeste Após cinco rodadas sem saber o que é vencer na Copa do Nordeste, a equipe do Freipaulistano finalmente conseguiu... 08/03/2020 20h05 ABC empata com o Vitória em Natal e deixa de 'colar' no G4 pela Copa do Nordeste Em partida que aconteceu na Arena das Dunas pela sexta rodada da fase de grupos da Copa do Nordeste, o ABC empatou 08/03/2020 20h00 Flamengo e Fluminense vencem na rodada e são os únicos 100% da Taça Rio Os grupos da Taça Rio já têm líderes isolados após a segunda rodada, disputada neste final de semana. Flamengo e... 08/03/2020 19h58 Fluminense goleia o Resende e segue líder de seu grupo na Taça Rio O Fluminense goleou o Resende por 4 a 0, na noite de hoje (8), no Maracanã, em jogo válido pela segunda rodada da... 08/03/2020 19h55 São Paulo sofre com 'surto' de indisposição e câimbras em Ribeirão O São Paulo teve problemas físicos na derrota por 1 a 0 para o Botafogo-SP, neste domingo, em Ribeirão Preto.... 08/03/2020 19h53 Renato descarta Thiago Neves e Jean Pyerre em Gre-Nal inédito O técnico Renato Gaúcho não vê a hora de escalar um armador no Grêmio, mas está certo de que o momento ainda não... 08/03/2020 19h51 ASSISTA: Gilberto marca o quarto do Fluminense contra o Resende Após finalização de Nenê e defesa de Ranule, Gilberto marca o quarto gol do Fluminense diante do Resende,... 08/03/2020 19h51 ASSISTA: Nenê amplia para o Fluminense cobrando pênalti Cobrando pênalti sofrido por Hudson, o meia Nenê faz o terceiro gol do Fluminense diante do Resende pelo... 08/03/2020 19h47 Nathan celebra fase artilheira e aposta no Madureira forte na Taça Rio Autor de dois gols na goleada de 3 a 0 do Madureira sobre o Macaé, no último sábado, pela segunda rodada da Taça... 08/03/2020 19h40 Lateral do São Paulo estreia, bate a cabeça e vai para hospital O lateral-esquerdo Welington, de 19 anos, deixou o Estádio Santa Cruz de ambulância após a derrota do São Paulo... 08/03/2020 19h38 Após choque de cabeça, lateral do São Paulo vai ao hospital por precaução O lateral Welington foi levado a um hospital de Ribeirão Preto-SP hoje, após a derrota do São Paulo por 1 a 0 para 08/03/2020 19h33 ASSISTA: Marcos Paulo amplia a vantagem do Fluminense sobre o Resende Após cobrança de falta e defesa do goleiro, a bola sobra para Marcos Paulo na pequena área. O atacante finaliza e... 08/03/2020 19h31 Abel admite 'imensas dificuldades' do Vasco e frisa: 'Estamos muito abaixo' A pressão em Abel Braga aumentou ainda mais. Neste domingo, após o empate sem gols com o Volta Redonda, no Raulino 08/03/2020 19h22 De olho na Libertadores, Diniz ressalta: 'Teremos nossos jogadores mais frescos para conseguir a vitória' Após perder para o Botafogo-SP por 1 a 0 em Ribeirão Preto, o treinador Fernando Diniz comentou, em entrevista... 08/03/2020 19h17 Fora de casa, Lyon perde a primeira com Bruno Guimarães no Francês Após estrear com duas vitórias consecutivas com a camisa do Lyon na Ligue 1, Bruno Guimarães conheceu sua primeira 08/03/2020 19h14 Diniz sai em defesa de garotos do São Paulo e afirma que não faltou entrega A apatia do São Paulo na tarde de hoje (8), na derrota para o Botafogo-SP, foi assunto da coletiva de Fernando... 08/03/2020 19h12 Fora de casa, Real é derrotado pelo Betis e perde liderança de La Liga Em uma tarde não tão inspirada, o Real Madrid viu a liderança do Campeonato Espanhol escapar de suas mãos e cair... 08/03/2020 18h58 Jean Pyerre volta, mas recebe alerta de Renato: \"ele tem que se ajudar\" A vitória do Grêmio sobre o Pelotas, hoje, pelo Campeonato Gaúcho, teve um dos momentos mais aguardados pela... 08/03/2020 18h56 Para Caio Ribeiro, derrota do São Paulo expõe falta de opções no banco Após a derrota do São Paulo para o Botafogo-SP por 1 a 0, Caio Ribeiro afirmou que o técnico Fernando Diniz não... 08/03/2020 18h53 Anderson Martins lamenta queda de rendimento do São Paulo no 2º tempo Em Ribeirão Preto, o São Paulo poupou vários titulares e perdeu para o Botafogo-SP por 1 a 0 com gol do zagueiro... 08/03/2020 18h49 Felipe estreia no Botafogo-PB com defesa de pênalti e troféu de melhor em campo A estreia do goleiro Felipe, ex-Flamengo e Corinthians, com a camisa do Botafogo-PB não poderia ter sido melhor. O 08/03/2020 18h45 De portões fechados, Juventus bate Inter de Milão em confronto direto No Allianz Stadium completamente vazio por conta do surto de coronavírus na Itália, a Juventus recebeu a... 08/03/2020 18h38 Novorizontino responde críticas de Tiago Nunes ao gramado do estádio Jorge Ismael de Biasi O Novorizontino respondeu às críticas de Tiago Nunes, técnico do Corinthians, em relação à qualidade do gramado do 08/03/2020 18h35 São Paulo é surpreendido; veja os melhores momentos dos jogos de domingo A rodada de domingo (08) do Campeonato Paulista ficou marcada pela derrota do São Paulo para o Botafogo-SP, em... 08/03/2020 18h35 Tendo a Chapecoense como destaque, Catarinense fecha penúltima rodada classificatória Tendo os seus cinco jogos válido pela oitava e penúltima rodada da fase classificatória acontecendo nesse domingo... 08/03/2020 18h34 ASSISTA: Wellington Silva abre o placar para o Fluminense contra o Resende O atacante Wellington Silva recebe cruzamento rasteiro de Pacheco e finaliza para abrir o placar para o Fluminense 08/03/2020 18h30 Elogiado por Tite pela criatividade, Everton Ribeiro projeta Seleção: 'Vou fazer o que faço no Flamengo' Na última sexta-feira, Everton Ribeiro foi convocado por Tite pela primeira vez e, assim, em dois jogos pelas... 08/03/2020 18h30 São Paulo perde e não ganha opções para a Libertadores O São Paulo está em má situação na Libertadores. Poupou dez titulares, visando o jogo contra a LDU. E foi a... 08/03/2020 18h25 Anderson Martins diz que São Paulo sentiu a parte física contra o Botafogo O time reserva do São Paulo fez jogo apático na tarde de hoje (8), em Ribeirão Preto, e acabou derrotado para o... 08/03/2020 18h24 Reservas do São Paulo perdem para o Botafogo-SP em Ribeirão Preto Em tarde de homenagens ao dia internacional das mulheres, a zebra apareceu em Ribeirão Preto. O São Paulo jogou... 08/03/2020 18h21 'São Paulo B' tem atuação apática e nenhum grande destaque em derrota O desempenho do São Paulo na derrota por 1 a 0 para o Botafogo-SP, neste domingo, em Ribeirão Preto, pode ser... 08/03/2020 18h13 Com gol de Rafael Sóbis, Ceará derrota o Atlético-CE e segue invicto no Estadual Precisando da vitória para recuperar-se no Campeonato Estadual, o Ceará não decepcionou sua torcida e fez bonito... 08/03/2020 18h11 Wellissol faz primeiro gol pelo Coritiba e equipe vence o PSTC no Paranaense O Verdão do Alto da Glória parecia ser a equipe que, por mais tempo, frequentava o plano ofensivo e tinha maiores... 08/03/2020 18h07 Com gol relâmpago de Pepê, Grêmio derrota o Pelotas e segue invicto no 2º turno do Gauchão Com a ansiedade rondando a torcida do Grêmio visando o clássico contra o Internacional pela Libertadores,... 08/03/2020 18h07 Inter escala maioria reserva para pegar o Brasil de Pelotas; veja o time O Internacional terá maioria de reservas em campo contra o Brasil de Pelotas, hoje (8), às 19h (de Brasília), no... 08/03/2020 18h06 Corinthians: uma vitória separa o time da zona de classificação e da degola Após empatar em 1 a 1 com o Novorizontino, alcançando a marca de cinco partidas sem vitória no Campeonato... 08/03/2020 18h06 Náutico e Retrô fazem jogo agitado e terminam empatados nos Aflitos O jogo começou de maneira bastante cadenciada quando, na primeira oportunidade que teve, o time de Camaragibe... 08/03/2020 18h06 São Paulo reserva perde para o Botafogo-SP em jogo apático O time reserva do São Paulo mostrou pouca inspiração e apatia na tarde de hoje. O resultado? Derrota para o... 08/03/2020 18h02 ver mais PUBLICIDADE"}
