{"categorias":[""],"corpora":"Primeira infância\nAs políticas públicas para primeira infância podem ter um impacto grande no desempenho escolar futuro da criança e em outras dimensões da vida, como diminuição de criminalidade e encarceramento e melhora na empregabilidade e saúde, segundo James Heckman, prêmio Nobel de Economia. Mais do que tudo, se o investimento for correto, elas ajudam a nivelar as desigualdades de origem socioeconômica entre alunos. Leia mais (08/09/2019 - 02h00)\nPrimeira infância - 09/08/2019 - Claudia Costin - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Claudia Costin Primeira infância Não é por acaso que países com bons sistemas educacionais retardam a entrada em creches Copiar link 9.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte As políticas públicas para primeira infância podem ter um impacto grande no desempenho escolar futuro da criança e em outras dimensões da vida, como diminuição de criminalidade e encarceramento e melhora na empregabilidade e saúde, segundo James Heckman, prêmio Nobel de Economia. Mais do que tudo, se o investimento for correto, elas ajudam a nivelar as desigualdades de origem socioeconômica entre alunos. Para que isso funcione bem, é necessário não ter uma visão fragmentada. As diferentes políticas voltadas à infância precisam trabalhar juntas: a mãe deve receber boa atenção na gravidez e no pós parto, como também visitação domiciliar, o que pode ajudar na amamentação exclusiva até os seis meses —e as leis trabalhistas devem prever uma licença maternidade compatível com o período— e na formação de vínculos afetivos entre mãe e filho. Além disso, visitas regulares ao pediatra e as vacinações previstas no calendário ajudam a promover a saúde do bebê. Mas, segundo especialistas, é num ambiente de afeto, isento de estresse tóxico, que o cérebro da criança melhor se desenvolve. Se isso puder ser acompanhado de conversas constantes, cantigas e leitura, num ambiente limpo e estimulante, tudo tende a ocorrer de forma harmônica e saudável. Mas é aí que começa o problema. Nos meios vulneráveis, há problemas com saneamento, com o preparo das mães que muitas vezes são, elas mesmas, pouco mais que crianças e se sentem rejeitadas pela família ou frustradas com a perda dos folguedos próprios da idade. Além disso, como falar de leituras ou de livros? Crianças brincam em creche em São Paulo - Zanone Fraissat-10.out.18/Folhapress A saída que se dá para a situação é apressar a entrada em creches. Afinal, há limpeza, professores e brinquedos. Mas não é uma solução sem perdas. A institucionalização de crianças muito pequenas, por boa parte do dia, torna mais difícil o fortalecimento de vínculos familiares, importante tanto para as mães como para os filhos. Não é por acaso que países com bons sistemas educacionais retardam a entrada em creches, muitos até os três anos. Preferem investir em outras formas de suporte à mãe que trabalha, estuda e não conta com família estendida. No caso brasileiro, vale a pena conhecer a experiência de Boa Vista, que, em condições desafiadoras, integra os serviços de apoio à infância, priorizando o atendimento às famílias abaixo da linha da pobreza e evitando que os pequenos entrem em creches antes dos três anos. E a partir dessa idade, os centros infantis as recebem com um bom currículo, livros e brinquedos apropriados e professores preparados. Só assim se começa a criar igualdade de oportunidades de verdade. Claudia Costin Diretora do Centro de Excelência e Inovação em Políticas Educacionais, da FGV, e ex-diretora de educação do Banco Mundial. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/claudia-costin/2019/08/primeira-infancia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Um futuro para as universidades federais? Desigualdade social e populismo, o clamor das classes medias Uma festa literária e a vida com livros Férias em Orlando tem muito conforto, aventuras e sustos Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Encontro discute futuro da saúde e avanços da tecnologia Cresce procura por seguros, além dos de automóvel parar Mais lidas em Colunistas Ver todas Tati BernardiColocando a vagina na mesa Nelson de SáBilionário morre e abre 'Copa do Mundo da desinformação' Nabil BondukiJovens, negros e da periferia, entregadores ciclistas por aplicativo enfrentam a barbárie da modernidade Mônica BergamoDelator da Odebrecht recua e diz que não foi coagido a falar de Lula Elio GaspariEstá tenso o clima entre Jair Bolsonaro e Sergio Moro Principais do dia Governo Bolsonaro Compartilhar Dodge prorroga por mais um ano força-tarefa da Lava Jato em Curitiba Prorrogação, a quinta desde 2014, ocorre em meio a vazamentos de mensagens que sugerem condutas irregulares de procuradores 12.ago.2019 às 20h30 Deutsche Welle Compartilhar Governo alemão rebate Bolsonaro sobre verba para a Amazônia 'Isso mostra que estamos fazendo exatamente a coisa certa', diz ministra do Ambiente alemã 12.ago.2019 às 15h30 Governo Bolsonaro Compartilhar Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Presidente voltou a falar em cocô em evento oficial e repetiu recomendação para 'cagar menos' 12.ago.2019 às 18h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
