{"categorias":[""],"corpora":"Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos\nComemorado neste domingo, 11, o Dia dos Pais tradicionalmente reúne muitas famílias em torno da mesa para um almoço especial. Leia mais (08/09/2019 - 02h00)\nPara o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos - 09/08/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Em Restaurantes, Bares e Guloseimas 2019 Em O Melhor de sãopaulo 2019 - Bares Em Hoje Em O Melhor de sãopaulo 2019 - Restaurantes Em Mural Em Cinema Em Restaurantes Em Shows Em Teatro Em Criança Em Exposições Em Passeios Em Bares Em Noite Em Guloseimas Em Dança Em Concertos Restaurantes Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Conheça a história de casas como Mocotó e Effendi; veja também roteiro com dicas para o almoço de domingo Ícone fechar Rodrigo Oliveira e Seu Zé, do restaurante Mocotó Gabriel Cabral/Folhapress Maior Menor Url curta Erramos? 09/08/2019 2h00 Marina Consiglio São Paulo Comemorado neste domingo, 11, o Dia dos Pais tradicionalmente reúne muitas famílias em torno da mesa para um almoço especial. E é em torno de mesas, também, que está a raiz de muitos endereços emblemáticos da cidade cuja história passa por gerações —de pai, para filho. Ou filha. Em alguns casos, a tradição é mantida. São exemplos a esfiharia Effendi, na Luz, e o Acrópolis, no Bom Retiro, dois negócios atualmente tocados pela nova geração das famílias proprietárias, mas que mantêm ambiente e cardápio deixados pelos pais. Em outros, a herança foi até aprimorada. Como no Mocotó, que deixou de ser mais uma casa do norte para atrair gente do mundo inteiro para a Vila Medeiros. Mas o essencial, ficou. “Aprender a cozinhar as favas, os feijões, e tratar tudo como iguaria, essa é a herança do meu pai”, conta Rodrigo Oliveira, chef da casa. A seguir, confira essas e outras histórias, além de um roteiro com restaurantes com programação e cardápio especial em toda a cidade para ajudar a escolher onde celebrar o dia deles. Acrópolis Personagem querido da gastronomia paulistana, Thrassyvoulos Georgios Petrakis, o seu Trasso, ficou conhecido por apresentar alegremente os sabores gregos ao público em seu Acrópolis, no Bom Retiro. O patriarca da casa sessentona morreu em 2016, mas até hoje tem gente que aparece perguntando por ele. É o que conta a filha Niqui, 33, que assumiu o negócio. Ela tem mais duas irmãs, Aglaia e Katherine. Embora tenha começado a trabalhar com o pai há dez anos, aos 13 já havia decidido que iria passar mais tempo com ele. A casa não mudou muito com a chegada de Niqui, que fez apenas uma pequena reforma no local, mantendo a estética inspirada no país natal de seu Trasso. O resto, equipe e receitas, ficou como estava. Apegada ao pai, Niqui diz que manter viva sua memória e dar continuidade ao legado faz com que ela se sinta mais próxima a ele. Para comer ali, a dica é a mussacá, uma espécie de lasanha de berinjela, carne moída e batata. Vá preparado, pois o lugar costuma ficar cheio. R. da Graça, 364, Bom Retiro, região central, tel. 3223-4386. 72 lugares. Seg. a dom.: 7h às 20h. Acrópolis está na mesma família há 70 anos ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Amadeus “Meu pai, Tadeu, foi almoçar no restaurante com um amigo, em 1987, e a proprietária comentou que não estava muito satisfeita com o negócio”, conta a chef Bella Masano, 38. “Dias depois, seus amigos receberam um convite para conhecer a ‘nova sala de jantar’”. Ainda naquela época, a cozinha expedia receitas com influências italianas e francesas. Mas logo o salão recebeu um balcão de ostras ao ar livre, o primeiro de São Paulo, começou a caminhar em direção ao mar e ali lançou sua âncora. O começo de Bella na cozinha também não estava nos planos. Ela já era formada em hotelaria e estava cursando turismo na USP quando foi trabalhar por alguns dias para ajudar a mãe, que estava de licença, e acabou ficando. Aprimorou técnicas na cozinha, mas mantém como herança o respeito pela matéria-prima e a busca por produtos da melhor qualidade. Ainda hoje, é comum encontrar Tadeu no salão da casa. É ele quem assina a carta de vinhos. A dica da casa para uma almoço em família é a Caldeirada do Comandante, com lombo de peixe, camarão, lula, vôngole, polvo e mariscos em borbulhante molho de tomate com ervas. R. Haddock Lobo, 807, Cerqueira César, região oeste, tel. 3061-2859. 56 lugares. Seg. a qui.: 12h às 15h e 19h às 23h. Sex. e sáb.: 12h às 16h30 e 19h às 24h. Dom.: 12h às 17h. Não aceita tíquetes. Amadeus é negócio de família ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bar do Luiz Fernandes Luiz Eduardo, 54, repete, orgulhoso, as palavras que ouviu recentemente de um cliente antigo do bar de seu pai. “Ele me disse que existem herdeiros e sucessores. E que eu sou um sucessor.” Quase cinquentão, este ícone botequeiro da capital conquistou o público com as batidas de Luiz Fernandes e com os bolinhos de carne de dona Idalina. Há 34 anos, o filho, Luiz Eduardo, começou a trabalhar com eles. Naturalmente, ele foi tomando a frente do negócio. Mas sempre com respeito ao pai. “O medo que ele tinha das coisas fez com que eu fosse muito cauteloso nas minhas decisões para a casa”, conta. “Tudo o que eu fiz para o bar, foi para o meu pai e para a minha mãe, sempre coloco eles em primeiro lugar”. Aos 82, seu Luiz Fernandes teve um “momentinho difícil” recentemente, e passou 40 dias internado —mas no sábado mesmo, conta Luiz Eduardo, já passou no bar. “Semana que vem ele já deve dar as caras por aqui de novo.” Se for passar para beliscar alguma coisa por lá, não deixe de provar os bolinhos de dona Idalina. Uma criação recente é o Garbanzo, que mistura grão-de-bico, salpicão e arroz negro. R. Augusto Tolle, 610, Santana, região norte, tel. 2976-3556. Ter. a sex.: 16h às 24h. Sáb.: 11h às 20h. Dom.: 11h às 19h. Bar do Luiz Fernandes é comandado por sucessor ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bar do Luiz Fernandes vence em duas categorias da pesquisa Datafolha ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Effendi Não surpreende que Armando Deyrmendjian, 32, também carregue a palavra Filho no nome. “Acho que ‘sucessor’ foi o primeiro termo que eu aprendi”. Radialista de formação, ele cogitou seguir outros rumos na carreira, mas acabou atendendo ao chamado do pai para ser seu sucessor e assumir o negócio da família, a esfiharia Effendi, aberta em 1973. “Eu transformei o restaurante no meu projeto de vida. Não me arrependo de ter largado a antiga área”. Armando, o pai, morreu em 2016. E pouquíssima coisa mudou na casa desde então. “Ele era muito tradicional e eu busco respeitar isso nas mudanças que eu faço”. Uma reforma aqui, pratos novos acolá —mas não quaisquer pratos, receitas da família— e só. A principal transformação, conta o orgulhoso dono da casa, foi a do público. “Fiz site, redes sociais e agora também vem gente mais jovem para cá”. Não dá para deixar de provar as esfihas da casa. Para dividir, fique com o Herissah, que combina carne desfiada, trigo integral, molho de manteiga e pães torrados. R. D. Antônio de Melo, 77, Luz, região central, tel. 3228-0295. 50 lugares. Ter. a sex.: 10h às 16h. Sáb.: 10h às 15h30. Dom.: 10h às 14h30 Effendi segue tradicional com nova geração ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mocotó Se hoje Rodrigo Oliveira, 39, leva gente do mundo inteiro para provar a tradicional culinária sertaneja na residencial Vila Medeiros foi porque aos 13 ele já estava lavando louça e limpando mesas no Mocotó. A história do local começou em 1973, com a Casa do Norte Irmãos Almeida, que logo ficou conhecida justamente pelo preparo do caldo de mocotó de seu Zé, pai de Rodrigo. Começar a trabalhar no negócio da família foi algo que aproximou os dois. Mas, convencer o “velho sertanejo” de que o filho poderia assumir a cozinha não foi tão simples, pois, para ele era uma profissão que “significava dedicação integral”. Com a chegada de Rodrigo, muito mudou. Naquela época, ele conta, “não havia nem louça no restaurante e o cardápio era tão pequeno que só tínhamos cumbucas e palitos de dente”. Mas o essencial, ficou. “Quando você tem pouco, tudo é precioso. Aprender a cozinhar as favas, os feijões, e tratar tudo como iguaria, essa é a herança do meu pai, com certeza”. É sempre bom se preparar para conhecer o Mocotó, já que a casa não aceita reservas e vive cheia. Mas vale a pena. Aos domingos, serve prato especial: paleta assada, cuscuz de milho com legumes caipiras e molho de vinho do Vale do São Francisco. Av. Nossa Senhora do Loreto, 1.100, Vila Medeiros, região norte, tel. 2951-3056. 124 lugares. Seg. a sex.: 12h às 23h. Sáb.: 11h30 às 23h. Dom.: 11h30 às 17h. Mocotó é restaurante de família ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Paulistanos elegem Mocotó como o melhor restaurante de comida brasileira ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ROTEIRO Veja restaurantes com menu especial e promoções para o Dia dos Pais. Arabesco Também em clima familiar, serve receitas sírio-libanesas da avó do proprietário Beto Isaac. Na celebração do Dia dos Pais, eles ganham uma taça de vinho de presente da casa. A bebida pode acompanhar a receita criada para a ocasião, o quibe Hanabie —arroz sírio, quibe com molho de tahine e grão-de-bico, servido com torradas (R$ 46,90). Outra opção é o bufê (R$ 57,90), com quibe cru, pastas e salada. Para quem vai com a família, uma dica: tem um pequeno playground para a criançada. R. Dr. Homem de Melo, 494, Perdizes região oeste, tel. 3872-8164. Seg. a dom.: 10h às 23h Bacalhau, Vinho & Cia. Clássico da Barra Funda, tem salão simpático com ar de botequim. Para o almoço deste domingo, o restaurante decidiu destacar o couvert. Por R$ 15, são entregues pães português e folha, manteiga, chancliche, sardella, pasta de cebola, azeitonas, berinjela escabeche, vinagrete, chorizo de porco preto, salada de bacalhau com grão-de-bico e, ufa, tremoço. Se a fome persistir, são 14 os pratos com o peixe que batiza a casa, com versões clássicas e criativas. R. Barra Funda, 1.067, Barra Funda, região central, tel. 3666-0381. 200 lugares. Seg.: 11h30 às 16h. Ter. a sáb.: 11h30 às 23h. Dom.: 11h30 às 17h. Barolo Trattoria Assim como a matriz de Curitiba, tem cozinha italiana com ênfase às massas, que podem ser combinadas com diferentes molhos. Para a comemoração paterna, o endereço sugere a paleta de cordeiro com brócolis e espaguete ao molho de manteiga, sálvia e pinoli (R$ 169). Bem servida, a refeição tem tamanho família: serve até três pessoas. R. Pe. João Manuel, 1.249, Cerqueira César, região oeste, tel. 3064-3406. 108 lugares. Seg. a qui.: 12h às 15h e 19h às 24h. Sex. e sáb.: 12h às 16h e 19h à 1h. Dom.: 12h às 18h. Não aceita tíquetes. Bucatini Esta acolhedora cantina de bairro apresenta cardápio extenso e porções generosas. Criado especialmente para o fim de semana dos pais, servido de sexta (9) a domingo (11), o ravioloni com recheio de cabrito e molho Bucatini (à napolitana, com manjericão e Catupiry gratinado) pode ser dividido (R$ 118). Para acompanhar, vinho: a casa oferece o chileno D’ Alanel por R$ 59. R. Abílio Soares, 904, Paraíso, região sul, tel. 3887-5769. 168 lugares. Seg. a qui.: 11h às 16h e 19h às 23h. Sex.: 11h às 16h e 19h às 24h. Sáb.: 11h30 às 24h. Dom.: 11h30 às 23h. Casa95 Quem procura algo diferente e agradável para o Dia dos Pais encontra neste endereço boa opção. Não é um restaurante, mas a residência de Og e Ana Maria Wilhem, na Vila Madalena. O casal recebe o público para jantares e brunches. No Dia dos Pais, de 12h30 às 16h, tem itens como terrine com geleia de cebola e pães, saladas, cozido de carnes e legumes, cuscuz paulista e sobremesas. O menu sai por R$ 95. Reservas pelo WhatsApp (11) 99944-7436. Chou Com um agradável jardim, a casa funciona apenas nos jantares. Mas abre uma exceção neste domingo (11), para um almoço dedicado aos pais, das 12h às 16h. O menu tem lagostins grelhados com manteiga, limão-siciliano, páprica defumada e endro (R$ 40) e costeletas de porco com tomilho-limão (R$ 75). É melhor reservar antes de sair de casa. R. Mateus Grou, 345, Pinheiros, região oeste, tel. 3083-6998. Dom. (11): 12h às 16h. Ambiente do restaurante Chou, da chef Gabriela Barretto - Folhapress Cortés Asador Dos mesmos donos do Ráscal, a casa é especializada em carnes assadas no calor da brasa. No comando da parrilla, a chef Daniela França Pino prepara uma refeição tamanho família no almoço do Dia dos Pais: um bife ancho de 550 g acompanhado por uma humita de milho tostada (R$ 148), que serve até três. Shopping Villa-Lobos - Av. das Nações Unidas, 4.777, 1º piso, Jardim Universidade Pinheiros, região oeste, tel. 3024-4301. 160 lugares. Seg. a qui.: 12h às 15h15 e 18h30 às 22h15. Sex.: 12h às 15h15 e 18h30 às 23h15. Sáb.: 12h às 23h15. Dom.: 12h às 22h15. Due Cuochi Cucina Nas três unidades da casa de Ida Maria Frank (do Le Marais), o chef David Maurício sugere para o Dia dos Pais a paleta de vitelo assada ao molho de pimenta-verde e alecrim com risoto de radicchio (R$ 87). No arremate, a dica é o cannoli com sorvete de pistache. Av. Dr. Chucri Zaidan, 1.240, mezanino, Vila São Francisco, região sul, tel. 3957-9580. Seg. a qui.: 11h45 às 16h e 19h às 22h. Sex.: 11h45 às 16h e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Enosteria Junto à loja de vinhos da World Wine, tem cozinha que expede pratos com sotaques da região italiana de Puglia. O menu para o almoço deste domingo, com três etapas, sai por R$ 90 por pessoa. A sugestão de principal é o pappardelle com ragu de costela. Para acompanhar, a dica é dar uma olhada na seleção de vinhos com desconto da importadora vizinha. R. Jacques Félix, 626A, Vila Nova Conceição, região sul, tel. 2774-1710. 40 lugares. Ter. a sáb.: 12h às 23h. Dom.: 12h às 17h. Enosteria Vino e Cucina ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Etto Do empresário Paulo Pomelli, tem no comando da cozinha Allan Trigo. Para comemorar o Dia dos Pais, a casa oferece o batuta al pepe nero, um filé-mignon grelhado ao molho poivre, guarnecido de tagliolini na manteiga e sálvia (R$ 68). Os pais que pedirem a sugestão ganham, ainda, uma taça de vinho para harmonizar com a refeição. R. Bela Cintra, 1.783, Consolação, região oeste, tel. 2649-4448. 85 lugares. Seg. a qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 15h e 19h à 1h. Sáb.: 12h à 1h. Dom.: 12h às 22h. Farabbud Criado por Paulo Abbud a partir da tradição de sua família de descendência síria e libanesa, este medalhão da culinária árabe em São Paulo teve seus próprios filhos —criados por herdeiros de Paulo. É o caso de lugares como o Saj, o Manish, o Randa e o caçula Bekaa (leia na pág. 86). Para a celebração do Dia dos Pais, a criação da casa é um combinado que contempla um beirute, uma bebida e um minichocolamour, tradicional sobremesa da família, por R$ 59. R. Diogo Jácome, 360, Vila Nova Conceição, região sul, tel. 3044-4358. 48 lugares. Seg. a qua.: 12h às 15h30 e 18h30 às 22h30. Qui. e sex.: 12h às 15h30 e 18h às 23h. Sáb.: 12h às 23h. Dom.: 12h às 22h30. Farabbud ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Felix Bistrot Bem longe da região central, este restaurante francês ocupa uma casa de campo, com direito a jardim e a piscina. Um menu foi criado especialmente para o domingo, com entrada, principal e sobremesa por R$ 79. Os pais vão poder escolher entre pratos como o boeuf bourguignon com fetuccine de tomilho ou o papillote de peixe e camarão com farofa de legumes, shimeji e banana-da-terra ao molho de ervas e jambu. Tem mais: eles também ganham uma caipirinha de cortesia. R. José Felix de Oliveira, 555, Granja Viana, Cotia, tel. 4702-3555. 120 lugares. Ter. a qui.: 12h às 15h e 19h às 22h. Sex.: 12h às 15h e 19h às 23h. Sáb.: 12h às 16h e 19h às 23h. Dom.: 12h às 17h. Não aceita tíquetes Jamile Restaurante Moderninha, a casa se destaca entre as cantinas tradicionais do Bexiga e tem Henrique Fogaça, o chef-celebridade, como sócio e responsável pelo menu. Ele criou, exclusivamente para o domingo, um prato que combina cowboy steak com batata rústica, no alho e alecrim, acompanhado de risoto de queijo da Canastra (R$ 110). R. Treze de Maio, 647, Bela Vista, região central, tel. 2985-3005. 110 lugares. Seg. e ter.: 12h às 15h e 19h às 23h30. Qua. e qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 15h e 19h à 1h. Sáb.: 12h às 16h e 20h à 1h. Dom.: 12h às 17h. La Cucina Piemontese Na região de Alphaville, a casa do chef Leandro Polack é outra que brinda os pais com uma taça de vinho. A sugestão é combinar a bebida com receitas como o risoni de ossobuco cozido lentamente, acompanhado de orzo milanese e agrião (R$ 71), entre outras preparadas por ali. Av. Valville, 550, Tanquinho, Santana de Parnaíba, tel. 4154-4617. 42 lugares. Ter. a sáb.: 12h30 às 16h e 19h à 0h30. Dom.: 12h30 às 17h. Não aceita tíquetes. La Macca Em ambiente elegante, de pé-direito alto, tem como destaque as massas de Gragnano, província de Nápoles, na Itália. Apenas no domingo, oferece a Bistecca alla Fiorentina, um corte bovino assado típico da região italiana da Toscana, que reúne filé-mignon, contrafilé e alcatra —e serve dois (R$ 180). Para acompanhar, tem salada de folhas verdes e tomates-cereja ou batatas ao forno com alho assado. Além disso, os pais são recebidos com o drinque Scarface, com uísque, vermute tinto, bitter aromático e bitter de laranja. R. Haddock Lobo, 1.589, Cerqueira César, região oeste, tel. 3061-9049. 115 lugares. Ter. e qua.: 12h às 15h e 19h às 23h. Qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 16h e 19h às 24h. Sáb.: 12h às 17h e 19h às 24h. Dom.: 12h às 17h e 19h às 23h. Não aceita tíquetes. Ladrillo Parrilla A especialidade aqui são as carnes preparadas, adivinhe, na parrilla. E sugestão do local para o Dia dos Pais segue o mesmo briefing —uma parrillada com muita carne: vacio, bife de chorizo, assado de tira, morcilla e linguiças cuiabanas e porteñas. A pedida sai por R$ 242 e serve até três. Na finalização, a dica é o creme de café com crocante de nozes e musse de uísque e chocolate. Para ajudar na comilança, fique de olho na adega, com mais de 70 rótulos. Av. Pavão, 454, Indianópolis, região sul, tel. 3562-6499. 85 lugares. Seg. a qui.: 12h às 15h30 e 19h às 23h30. Sex. e sáb.: 12h às 17h e 19h à 0h30. Dom.: 12h às 17h. Mangiare Na cozinha envidraçada, o argentino Pablo Inca, pupilo de Paola Carosella, demonstra desenvoltura com a brasa do forno a lenha. E é neste equipamento que ele prepara o almoço do Dia dos Pais, uma costela bovina assada servida com salsa verde (R$ 170, serve dois). O prato é marinado por dois dias e assado por oito horas no calor do forno que fica visível para o salão do restaurante. No arremate, não dispense o tiramisú (R$ 27), que vem num recipiente para o cliente se servir à vontade. Av. Imp. Leopoldina, 681, Vila Leopoldina, região oeste, tel. 3034-5074. 120 lugares. Seg. e ter.: 12h às 15h30. Qua. e qui.: 12h às 15h30 e 19h às 22h30. Sex.: 12h às 15h30 e 19h às 24h. Sáb.: 12h às 16h e 19h às 24h. Dom.: 12h às 17h. Mangiare ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Marias e Clarices Espaçoso, o galpão que abriga esta pizzaria tem até uma árvore no salão. O diferencial da casa é a massa, enriquecida com cerveja. São três as opções: a feita com IPA, de aroma cítrico; a de ale, de malte caramelo; e a com stout, de sabor tostado. O menu da ocasião tem três etapas (R$ 99) e inclui como opção de principal as redondas e massas frescas com molho à escolha. Dica para quem quiser levar os pequenos: o menu infantil sai por R$ 49,90. R. Mourato Coelho, 1.447, Pinheiros, região oeste, tel. 3819-3310. 90 lugares. Ter., qua. e dom.: 18h às 23h. Qui. a sáb.: 18h às 24h. Não aceita tíquetes. Mercearia do Conde A alegre e colorida casa de Maddalena Stasi foi uma das pioneiras na cidade a dar toques orientais à culinária brasileira. Neste domingo, recebe os pais no almoço com uma caipirinha, cortesia. No menu, o prato sugerido para o dia é o bife ancho com batata suflê e vegetais na grelha com shiitake; acompanha pesto de rúcula (R$ 89). R. Joaquim Antunes, 217, Pinheiros, região oeste, tel. 3081-7204. 110 lugares. Seg. a qui.: 12h às 16h e 19h às 23h30. Sex.: 12h à 0h30. Sáb.: 12h30 à 0h30. Dom.: 12h30 às 23h. Mercearia do Conde ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mensa Os curiosos para conhecer a cozinha focada em ingrediente do chef Rafael Navarini têm oportunidade neste domingo, com o menu em três etapas (R$ 97) para o Dia dos Pais. Entre os principais, dá para escolher, por exemplo, entre o cordeiro servido com purê de couve-flor, dukkah e uva Thompson; o short rib assado na brasa, acompanhado de cogumelo grelhado, tartelette de cebola e ketchup de tomate defumado; e o cogumelo grelhado, cozido de feijão guandu, couves, acelga fermentada e ovo mollet. R. Wisard, 88, Vila Madalena, região oeste, tel. 3031-7536. 32 lugares. Qua. a sex.: 20h às 24h. Sáb.: 13h às 16h e 20h às 24h. Dom.: 13h às 17h. Não aceita tíquetes. Mondo Como uma vitrine, o belo salão envidraçado revela a elegância das preparações feitas pelo chef Salvatore Loi (também da Modern Mamma Osteria, no Itaim). Vai dar para espiar o balé da cozinha enquanto prepara a pedida do chef para a data, um bombom de alcatra à milanesa, com batata cremosa, aspargos e alface braseada (R$ 86). Os pais ganham, ainda, uma garrafinha de lemoncello do chef como mimo. R. Oscar Freire, 30, Cerqueira César, região oeste, tel. 3061-2787. 90 lugares. Seg. a qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 15h e 19h à 1h. Sáb.: 12h às 17h e 19h à 1h. Dom.: 12h às 17h. Não aceita tíquetes. Tortelli al basilico e sugo genovesi massa fresca recheada com manjericão e queijo de cabra ao ragu de carne genovês servido no Mondo - Mauro Holanda/Divulgação Rendez-Vous Com mesinhas na calçada, este endereço que destaca a cozinha de bistrô sugere um clássico francês para o Dia dos Pais: cordeiro com batata chips e molho roti (R$ 69). Além disso, os pais que escolherem a receita ganham uma cerveja em garrafa long neck para brindar. R. Fradique Coutinho, 179, Pinheiros, região oeste, tel. 4564-0146. 60 lugares. Ter. a dom.: 8h às 23h. Skye Com uma vista exuberante da cidade e as receitas do chef francês Emmanuel Bassoleil, o restaurante do topo do hotel Unique é uma sugestão para aqueles que procuram agradar um papai mais sofisticado. Para o domingo, Bassoleil criou para os pais um menu com entrada, principal e uma garrafa de cerveja Sumatra (R$ 98). O prato principal é o Porko Loko —cinco preparos diferentes de carne suína servidos com purê de maçã defumada e molho de cerveja. Os pais ganham, ainda, um brinde. Hotel Unique - Av. Brig. Luís Antônio, 4.700, cobertura, Jardim Paulista, região oeste, tel. 3055-4702. 70 lugares. Seg. a qui.: 7h às 11h, 12h às 15h e 19h às 24h. Sex.: 7h às 11h, 12h às 15h e 19h à 0h30. Sáb.: 7h às 11h, 13h às 16h e 19h à 0h30. Dom.: 7h às 11h, 13h às 16h e 19h às 24h. Não aceita tíquetes. Tadashii Pais fãs de comida japonesa irão se esbaldar nesta casa. Para comemorar o dia deles, o rodízio (R$ 92,90, no almoço, e R$ 98,90 no jantar) vai contar com uma lagosta grelhada na manteiga de ervas. Outros pratos que tradicionalmente compõem a refeição são shimeji na chapa, lula marinada, yakissoba, sushis, temakis, ostras e sobremesas. R. Jamanari, 40, Vila Andrade, região oeste, tel. 2579-7777. 200 lugares. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Sáb.: 13h às 24h. Dom.: 13h às 22h. Vaca Ateliê Culinário Os pais veganos e vegetarianos também podem comer fora tranquilamente no domingo, pois na casa comandada por Kamili Picoli não entram ingredientes de origem animal. A sugestão da cozinheira para a data é um polpetone recheado com calabresa coberto com molho ao sugo e cream cheese de castanha-de-caju, acompanhado de arroz cateto com lâminas de amêndoas. O valor, R$ 36, inclui uma taça de vinho. Av. Prof. Alfonso Bovero, 323, Sumaré, região central, tel. 97169-9156. 28 lugares. Ter. a sáb.: 10h às 19h. Dom.: 10h às 16h. Vaca Ateliê Culinário ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Varanda Grill Famílias que forem comemorar a data em uma das unidades da famosa churrascaria, concorrer a uma viagem para o Rio Quente Resort e uma massagem no Buddah Spa, além de ganhar um brinde. Para comer, as sugestões são o menu-degustação de carnes (quatro etapas, R$ 175) ou pescados e frutos do mar (cinco etapas, R$ 180). R. Gen. Mena Barreto, 793, Jardim Paulista, região oeste, tel. 3887-8870. 220 lugares. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h30 e 19h às 23h. Sáb.: 12h às 18h e 19h às 23h. Dom.: 12h às 17h30. V.E.R.A. Aqui, a proposta é harmonizar a refeição com drinques, e não vinho. Servido apenas no domingo dos pais, o arroz caldoso de cordeiro (R$ 48,90) do chef Bruno Hoffman tem com castanha-de-caju, picles de pimenta-biquinho e cebola roxa. R. Des. do Vale, 206, Perdizes, região oeste, tel. 96582-9090. 55 lugares. Qua. a sex.: 19h às 23h. Sáb.: 12h30 às 16h30 e 19h às 23h. Dom.: 12h30 às 16h30. Não aceita tíquetes. Zena Caffé O chef Carlos Bertolazzi sugere para a data a Bistecca alla Griglia, um corte do dianteiro do contra filé de Angus, servido com cebolas caramelizadas e batatas, por R$82 . R. Peixoto Gomide, 1.901, Jardim Paulista, região oeste, tel. 3081-2158. 60 lugares. Seg. a qua. e dom.: 12h às 24h. Qui. a sáb.: 12h à 1h. Não aceita tíquetes. Leia mais Restaurantes Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Bares Dia da Cerveja inspira roteiro com 664 torneiras em SP Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 13/06/2019 Na Mooca, Borgo ganha bodega com embutidos e pratos aos domingos Restaurantes 12h00 Com peixe de 200 kg, cerimônia em São Paulo comemora o Dia da Imigração Japonesa Restaurantes 12h00 Fondues do Outback esgotam em unidades da rede em SP Restaurantes 11h05 12/06/2019 Na Vila Mariana, La Maison 218 serve clássicos franceses sem firulas Restaurantes 14h44 07/06/2019 No Dia dos Namorados, confira 50 sugestões de restaurantes divididas por faixa de preço Restaurantes 02h05 Fradique Coutinho ganha novos mexicanos e bar nordestino para quem gosta de sabores regionais Restaurantes 00h05 No shopping, Jun Sakamoto mantém qualidade com melhores preços Restaurantes 00h05 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Muquifo traz comida afetiva e vai na contramão de tendência saudável Restaurantes 14h30 D.O.M. celebra 20 anos com novo menu, que prioriza produtos nativos Restaurantes 14h30 Outback lança duas versões de fondue para o inverno Restaurantes 00h05 Com pegada saudável, Tide preza sabor sem invencionice Restaurantes 00h05 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Novos restaurantes veganos em São Paulo podem atrair até os carnívoros Restaurantes 00h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 Novo restaurante de Jun Sakamoto tem proposta casual e preços mais atrativos Restaurantes 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 Kurâ Izakaya alia sofisticação do ambiente à tradição no cardápio Restaurantes 00h05 Na Vila Madalena, Q'Chicha oferece autêntico ceviche de rua Restaurantes 00h05 Saiba onde matar a fome durante a Virada Cultural, em São Paulo Restaurantes 00h05 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 16/05/2019 Fit Food Week reúne 18 restaurantes com menu saudável exclusivo em SP Restaurantes 16h30 No Farol Santander, Boteco do 28 terá menus de chefs como Janaina Rueda e Rodrigo Oliveira Restaurantes 12h00 14/05/2019 Tradicional Festival de Sopas Ceagesp antecipa inverno em São Paulo Restaurantes 08h00 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Novo Giulietta serve comida italiana feita na brasa Restaurantes 00h05 Fotiá serve receitas preparadas no fogo, com pouca interferência Restaurantes 00h05 Chefs renomados assinam jantar beneficente no Hotel Unique Restaurantes 00h05 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 09/05/2019 Confira 30 restaurantes de São Paulo com menu especial para o Dia das Mães Restaurantes 08h00 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 Piloto Rubens Barrichello leva sua vivência gastronômica para a mesa do Cutello Restaurantes 00h05 02/05/2019 Com Mescla, chef Checho Gonzales chega à Barra Funda Restaurantes 08h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 30/04/2019 No dia internacional do jazz, Guia indica dez lugares para curtir o gênero Shows 08h00 28/04/2019 Jurados e campeões, Masterchefs assinam cardápios em SP; saiba onde encontrá-los Restaurantes 08h00 26/04/2019 BBQ Farm oferece churrasco de carnes nobres na rua dos Pinheiros Restaurantes 00h05 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 25/04/2019 Chefs ingleses ativistas da sustentabilidade cozinham no Corrutela Restaurantes 11h23 Animes clássicos de estúdio japonês inspiram menus na Peixaria Mitsugi Restaurantes 08h00 19/04/2019 No charmoso Muquifo, chef Renata Vanzetto explora receitas de família Restaurantes 00h05 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Satú colabora com diversidade em Pinheiros, mas carece de retoques Restaurantes 00h05 Restaurante coreano Komah passa a abrir em horário de almoço Restaurantes 00h05 18/04/2019 Restaurantes servem cardápio especial de Páscoa; confira Restaurantes 13h00 Campeões do Masterchef preparam menu do Chefs em Motel; confira Restaurantes 12h00 12/04/2019 Dia Internacional do Café tem promoções e degustações em São Paulo Guloseimas 02h00 Mytho Restobar soma erros e acertos em receitas gregas tradicionais Restaurantes 00h05 Nova casa de Gustavo Rozzino, TonToni aposta em pratos de cantina italiana Restaurantes 00h05 09/04/2019 Sorveteria Ben & Jerry's distribui casquinhas gratuitamente em SP; confira endereços Guloseimas 08h00 05/04/2019 Restaurante Cepa tem cozinha atenta aos processos dos alimentos Restaurantes 02h00 Sem firulas, cozinha elaborada do novo Fabbrica se esmera nas massas Restaurantes 02h00 04/04/2019 Brunch Weekend começa em 28 casas de SP; confira destaques Guloseimas 12h00 Ver mais Mais lidas Estreia do musical 'Escola do Rock' inspira roteiro roqueiro por SP; confira No Bexiga, festa da Achiropita celebra tradição imigrante Com texto inédito de Otavio Frias Filho, 'Tutankáton' estreia em SP Veja casas noturnas, bares dançantes e festas ativas em SP há mais de uma década 'Suprema', filme premiado de Godard e romance argentino estão entre as estreias da semana Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone Pinterest Ícone de envelope Ícone de envelope Ícone Whatsapp"}
