{"categorias":[""],"corpora":"Insulto: uma estratégia de quem não tem argumentos\nAs últimas semanas, em que que o presidente da República nos brindou com declarações mais agressivas ainda que as de costume, registraram uma espécie de reação catártica nas redes sociais, traduzida em listas de adjetivos capazes de exprimir o sentimento de repúdio à grosseria, ao deboche, ao escárnio, à avacalhação. As pessoas entraram na brincadeira. [...] ... Leia post completo no blog Leia mais (08/09/2019 - 13h03)\nInsulto: uma estratégia de quem não tem argumentos – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Tema Livre Português em Dia Nova Ortografia do Português Português na Folha Sala de Leitura O leitor quer saber Português em Pauta Português em Foco Português na Rua Língua em Forma Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.ago.2019 às 13h03 Insulto: uma estratégia de quem não tem argumentos Ícone mais opções Ícone fechar Copiar link Jair Bolsonaro conversa com jornalistas ao sair do Palácio da Alvorada. Antonio Cruz. Agência Brasil Thaís Nicoleti As últimas semanas, em que o presidente da República nos brindou com declarações mais agressivas ainda que as de costume, registraram uma espécie de reação catártica nas redes sociais, traduzida em listas de adjetivos capazes de exprimir o sentimento de repúdio à grosseria, ao deboche, ao escárnio, à avacalhação. As pessoas entraram na brincadeira. O professor Ernani Terra, com sua conhecida agudeza de espírito, publicou no Facebook a seguinte aula-provocação: ADJETIVOS são palavras usadas para atribuir uma propriedade singular a elemento que é denominado por um substantivo. Podem, portanto, funcionar como adjetivo palavras como [as seguintes]: racista, autoritário, homofóbico, machista, intolerante, fascista, imbecil, mentiroso, estúpido, mal-educado, tosco, preconceituoso, inescrupuloso, sórdido, ignorante, truculento, pulha, desassisado, torpe, boquirroto, lambe-botas, estulto, estúpido, parvo, bronco, boçal, obtuso, sacripanta, chucro, ignóbil, tacanho, prepotente, agressivo, inepto, tacanho, desairoso, bruto, infame, odioso, estúpido, impolido, grosseiro, provocador, vil, deplorável, indigno, estouvado, leviano, abjeto, violento, velhaco, patife, desonroso, incivilizado… A lista é enorme. Fiquem à vontade para ampliá-la. PS: não preciso dizer a que substantivo os adjetivos devem fazer referência. A caixa de comentários logo se encheu de uma grande quantidade de adjetivos, aqui organizados em ordem alfabética: abestalhado, abilolado, abjeto, anta, ardiloso, arrogante, asselvajado, avilanado, banana, bandalho, beócio, bizarro, bocó, boquirroto, burro, canalha, chicaneiro, chucro, cínico, covarde, cretino, criminoso, cruel, debochado, desnecessário, destrutivo, ditador, energúmeno, enganador, escroto, estroina, estrume, estúrdio, excrementoso, falacioso, falso, fingido, gatuno, genocida, gentalha, hipócrita, ignorante, impostor, incapaz, incompetente, inepto, inescrupuloso, infame, infeliz, invejoso, larápio, malcriado, maldoso, marionete, “micto”, monstro, morfético, neandertal, néscio, nojento, odioso, otário, parvo, pelintra, pérfido, prevaricador, pulha, pusilânime, ridículo, sacripanta, safado, satânico, tacanho, tosco, “vilento”. O último da lista bem poderia figurar na coluna de Sérgio Rodrigues, na Folha, em que o autor foi além e conclamou os leitores a inventar palavras (os neologismos) com a mesma finalidade, endereçadas ao mesmo personagem. Um de nossos leitores, o sr. Mouzar Benedito, no Painel do Leitor, da Folha, em vez de recorrer aos neologismos, respondeu ao desafio tirando do fundo do baú uma saborosa lista de palavras, todas com o sabor vintage do arcaísmo, que aqui reproduzo: latrinário, injucundo, malignante, sanguissedento, bilhostre, trastalhão, estupor maligno, merca-honras, cheringalho, bandurrilha, gangolino, coração de víbora, escalfúrnio, fedífrago, bilontra, bisbórria. Muito divertido, mas o que diz aquele a quem se dirigem os nomes arrolados? O presidente, quando confrontado com suas más-criações, retruca ser esse o “seu jeito”. Esbanjar impropérios e distribuir ofensas, ainda que paradoxalmente, pode ser mesmo o seu jeito de ser (ou parecer) sincero – pelo menos aos olhos de seus simpatizantes. E isso cria certa confusão. Ser sincero é exprimir-se “sem artifício nem intenção de enganar ou de disfarçar o seu pensamento ou sentimento (pessoa sincera)”, segundo nos ensina o dicionário Houaiss, que continua assim: “que é dito ou feito de modo franco, isento de dissimulação (felicitações sinceras, arrependimento sincero)”; “em quem se pode confiar; verdadeiro, leal (amigo sincero)”; “que demonstra afeto; cordial (abraço sincero)”. Segundo Schopenhauer (1788-1860), “os amigos se dizem sinceros; os inimigos o são”. Ora, o aforismo reforça a ideia de que os elogios são sempre falsos e só vêm a propósito de interesses ocultos, enquanto as ofensas são as “verdades” que ocultamos por polidez (ou falsidade). Assim, quando descobrimos no outro uma falha, um defeito qualquer, uma atitude questionável, logo temos a certeza de que, então, sim, sabemos quem de fato é aquela pessoa. Em tal pensamento forçosamente se embute um traço de descrença no ser humano, de profundo pessimismo ante a vida. Somos todos vilões disfarçados, odiamos uns aos outros. Estamos em guerra com nossos vizinhos, com nossos colegas de trabalho, com as pessoas com quem dividimos os espaços coletivos. Se assim for, aquele sujeito que nos ofende gratuitamente será mesmo o nosso espelho. O mesmo Schopenhauer, tão conhecido por seu pessimismo, no entanto, nos dirá que o insulto pode ser a estratégia argumentativa de quem não tem como enfrentar um debate de ideias: “Quando perceber que o adversário é superior e que você acabará por perder a razão, torne-se ofensivo, ultrajante, grosseiro, isto é, passe do objeto da contestação (dado que aí a partida está perdida) ao contendor e ataque de algum modo sua pessoa”. O trecho está na “Arte de Ter Razão”, citado na introdução de Franco Volpi à conhecida “Arte de Insultar”, ambas obras do filósofo alemão). Ao que tudo indica, a suposta sinceridade do personagem não passa de um subproduto da sua inépcia e incapacidade de argumentar sobre bases racionais e nada tem de positivo. Infelizmente, não há como ignorar o interlocutor (conforme recomendaria o próprio filósofo), pois ele empunha a caneta mais importante do país e a ele foi passada uma procuração para definir os nossos caminhos. Enquanto ele distrai a nossa indignação, sua caneta vai deslizando sobre o papel. Talvez, então, depois das listas catárticas de insultos, seja chegada a hora de convocar à cena o campo semântico da solidariedade e do companheirismo, para que não nos esqueçamos dos nossos valores mais caros. ____________________________________________________ Domingo, 11 de agosto de 2019: Uma leitora nos avisou de que os adjetivos colhidos na página do Facebook do professor Ernani Terra não estavam em ordem alfabética, conforme anunciado. De fato. Estava ela coberta de razão. Tentei agora corrigir o erro e confesso que me senti frustrada ao perceber que a lista é muito modesta. Ao mexer na ordem das palavras, outros adjetivos me vieram à mente, em total desordem alfabética: paspalho, paspalhão, bocó, quizilento, debochado, cínico, chato, desagradável, bananão, velhaco, patife, rezingueiro, arengueiro… Envie sua notícia Erramos? Busca Busca no blog Mais lidas Insulto: uma estratégia de quem não tem argumentos Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais machismo crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões próclise ênclise politicamente correto Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
