{"categorias":[""],"corpora":"5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático\nNa madrugada de 8 para 9 de agosto de 1969, um grupo de três jovens - Tex Watson, Susan Atkins e Patricia Krenwinkel (com Linda Kasabian como espia, na rua), invadiu o casarão em 10050 Cielo Drive, Los Angeles. Eram membros da Família Manson, um grupo supostamente hippie comandado por Charles Manson, que acreditavam ser a reencarnação [...] ... Leia post completo no blog Leia mais (08/08/2019 - 14h52)\n5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA 1960s tecnologia 1970s URSS 1950s Comunismo 1930s 1940s Séc. 16 séc. 17 Idade Média Medicina séc. 18 Guerra Arte Crime Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.ago.2019 às 14h52 5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático Ícone mais opções Ícone fechar Copiar link Charles Manson a meses de sua morte, em 2017 (California Department of Corrections and Rehabilitation) Fábio Marton Na madrugada de 8 para 9 de agosto de 1969, um grupo de três jovens – Tex Watson, Susan Atkins e Patricia Krenwinkel (com Linda Kasabian como espia, na rua), invadiu o casarão em 10050 Cielo Drive, Los Angeles. Eram membros da Família Manson, um grupo supostamente hippie comandado por Charles Manson, que acreditavam ser a reencarnação de Jesus. A tiros e facadas, foram massacrados os 5 ocupantes da casa, incluindo quem se tornaria o símbolo do massacre, a atriz Sharon Tate, grávida de 8 meses e meio, esposa do diretor Roman Polanski, que estava fora, filmando na Europa. O líder não ficou feliz com a atuação, que achou bagunçada. Na noite seguinte, comandou pessoalmente o assassinato do casal Leno e Rosemary LaBianca, em outro local da cidade. Nenhuma das vítimas tinha qualquer relação com o líder ou ninguém mais da seita. Charles Manson acabaria entrando para a cultura popular como uma figura maligna, mas com algo de folclórico. Um símbolo das ideias exóticas da era hippie, um desvio macabro da contracultura dos anos 1960. Dizia que Helter Skelter, música dos Beatles do Álbum Branco, do ano anterior, era um anúncio guerra de raças que viria – os negros venceriam, mas os brancos se esconderiam no subsolo para reemergirem como elfos de luz e tomarem seu lugar. Ele tentara uma carreira musical, mas acabara recusado por um produtor importante. Assim, num ato de vingança, ele ordenou os assassinatos contra a casa do produtor, que não morava mais lá. Como forma de incitar a tal guerra racial, deixaram mensagens em sangue para fazer a polícia acreditar que o crime era dos Panteras Negras: “pig” (porco), escrito com o sangue de Sharon Tate, era como eles se referiam aos policiais (e “political pig”, aos brancos conservadores). O nome da guerra, Helter Skelter, também foi pintado. Em outras palavras, um bicho-grilo fora desse mundo, que cometeu um ato aleatório por excesso de drogas e ideias exóticas da geração hippie. Charles Manson fotografado em passagem pela polícia não relacionada, mais de um ano antes dos assassinatos (California Department of Corrections and Rehabilitation) 1. MANSON FEZ DA SEITA UM NEGÓCIO Manson não era da geração de seus seguidores. Nascido em 1934, sua vida havia sido uma catástrofe, de abuso e negligência na infância a passagens pelo reformatório na adolescência e múltiplos crimes, principalmente roubo, na vida adulta. Havia passado por um casamento arruinado, que incluiu um filho, em 1955. Entre suas diversas passagens pela polícia, havia sido diagnosticado como sociopata manipulativo, com um QI ligeiramente acima da média (100), 109. Em 1967, quando saiu de sua segunda prisão, havia passado mais da metade de seus 32 anos atrás das grades. E encontrou um mundo de efervescência jovem pronta para ser abusada. Criou sua seita – baseada em sexo “livre” comandado por ele. Recrutava mulheres em situação vulnerável, até 18 anos mais jovens que ele, prometendo liberação espiritual, e ordenando-as a fazer sexo para conquistar os poucos membros homens ou conseguir amizades e outros favores, incluindo pagar o aluguel. Em outras palavras, a seita era um negócio baseado em abuso psicológico e sexual, que serviria para catapultar seu plano narcisista para ser idolatrado por multidões: o estrelato no rock. 2. O CRIME NÃO FOI UM ENGANO Foi oferecendo o “serviço” de sua seita que Manson se tornou amigo do baterista dos Beach Boys, Dennis Wilson – e arrancou um bocado de dinheiro dele, inclusive para tratamento de gonorreia, que acometeu eles e o resto da seita. Wilson o apresentou à indústria musical, incluindo o produtor Terry Melcher, e chegou a colocar uma música sua, sem crédito e altamente modificada, num álbum dos Beach Boys: Never Learn Not to Love, baseada em Cease to Exist, de Manson. Isso azedou a relação, mas antes ambos haviam frequentado a casa de Melcher, a fatídica residência em 10050 Cielo Drive. Em janeiro de 1969, recomendado por sua mãe a se afastar de Manson, Melcher se mudara, cedendo lugar à Roman Polanski e Sharon Tate. Assim, o líder da seita sabia muito bem que Melcher não morava mais lá: ele não só visitava sua casa pessoalmente, como manteve contato após a mudança, até a confirmação da recusa de qualquer possibilidade na indústria musical por Melcher, em junho. O assassinato foi ordenado contra o imóvel que tinha certa simbologia para ele, mas não pessoalmente aos ocupantes. Não uma vingança, mas um ato terrorista. 3. A GUERRA RACIAL É UMA IDEIA EXÓTICA Um ato terrorista com uma causa conhecida. Durante seu julgamento, em 1971, Mason apareceu com um X cortado a faca na testa. Depois, completou com os braços de uma suástica, que permaneceu lá até o fim de sua vida. Foi visto como parte de sua maluquice. Mas Manson sabia o que queria dizer quando falava em guerra racial, ideia não inventada por ele e repetida ainda hoje por supremacistas brancos. Na cadeia, recusava-se a interagir com prisioneiros negros, falava gírias racistas o tempo todo e acabou se juntando à Irmandade Ariana. “Charles Manson foi um dos mais virulentos racistas que já andaram no planeta”, afirmou Jeff Guinn, autor de Manson: A Biografia, em entrevista à Newsweek. Segundo Guinn, é preciso esquecer a ideia de uma orgia de destruição movida por drogas, quando o ato de Mason é um precursor dos cometidos por terroristas supremacistas brancos atuais. 4. A SEITA E SEU LÍDER JÁ HAVIAM MATADO Também foi um ato que não veio do nada. Mason alegou a vida toda que os crimes foram uma loucura isolada de seus seguidores, sem relação com ele próprio. Mas ele havia cometido mais de um crime violento. Em maio de 1969, havia atirado pessoalmente no traficante Bernard Crowe, deixado a cena acreditando-o por morto. Crow sobreviveu, potencialmente para testemunhar. Dois meses depois, ordenou o sequestro do amigo da seita Gary Hinman, que foi mantido de refém por três dias, sob tortura, com Manson chegando a cortar sua orelha. Manson queria dinheiro, mas como Hinman não entregou nada – depois se descobriria que tinha US$ 33 em sua conta bancária – o líder ordenou sua execução, levada a cabo pelo ex-ator infantil e ex-roomate de Hinman, Bobby Beausoleil. Uma figura conhecida de Hollywood. O que nos leva à…. 5. O CRIME PODE TER SIDO O ACOBERTAMENTO DE OUTRO Como fariam depois, os membros da seita escreveram “porco político” na parede, tentando incriminar os negros pela morte de Hinman. Não funcionou: Beausoleil acabou preso pelo crime, meros três dias antes do ataque à casa em Cielo Drive. Um ator de Hollywood assassino certamente chamaria a atenção indesejada – e poderia acusar a seita. Foi nessa situação que Mason ordenou os ataques, um crime de alto impacto midiático para ocupar a polícia e a mídia com algo mais urgente, potencialmente ampliado pelo escândalo racial. Poderia ter dado certo: dias depois do crime, a polícia invadiu o Rancho Spahn, onde a seita morava, sob uma acusação de roubo de veículos. Na hora, ficou por isso mesmo. Em 26 de agosto, Donald Shea, funcionário do rancho, que achavam tê-los dedurado, foi morto. Em outubro, finalmente, os membros da seita foram presos – por roubo de veículos. Só então a investigação começou a ligar os pontos entre os múltiplos assassinatos, levando à condenação de Manson, Watson, Atkins, Kerwinkle, mais Leslie van Houten, envolvida no crime do casal LaBianca (Linda Kasabian colaborou com a defesa e foi solta). Susan Atkins morreria na cadeia em 2009 e Mason, em 2017. Os demais continuam cumprindo prisão perpétua. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Quantos Stalin matou? Quando os filmes fotográficos eram racistas 5 fatos que provam que Charles Manson era um assassino calculista, não um hippie lunático Capitalismo ou comunismo? Há 60 anos, líder da URSS e vice dos EUA debatiam qual é o melhor – numa cozinha Corda bamba a 410 metros: há 45 anos, artista invadia o WTC e dava um espetáculo entre as torres gêmeas Tags fotografia kodak história racismo tecnologia Shirley Card apollo 11 corrida espacial buzz aldrin neil armstrong richard nixon discurso Josef Stalin URSS União Soviética Mortes nixon krushchev kitchen debate TV Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
