{"categorias":[""],"corpora":"Não há tentativa de constranger ministro do TCU, diz Receita\nA Receita Federal afirmou nesta segunda-feira (12) que o ministro do TCU (Tribunal de Contas da União), Bruno Dantas, não está sob fiscalização do órgão. O órgão negou que haja tentativa de constrangimento de autoridade. Leia mais (08/12/2019 - 18h14)\nNão há tentativa de constranger ministro do TCU, diz Receita - 12/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Não há tentativa de constranger ministro do TCU, diz Receita Bruno Dantas disse à Folha que recebeu com perplexidade pedido de informação sobre pagamento médico Copiar link 12.ago.2019 às 18h14 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília A Receita Federal afirmou nesta segunda-feira (12) que o ministro do TCU (Tribunal de Contas da União), Bruno Dantas, não está sob fiscalização do órgão. O órgão negou que haja tentativa de constrangimento de autoridade. No domingo (11), em entrevista à Folha, Dantas afirmou que a intimação que recebeu na última sexta-feira (9) da Receita questionando despesas médicas de três anos atrás seria uma tentativa de constranger o tribunal. Bruno Dantas, ministro do TCU - Alan Marques/Folhapress A Receita pede comprovação de um pagamento de R$ 13,2 mil a um médico cirurgião. A cobrança chegou três dias após ele relatar processo no qual pregou o corte de bônus dos servidores do fisco. O ministro disse o comunicado que causou perplexidade porque o processo havia sido encerrado em setembro de 2018. Em nota à imprensa, a Receita informou que o pedido de informações não diz respeito ao processamento da declaração de Dantas. Segundo o fisco, o pedido dirigido a ele outras 56 pessoas diz respeito à apuração sobre pagamentos recebidos por um médico que se encontra sob procedimento de fiscalização. A Receita afirma que o pedido, nesse caso, é absolutamente normal e se destina a verificar se o médico declarou todos os pagamentos recebidos de seus clientes. “Não há, portanto, tentativa de ‘constranger’ o excelentíssimo ministro ou tampouco os demais 56 contribuintes que contrataram o profissional médico, cujo procedimento de fiscalização foi iniciado em outubro passado, ou seja, muito antes do início das manifestações públicas do ministro na imprensa”, diz a Receita. Veja algum dos órgãos que foram fiscalizados pelo TCU ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/nao-ha-tentativa-de-constranger-ministro-do-tcu-diz-receita.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Imposto sobre transações geraria distorções, mas aumentaria base em 30%, diz Cintra 'É tentativa de constranger o TCU', diz ministro sobre intimação da Receita 'Já falei que não existe CPMF', diz Bolsonaro sobre reforma tributária Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando tem muito conforto, aventuras e sustos Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Encontro discute futuro da saúde e avanços da tecnologia Cresce procura por seguros, além dos de automóvel parar Mais lidas em Mercado Ver todas Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Cintra fala em 'teto' para deduções do IR e alíquota de 2% sobre transações Por acordo Mercosul-UE, Bolsonaro nega ruptura com Argentina, mas ataca kirchnerismo Azul anuncia voos na ponte aérea Rio-São Paulo Walmart muda de nome no Brasil e prevê investimento de R$ 1,2 bi Principais do dia Governo Bolsonaro Compartilhar Dodge prorroga por mais um ano força-tarefa da Lava Jato em Curitiba Prorrogação, a quinta desde 2014, ocorre em meio a vazamentos de mensagens que sugerem condutas irregulares de procuradores 12.ago.2019 às 20h30 Deutsche Welle Compartilhar Governo alemão rebate Bolsonaro sobre verba para a Amazônia 'Isso mostra que estamos fazendo exatamente a coisa certa', diz ministra do Ambiente alemã 12.ago.2019 às 15h30 Governo Bolsonaro Compartilhar Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Presidente voltou a falar em cocô em evento oficial e repetiu recomendação para 'cagar menos' 12.ago.2019 às 18h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
