{"categorias":[""],"corpora":"Brasil tem pouco tempo para se adaptar às mudanças climáticas\nAs recomendações trazidas pelo relatório da ONU podem não ser aproveitadas a tempo de garantir um lugar de protagonismo internacional para o país que tem em abundância o ativo valorizado pelo novo diagnóstico do clima: solo. Leia mais (08/08/2019 - 20h41)\nBrasil tem pouco tempo para se adaptar às mudanças climáticas - 08/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Análise Contextualiza um acontecimento e aprofunda a compreensão de seus diversos ângulos Brasil tem pouco tempo para se adaptar às mudanças climáticas País precisa aperfeiçoar sua ciência, diplomacia e técnicas de cultivo; agronegócio pode ser protagonista Copiar link 8.ago.2019 às 20h41 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Carolina Amaral São Paulo As recomendações trazidas pelo relatório da ONU podem não ser aproveitadas a tempo de garantir um lugar de protagonismo internacional para o país que tem em abundância o ativo valorizado pelo novo diagnóstico do clima: solo. Até então, a ciência climática demandava esforço principal do setor energético, em transição de combustíveis fósseis para renováveis. De hoje em diante, gigantes em terra como o Brasil passam a ser mais cobrados pelo desafio de equilibrar redução de emissões de gases-estufa e de desmatamento, produção de alimentos e de bioenergia. As diferentes vocações podem ser combinadas sem causar competição por terra em um país com dimensões continentais como o Brasil. Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todas elas cumprem papeis estratégicos para mitigar efeitos e ajudar na adaptação ao novo clima, garantindo, por exemplo, que não falte comida e nutrição para um mundo de clima inconstante e cada vez menos previsível. Por outro lado, a potência dessas oportunidades diminui à medida que o quadro climático se agrava e os possíveis protagonistas de uma nova realidade se tornam, de antemão, vítimas. Isso porque, ironicamente, grandes ativos no enfrentamento do clima ficam cada vez mais vulneráveis com efeitos das mudanças climáticas e com a degradação dos solos. A escolha entre as duas direções depende de um despertar urgente por parte do setor mais pragmático do governo, ligado ao agronegócio. Depois de garantir, no início do ano, que o Brasil permaneça (ao menos formalmente) no Acordo de Paris, os ruralistas caíram em profundo silêncio nos últimos meses e preferiram não se manifestar sobre a crise do governo em relação à revelação dos dados de desmatamento - ainda que a falta de transparência coloque em risco o acordo comercial do Mercosul com a União Europeia. Segundo cálculos trazidos no relatório da ONU, cada dólar investido em gestão sustentável dos solos gera seis dólares de retorno em serviços ecossistêmicos. Isso significa, por exemplo, maior regularidade de chuvas —recurso caro à atividade agrícola. Se, por um lado, o relatório dá recados claros de como o país poderia direcionar suas políticas públicas, também absorve influência da atuação brasileira, que garantiu atenção aos biocombustíveis, enquanto ajudou a evitar uma possível recomendação à diminuição da dieta carnívora (cuja cadeia produtiva tem liderança brasileira e é importante emissora de gases-estufa). A resiliência das florestas e da agricultura neste novo cenário climático também dependerá fatalmente de políticas públicas de adaptação ao clima. Governos locais e também o federal falham em reconhecer a vulnerabilidade do país, à revelia do agravamento evidente de secas e enchentes nos últimos anos, que causam perdas de produção no campo e mortes humanas nas cidades. Tratando-se de clima, também importa para o solo brasileiro o que os outros países fazem para reduzir suas emissões - ponto em que, até aqui, a diplomacia brasileira veio cobrando de países desenvolvidos. Com a crise climática já instalada e dando sinais evidentes pelo mundo através de eventos extremos, o Brasil não terá muito tempo para reunir o que tem de melhor em termos de conhecimento científico, diplomacia e práticas de manejo florestal e agrícola. Interesse nacionais e globais se mobilizam na direção de o Brasil liderar os esforços para evitar uma tragédia climática - se o atual governo não escolher a mão contrária. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/brasil-tem-pouco-tempo-para-se-adaptar-as-mudancas-climaticas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em sessão na Câmara, Salles é chamado de office boy do desmatamento Demissão de chefe do Inpe é alarmante, diz diretor de centro da Nasa Diretor interino do Inpe é tecnicamente adequado, dizem cientistas Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Governo alemão rebate Bolsonaro sobre verba para a Amazônia Campeão de desmatamento, PA retira apoio da PM em ações do Ibama Bolsonaro sugere fazer cocô dia sim, dia não para preservar o ambiente 'Nós usamos ciência, não balela de Twitter', diz ex-diretor do Inpe 'Brasil não precisa disso', diz Bolsonaro sobre repasse cortado pela Alemanha Principais do dia Governo Bolsonaro Compartilhar Dodge prorroga por mais um ano força-tarefa da Lava Jato em Curitiba Prorrogação, a quinta desde 2014, ocorre em meio a vazamentos de mensagens que sugerem condutas irregulares de procuradores 12.ago.2019 às 20h30 Deutsche Welle Compartilhar Governo alemão rebate Bolsonaro sobre verba para a Amazônia 'Isso mostra que estamos fazendo exatamente a coisa certa', diz ministra do Ambiente alemã 12.ago.2019 às 15h30 Governo Bolsonaro Compartilhar Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Presidente voltou a falar em cocô em evento oficial e repetiu recomendação para 'cagar menos' 12.ago.2019 às 18h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
