{"categorias":[""],"corpora":"Diretoria que cuida do Enem fica quase cinco meses sem titular sob Bolsonaro\nA diretoria responsável por avaliações da educação básica, como o Enem, está sem titular desde maio. O cargo, considerado um dos mais importantes do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais), ficou mais tempo vago do que ocupado sob o governo Jair Bolsonaro (PSL). Leia mais (08/10/2019 - 02h00)\nDiretoria que cuida do Enem fica quase cinco meses sem titular sob Bolsonaro - 10/08/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Diretoria que cuida do Enem fica quase cinco meses sem titular sob Bolsonaro De 1º de janeiro a 9 de agosto, cargo-chave no Inep teve 4 ocupantes e passou 140 de 221 dias vago Copiar link 10.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília A diretoria responsável por avaliações da educação básica, como o Enem, está sem titular desde maio. O cargo, considerado um dos mais importantes do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais), ficou mais tempo vago do que ocupado sob o governo Jair Bolsonaro (PSL). Servidores relataram à Folha, sob condição de anonimato, que a vacância no comando da Daeb (Diretoria de Avaliação da Educação Básica) tem comprometido o andamento de ações e desestimulado a equipe. Desde o início o início do ano, passaram pela Daeb quatro diretores. Até esta sexta (9), o cargo esteve vago por 140 dias e ocupado nos outros 81. Luana Bergmann ocupava a diretoria na gestão Michel Temer (MDB) e ficou no órgão até 14 de janeiro. Dois dias depois, assumiu Murilo Resende, aluno do escritor Olavo de Carvalho. Ele permaneceu dois dias e foi exonerado após repercussão de sua falta de experiência na área e do critério ideológico da escolha. Somente em 14 de fevereiro foi anunciado o novo nome, do professor Paulo Teixeira, que pediu demissão no mês seguinte, em 27 de março. Teixeira saiu em consideração a Marcus Vinicius Rodrigues, demitido da presidência do Inep pelo ex-ministro Ricardo Vélez Rodríguez. O substituto e última pessoa a ocupar o cargo, Francisco Garonce, só foi nomeado em 26 de abril. Ex-coordenador de Educação para o Trânsito do Departamento Nacional de Trânsito (Denatran), Garonce esteve menos de um mês no cargo. Foi desligado no dia 21 de maio, após uma falha no protocolo de segurança do Encceja, prova para certificação de jovens e adultos. Outras duas diretorias do Inep estão sem chefe: a de Avaliação do Ensino Superior e de Estudos Educacionais. Os três cargos têm sido ocupados por substitutos eventuais, que acumulam funções. O entra e sai reflete a inexperiência em educação e avaliação educacional dos escolhidos para comandar o instituto, segundo servidores. Também pesou a queda de braço, dentro do Ministério da Educação, entre a ala ideológica do governo —inspirada por Olavo de Carvalho— e técnica, composta de ex-integrantes do Centro Paula Souza, instituição de ensino técnico, aliados aos militares. A própria presidência do Inep foi palco de dança de cadeiras neste ano. O atual presidente, Alexandre Ribeiro Pereira Lopes, é o terceiro no cargo (sem contar Maria Inês Fini, titular no governo Temer que esperou a definição de substituto). Presidente do INEP, Alexandre Ribeiro Pereira Lopes - 17.05.2019 - Luis Forpes/MEC Passou pelo posto, além de Marcos Vinícius Rodrigues, o delegado Elmer Vicenzi. Um dos reflexos da vacância é que, até agora, não há a definição da empresa que vai fazer a aplicação do Saeb, a avaliação federal da educação básica agendada para outubro e novembro. Em 2017, quando ocorreu a última edição do Saeb, o contrato com a empresa foi assinado em maio. O edital para a escolha dessa empresa, estimado em R$ 245 milhões, está em fase final. O processo licitatório está em prazo para possíveis recursos. O Inep espera que o contrato seja assinado este mês. As provas do Saeb compõem o Ideb (Índice de Desenvolvimento da Educação Básica), além de prever neste ano avaliações na educação infantil e uma prova amostral de alfabetização. Está prevista a participação de 6,8 milhões de alunos em todo país. Segundo servidores ouvidos pela reportagem, o atraso na definição da empresa compromete processo de montagem das equipes, capacitação dos aplicadores, entre outros pontos —ainda que as equipes do Inep já tenham experiências anteriores. Funcionários temem problemas decorrentes de improvisações. A contratação da gráfica que vai imprimir o Saeb e o Enem já foi efetivada, em maio, embora isso também tenha ocorrido depois do que previa o cronograma inicial. As trocas de nomes têm ocorrido com barulho. Rodrigues foi demitido pelo ex-ministro Ricardo Vélez em meio à polêmica envolvendo o cancelamento da avaliação de alfabetização, e que depois foi retomada (por amostra). Já Vicenzi chegou na gestão do ministro Abraham Weintraub, iniciada em abril, e saiu após uma disputa sobre a transparência de dados individuais dos alunos. O Inep afirmou em nota que todas as ações e programas estão dentro dos cronogramas e que o corpo técnico do instituto “trabalha para que não ocorra prejuízo aos estudantes ou qualquer comprometimento nos exames”. Em nota, o instituto afirma que avalia nomes para ocupar os cargos hoje vagos. “A Diretoria de Avaliação da Educação Básica, como em toda a autarquia, segue o curso com normalidade, sob condução de um diretor substituto nomeado e da equipe técnica de servidores qualificados com experiência de anos nas avaliações do Inep.” Ministro da Educação Abraham Weintraub ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CRONOLOGIA Jan.2019 Ricardo Vélez Rodriguez assume o MEC e indica Marcus Vinicius Rodrigues para a presidência do Inep 16.jan.2019 Governo nomeia Murilo Resende, seguidor de Olavo de Carvalho, para DAEB (Diretoria de Avaliação da educação Básica) que cuida do Enem, Saeb e outras provas. Com má-repercussão, Resende é exonerado dois dias depois Fev.2109 Após quase um mês, em 14 de fevereiro, Paulo Teixeira é nomeado para a DAEB. 26.Mar.2019 Vélez demite Marcus Vinicius da presidência Inep após cancelamento de avaliação de alfabetização, retomada posteriormente (em modelo amostral, não em todas as escolas) 27.Mar.2019 Em solidariedade, Paulo Teixeira deixa diretoria de Avaliação da Educação Básica 31.Mar.2019 No fim do mês, gráfica que imprimia o Enem anuncia falência, trazendo dificuldades para realização do exame 8.Abr.2019 Bolsonaro demite Vélez em meio a disputas internas na pasta e nomeia Abraham Weintraub para o MEC 15.Abr.2019 Weintraub anuncia o delegado da PF Elmer Vicenzi como presidente do Inep 26.Abr.2019 Francisco Garonce é nomeado para a diretoria de avaliação da educação básica. 16.Mai.2019 Elmer Vicenzi é demitido após conflito envolvendo sigilo de dados e desentendimentos com procuradoria do Inep e com o MEC 20.Mai.2019 Alexandre Lopes é o novo presidente do Inep 21.Mai.2019 Francisco Garonce é desligado do Inep após problema de segurança para a impressão avaliação de certificação de jovens e adultos. Desde então cargo não tem titular. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/08/diretoria-que-cuida-do-enem-fica-quase-cinco-meses-sem-titular-sob-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Instituto Federal barra palestra com Guilherme Boulos no Paraná Em escola de filha, Bolsonaro ataca 'ideologia de gênero' e admite problemas na educação Integrante do PCC diz que facção criminosa tinha diálogo com o PT e temia Moro Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Ex-alunos de direito da USP pagam reforma de salas e bolsas para estudantes carentes Penhora torna incerto futuro de sede do Colégio São Luís, que ocupa quarteirão na av. Paulista Doria e seu governo viram tema de estudo em material distribuído para escolas estaduais Por reforma da Previdência, Educação perde quase R$ 1 bi Fuvest 2020: começa nesta segunda (12) inscrição para vestibular da USP Principais do dia Governo Bolsonaro Compartilhar Dodge prorroga por mais um ano força-tarefa da Lava Jato em Curitiba Prorrogação, a quinta desde 2014, ocorre em meio a vazamentos de mensagens que sugerem condutas irregulares de procuradores 12.ago.2019 às 20h30 Deutsche Welle Compartilhar Governo alemão rebate Bolsonaro sobre verba para a Amazônia 'Isso mostra que estamos fazendo exatamente a coisa certa', diz ministra do Ambiente alemã 12.ago.2019 às 15h30 Governo Bolsonaro Compartilhar Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Presidente voltou a falar em cocô em evento oficial e repetiu recomendação para 'cagar menos' 12.ago.2019 às 18h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"'Equiparar ciência a opinião atende a interesses e destrói conhecimento'\nQuando era adolescente, Stuart Vyse colou na parede de seu quarto a imagem do satélite soviético Sputnik 1, o primeiro a orbitar a Terra. A corrida espacial assanhava o público, e a ciência estava em alta com os governantes. Leia mais (08/11/2019 - 02h01)\n'Equiparar ciência a opinião atende a interesses e destrói conhecimento' - 11/08/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar 'Equiparar ciência a opinião atende a interesses e destrói conhecimento' Stuart Vyse diz que superstições são maneiras de indivíduos acharem que têm maior controle sobre a vida Copiar link 11.ago.2019 às 2h01 Atualizado: 11.ago.2019 às 17h59 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Alves São Paulo Quando era adolescente, Stuart Vyse colou na parede de seu quarto a imagem do satélite soviético Sputnik 1, o primeiro a orbitar a Terra. A corrida espacial assanhava o público, e a ciência estava em alta com os governantes. Hoje, aos 68 anos, o pesquisador da origem das superstições vê a ciência ser atacada por presidentes como Jair Bolsonaro e Donald Trump, que rebaixam dados a opinião, aceitos ou não segundo crenças pessoais. No Brasil a convite do Instituto Questão de Ciência, que defende políticas públicas baseadas em evidências, ele falou do fenômeno. Stuart Vyse, 68, Doutor em psicologia (1987, Universidade de Rhode Island, EUA) e membro da Associação de Ciência Psicológica dos EUA, esteve vinculado entre 1987 e 2015 ao Connecticut College, instituição na qual foi professor e chefe do departamento de psicologia. Escreveu três livros, dois ligados à psicologia da superstição e um sobre educação financeira. É autor de dezenas de artigos científicos e para o público em geral sobre temas como astrologia, pseudociência e educação. - Zanone Fraissat/Folhapress O Brasil, assim como os EUA, passa por um momento em que informações científicas estão sob ataque. Questões ligadas à ecologia, agricultura, ambiente e saúde têm ligação com interesses políticos e econômicos. Como resultado, essas forças passaram a descreditar os cientistas, que são idealmente apolíticos. Fatos são fatos. Eles podem ter implicações boas e ruins, mas ainda são fatos. Infelizmente estamos numa situação em que, quando os fatos não são benéficos para um determinado grupo, uma das suas táticas passa a ser atacar a pessoa que fornece os dados, minando sua reputação. De repente as ideias científicas se tornaram crenças. A juízo de que itens factuais podem ser reduzidos a meras opiniões pessoais sobre aquecimento global e outros assuntos mostra que a coisa caminhou mal. O que explicaria essa desvalorização da ciência? A razão pela qual um cientista reporta um resultado é diferente da razão que alguém diz crer em alguma coisa. A base de conhecimento é diferente e está sendo perdida. As pessoas não reconhecem o que a ciência diz, não é o que elas têm vontade de ouvir. Às vezes é algo que elas torciam para não acontecer. Os resultados podem surpreender e apontar para outra direção. E é assim que a ciência funciona. Qual é a relação deste cenário de descrédito da ciência com as fake news? Eu hesito em definir a expressão “fake news”, mas eu as classifico como um tipo de superstição. Historicamente, uma pessoa rotula algo como superstição quando não condiz com a religião dela. Fake news são algo similar. Não significa nada a não ser “eu rejeito o que você diz”. É um ataque ad hominem, à fonte. Há notícias de má qualidade, se você que chamá-las de falsas, você pode. Mas isso acaba se expandindo para qualquer coisa na qual você não acredita, seja de uma fonte respeitável ou não. É uma maneira de dizer: “é superstição, eu não acredito nisso”. Hoje, um dos grupos que mais espalha fake news são os idosos. Qual seria uma maneira de lidar com esse tipo de fenômeno, acelerado pelas redes sociais? Idosos têm certos medos e menos controle sobre a vida. Medo é uma grande motor para essas notícias não verificadas. Tudo que cria preocupação e deixa as pessoas nervosas acaba sendo compartilhado. O ser humano é programado para ser supersticioso? Eu não diria programado, mas que evoluímos com uma tremenda habilidade para aprender ao longo de nossas vidas. A razão de sermos tão bem-sucedidos como espécie é porque temos esse poder intelectual. Isso significa que quase sempre vemos conexões que não são reais. São apenas coincidências. É provável que isso gere superstições. Outra explicação para a existência de superstições é a falta de controle. Nós temos esperanças que uma criança se cure de uma doença ou de conseguir um trabalho, que nossos casamentos deem certo. Nós queremos muito, mas não dá para ter certeza de que vai acontecer. Nós vamos tentar preencher essa lacuna, e aí entra a superstição. Ela faz você achar que está ajudando, mesmo que isso seja uma ilusão. Nesse sentido, religião, crença e superstição são equivalentes? A palavra religião cobre muita coisa, assim como a palavras superstição. Há práticas religiosas que se baseiam em superstições, mas isso não significa que uma pessoa com a mente científica não possa crer em Deus. Religiões podem ser supersticiosas ao fazerem alegações que são inconsistentes com o mundo natural. Se um religioso diz que ao tocar uma pessoa as doenças simplesmente desaparecem, eu gostaria de ver a prova, a evidência. Se não houver, é superstição. Num artigo, o sr. conta que orientou uma aluna num trabalho que testou e mostrou que a astrologia não faz boas previsões. Era uma ótima aluna e fez bem o trabalho. Ela aceitou os resultados, sabia que eles eram reais e mesmo assim publicou um livro sobre astrologia. Talvez seja difícil convencer as pessoas. Nos EUA, há indício de que os jovens estão menos religiosas, num sentido tradicional, mas caminham para áreas como astrologia e afins para preencher esse vácuo. A astrologia cria um senso de ordem, de que as coisas acontecem por uma razão, o que é atraente para algumas pessoas, que preferem esse tipo de explicação a aceitar a aleatoriedade. A astrologia é vasta e vaga o suficiente para que a pessoa encontre o que quiser nos resultados. É provavelmente menos danosa do que outras de superstições, mas é desinformação, pseudociência. O fato de uma pessoa ser supersticiosa, ligada à astrologia, poderia fazê-la correr mais riscos? Eu me preocupo com crenças que são perigosas para a saúde, como as de medicina alternativa. Outro problema é acreditar em sorte, o que pode fazer a pessoa apostar em jogos de azar. Há ainda quem gaste dinheiro com indivíduos que alegam ter poderes extrassensoriais. Psicanálise também é anticientífica? Eu fui um professor universitário de psicologia e nós ensinamos Freud —por uns cinco minutos, como uma nota histórica. Ele foi o primeiro a lidar com alguns transtornos, e, por isso, é lembrado. Mas a teoria que ele desenvolveu era praticamente uma religião, impossível de testar cientificamente. Ninguém consegue medir um id, um ego, ou um superego. São como se fossem deuses, que não podem ser tocados. Há pessoas que se sentem beneficiadas pela psicanálise, mas ela não tem espaço na ciência psicológica. Há ideias como repressão, para as quais há representações empíricas, mas que não justificam todo o sistema freudiano. Um tempo atrás [2007] houve uma manchete do jornal The New York Times: “Freud é amplamente ensinado em universidades, mas não no departamento de psicologia”. Freud é amado nos departamentos de línguas e literatura. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados jornalismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/08/quando-os-fatos-sao-desagradaveis-as-pessoas-dizem-que-sao-fake-news-afirma-psicologo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Os tesouros escavados por padres franciscanos que dão pistas sobre a vida na época de Cristo Bióloga cria instituto para combater pseudociência e influenciar debate Reportagem da Folha ganha Prêmio Impa-SBM de divulgação científica Veja também Equilíbrio e Saúde Compartilhar Equilíbrio e Saúde: Folha lança ferramenta que ajuda a avaliar a sua saúde Ícone fechar Folha lança ferramenta que ajuda a avaliar a sua saúde Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Brasileiro recebe prêmio científico do governo dos EUA 'Equiparar ciência a opinião atende a interesses e destrói conhecimento' 7% dos brasileiros afirmam que Terra é plana, mostra pesquisa Bactérias teriam surgido logo após formação do planeta Terra, diz estudo Ex-presidentes do CNPq dizem que décadas de investimento em pesquisa estão em risco Principais do dia Governo Bolsonaro Compartilhar Dodge prorroga por mais um ano força-tarefa da Lava Jato em Curitiba Prorrogação, a quinta desde 2014, ocorre em meio a vazamentos de mensagens que sugerem condutas irregulares de procuradores 12.ago.2019 às 20h30 Deutsche Welle Compartilhar Governo alemão rebate Bolsonaro sobre verba para a Amazônia 'Isso mostra que estamos fazendo exatamente a coisa certa', diz ministra do Ambiente alemã 12.ago.2019 às 15h30 Governo Bolsonaro Compartilhar Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Presidente voltou a falar em cocô em evento oficial e repetiu recomendação para 'cagar menos' 12.ago.2019 às 18h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
