{"categorias":[""],"corpora":"Por acordo Mercosul-UE, Bolsonaro nega ruptura com Argentina, mas ataca kirchnerismo\nEm meio a preocupações sobre o futuro do acordo entre Mercosul e União Europeia, o presidente Jair Bolsonaro (PSL) afirmou que não pretende romper com os argentinos mesmo se Maurício Macri for derrotado nas eleições de outubro. Leia mais (08/12/2019 - 20h10)\nPor acordo Mercosul-UE, Bolsonaro nega ruptura com Argentina, mas ataca kirchnerismo - 12/08/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Por acordo Mercosul-UE, Bolsonaro nega ruptura com Argentina, mas ataca kirchnerismo Governo teme que Alberto Fernández cumpra promessa de rever pacto recém-firmado Copiar link 12.ago.2019 às 20h10 Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília Em meio a preocupações sobre o futuro do acordo entre Mercosul e União Europeia, o presidente Jair Bolsonaro (PSL) afirmou que não pretende romper com os argentinos mesmo se Maurício Macri for derrotado nas eleições de outubro. O governo brasileiro teme que o candidato Alberto Fernández cumpra a promessa de, se vencer o pleito, romper o acordo recém-firmado entre Mercosul e União Europeia. \"A gente vai ver como é que fica a situação [entre os dois países]. Ninguém quer... Eu [não quero] romper unilateralmente [a relação]. Mas ele mesmo, o candidato [Alberto Fernández], cujo partido ganhou as prévias, falou que quer rever o Mercosul. O primeiro sinalizador é de que vai ser uma situação bastante conflituosa\", afirmou Bolsonaro ao ser questionado sobre como ficam as relações entre Brasil e Argentina. Segundo ele, o desejo de seu governo é ter \"integração e prosperidade\" com a Argentina. O presidente Jair Bolsonaro durante cerimônia no Palácio do Planalto - Adriano Machado - 9.ago.19/Reuters A declaração foi feita pelo presidente ao chegar a Brasília após viagem ao Rio Grande do Sul, onde inaugurou 47 km de duplicação da rodovia BR-116. Na Argentina, a chapa de oposição liderada por Alberto Fernández, que tem a ex-mandatária Cristina Kirchner como vice, venceu com larga vantagem as primárias presidenciais no domingo (11). A eleição ocorre em 27 de outubro. O porta-voz da Presidência, Otávio Rêgo Barros, disse nesta segunda que Bolsonaro está preocupado com o retorno do kirchnerismo. \"O presidente também já tem declarado o seu receio de que possam existir retrocessos no recém-assinado acordo do Mercosul com a União Europeia caso o candidato Alberto Fernández vença as eleições.\" A derrota ocorre menos de dois meses depois de o Mercosul —bloco do qual Argentina e Brasil são membros— ter firmado um acordo comercial com a União Europeia, pondo fim a mais de 20 anos de negociações. A situação política do país vizinho gerou o temor de que o tratado possa ser rompido se o cenário das prévias for confirmado em outubro. No início de julho, Fernández falou que poderia suspendê-lo se for eleito. Questionado se via uma forma de ajudar Macri, Bolsonaro não respondeu se vê saída, mas se mostrou preocupado. Jair Bolsonaro visita a Argentina ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Não é ajudar o Macri ou não ajudar, você pode ver, o próprio dólar, acho que subiu 10% se não me engano, a bolsa... Os juros também foram lá para cima. O sinalizador está aí. Um país com esses números, a tendência é o quê? Se transformar numa nova Venezuela. E nós não queremos o mal para nossos irmãos aqui no Sul.\" Em junho, quando participou do encontro do G20 no Japão, Bolsonaro chegou a propor para o presidente americano, Donald Trump, uma visita à Argentina em demonstração de apoio a Macri. Ele tem defendido que os presidentes alinhados a uma política econômica mais liberal e de posicionamento ideológico à direita se unam para tentar evitar a volta do kirchnerismo. Neste sentido, disse que a sinalização de Fernández não é de se aproximar desse grupo, lembrando que o candidato à Casa Rosada foi a Curitiba para visitar o ex-presidente Lula na prisão. \"Está dando sinalizações mais do que precisas, concretas, de que não quer se alinhar com aquilo que no momento nos alinhamos, com Macri, com Marito [Mario Abdo Benítez, presidente do Paraguai] e com o presidente do Uruguai [Tabaré Vázquez] também.\" Alberto Fernandéz e Cristina Kirchner em campanha ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bolsonaro repetiu o que disse na manhã desta segunda-feira no Rio Grande do Sul, que o estado poderia se transformar em Roraima caso a chapa liderada por Fernandéz vença as eleições. \"Se realmente for essa a política de Cristina Kirchner, mesmo como vice, ligada ao Foro de São Paulo, ligada a Chávez no passado, a Maduro, a Fidel Castro que se foi. Ligada ao que há de pior aqui na América Latina, a tendência é que pode acontecer de a desgraça e o caos se instalarem na Argentina e termos um problema de entrada de argentinos no Brasil como vem acontecendo na Venezuela em relação a Roraima.\" Roraima vem recebendo número crescente de venezuelanos que fogem do país em função da crise econômica e política que se arrasta desde 2015 e não dá sinais de arrefecimento. Existem mais de 30 mil cidadãos do país vizinho vivendo em Roraima, um estado de 576 mil habitantes, de acordo com o IBGE. O governo diz que o estado abriga ao menos 40 mil venezuelanos. \"Povo gaúcho, se essa esquerdalha voltar aqui na Argentina, nós poderemos ter no Rio Grande do Sul um novo estado de Roraima\", disse ao público de convidados e apoiadores no Rio Grande do Sul. \"Vocês [gaúchos] podem correr o risco de, ao ter uma catástrofe econômica lá, como teve na Venezuela, ter uma invasão da Argentina aqui. Não queremos isso para nossos irmãos\", afirmou, ao ser questionado por jornalistas ao final do evento. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires cristina kirchner Jair Bolsonaro Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/08/por-acordo-mercosul-ue-bolsonaro-nega-ruptura-com-argentina-mas-ataca-kirchnerismo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Irritado e com olhos marejados, Macri diz que 'kirchnerismo não tem credibilidade' Bolsonaro diz que RS pode virar Roraima se 'esquerdalha' vencer na Argentina Ministério Público entra com ação para barrar indicação de Eduardo Bolsonaro Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando tem muito conforto, aventuras e sustos Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Encontro discute futuro da saúde e avanços da tecnologia Cresce procura por seguros, além dos de automóvel parar Mais lidas em Mercado Ver todas Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Cintra fala em 'teto' para deduções do IR e alíquota de 2% sobre transações Por acordo Mercosul-UE, Bolsonaro nega ruptura com Argentina, mas ataca kirchnerismo Azul anuncia voos na ponte aérea Rio-São Paulo Walmart muda de nome no Brasil e prevê investimento de R$ 1,2 bi Principais do dia Governo Bolsonaro Compartilhar Dodge prorroga por mais um ano força-tarefa da Lava Jato em Curitiba Prorrogação, a quinta desde 2014, ocorre em meio a vazamentos de mensagens que sugerem condutas irregulares de procuradores 12.ago.2019 às 20h30 Deutsche Welle Compartilhar Governo alemão rebate Bolsonaro sobre verba para a Amazônia 'Isso mostra que estamos fazendo exatamente a coisa certa', diz ministra do Ambiente alemã 12.ago.2019 às 15h30 Governo Bolsonaro Compartilhar Cocozinho petrificado de índio barra licenciamento de obras, diz Bolsonaro Presidente voltou a falar em cocô em evento oficial e repetiu recomendação para 'cagar menos' 12.ago.2019 às 18h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
