{"categorias":["G1"],"corpora":"Coronavírus: como a queda da bolsa afeta a 'economia real'?\nPela primeira vez desde 2008, as operações na bolsa brasileira foram interrompidas duas vezes em um mesmo dia. Entenda como o 'pânico' no mercado financeiro afeta também aqueles que não necessariamente investem em ações. Esta quinta-feira (12/03) marcou mais um dia de caos no mercado financeiro. As negociações na bolsa de valores brasileira foram paralisadas duas vezes, por um período de uma hora e meia no total. O primeiro circuit breaker, como é conhecido o mecanismo de interrupção do mercado financeiro, foi acionado poucos minutos após o início do pregão, quando o principal índice da bolsa, o Ibovespa, caia cerca de 11,65%. Entenda os impactos do avanço do coronavírus na economia global e brasileira O mecanismo foi acionado outra vez pouco depois das 11h, quando as perdas chegavam a 15%, interrompendo o lançamento de ordens de compra e venda por um hora. O pregão fechou com queda de 14,76% no Ibovespa, que recuou a 72 mil pontos. A última vez em que a bolsa brasileira acionou dois circuit breakers em um mesmo dia foi em 2008, ano em que eclodiu a grande crise financeira internacional mais recente – foram duas interrupções no dia 6 de outubro. Naquele mês, a bolsa registrou ao todo 5 circuit breakers. Neste março de 2020, as operações na bolsa já foram interrompidas quatro vezes. A medida, explica a consultora econômica Zeina Latif, é uma tentativa de conter o pânico no mercado, interrompendo o \"efeito manada\" que geralmente caracteriza momentos de grande incerteza — uma grande quantidade de investidores tentando se desfazer dos papéis ao mesmo tempo. Quais as razões para o \"nervosismo\" do mercado e quais implicações o ciclo de queda da bolsa tem para a economia real, para aqueles que não necessariamente investem em ações? Bovespa suspendeu as negociações duas vezes nesta quinta-feira Aumento da incerteza Um dos principais impactos é uma espécie de \"efeito contágio\" da incerteza, afirma Rafael Leão, economista-chefe da Arazul Capital. \"O aumento da incerteza leva as empresas a postergarem decisões de investimentos, o que, por sua vez, tem impacto sobre o emprego e a renda\", avalia. Ainda há uma série de perguntas sem respostas em torno da atual pandemia de covid-19, entre elas a possibilidade de que a piora nas condições financeiras provoque uma crise no crédito ou uma recessão em diversos países. No Brasil, os impactos do coronavírus no mercado, orçamento público e tributos, entre outros, motivaram a criação, pelo Ministério da Economia, de um grupo de monitoramento. Nesta quinta-feira (12), o grupo anunciou como uma de suas primeiras medidas a antecipação para abril do pagamento de 50% do 13º salário de aposentados e pensionistas do Instituto Nacional do Seguro Social (INSS). Os empresários, por sua parte, tendem a manter os projetos na gaveta e os investidores, a procurar ativos considerados mais seguros em períodos de incerteza — muitos saem de mercados emergentes, como o Brasil, e migram para títulos da dívida pública americana e para o dólar. Nervosismo dos mercados também se refletiu no dólar: depois de bater R$ 5, moeda americana fechou cotada a R$ 4,78 Getty Images Empresas com dificuldade para se financiar Outra consequência das repetidas quedas da bolsa é uma dificuldade para que empresas consigam se financiar, acrescenta Solange Srour, economista-chefe da ARX Investimentos. Isso porque a tendência de redução nos preços de ações desestimula o lançamento de novas ofertas, os IPOs (sigla em inglês para Initial Public Offering), que são um dos instrumentos usados pelas empresas para captação de recursos. As variações bruscas em índices como o Ibovespa, por si, não impactam diretamente o caixa das empresas, já as ações são negociadas no mercado secundário, entre investidores. Mas essas perdas também acabam tendo impacto na economia real, pondera Rafael Leão, já que representam, na prática, uma perda financeira para fundos e investidores pessoas físicas — o que pode, por sua vez, ter reflexo negativo no consumo. Zeina Latif lembra ainda que \"tem gente que tem dinheiro aplicado na bolsa e nem sabe\". É o caso, por exemplo, de quem tem dinheiro aplicado em fundos de previdência, que investem os recursos tanto em ativos de renda fixa quanto de renda variável — ainda que seja uma menor parte, já que eles têm risco maior. O economista-chefe da MB Associados, Sergio Vale, destaca ainda que parte da queda nos preços de ações vem da expectativa negativa em relação aos efeitos do coronavírus sobre a própria economia real. A pandemia tem colocado países inteiros em quarentena e restringido a circulação de pessoas e mercadorias. Assim, a tendência é de um desaquecimento das atividades no comércio, nos serviços, nos transportes. A estimativa atual da consultoria para o crescimento do PIB do Brasil em 2020 foi recentemente revisada de 2% para 1,5%. Para o economista, a possibilidade de que o resultado do primeiro trimestre deste ano seja negativo é cada vez maior. Piora das condições financeiras O crédito, outra fonte de financiamento importante para as empresas, também é impactado pelo pânico no mercado financeiro. Diante da indefinição e do aumento de risco, os juros futuros dispararam nos últimos dias. Por mais que a Selic esteja na mínima histórica, em 4,25%, os juros para a pessoa física e jurídica sofrem influência das taxas negociadas nos mercados futuros, explica a economista Solange Srour. Além disso, os bancos têm uma tendência a serem mais cautelosos na concessão de crédito em momentos de incerteza como o atual — no qual, em um cenário mais pessimista, existe a possibilidade de que a redução no nível de atividade afete a capacidade de pagamento das empresas. Nesse sentido, a situação é mais preocupante nos Estados Unidos, onde há um excesso de endividamento no setor privado, ressalta Sergio Vale. Em uma década de juros muito baixos — uma resposta do país à crise financeira, na tentativa de estimular a economia —, as empresas do país captaram um volume grande de recursos por meio de empréstimos ou pela emissão de títulos de dívida. O nível da dívida do setor privado hoje é recorde, de cerca de 47% do PIB americano. E parte relevante hoje, diz o economista, tem classificação apenas um nível acima do \"junk\", que é aquele em que há alto risco de inadimplência. Um eventual desaceleração da atividade que prejudique a receita dessas empresas pode dificultar o pagamento dessas obrigações. Essa é uma das razões que explicam as quedas fortes e sucessivas observadas na bolsa americana. Na quarta-feira (11/03), o índice Dow Jones entrou no que é conhecido no mercado como bear market, quando há queda de 20% ou mais na comparação com picos recentes por um período mais prolongado. É o contrário do bull market, termo usado quando a bolsa entra em uma sequência de altas. O que aconteceu ontem? Para os economistas, a queda forte das ações nesta quinta-feira é reflexo do acúmulo de notícias negativas nos últimos dias — entre elas, a queda forte no preço do petróleo, os sinais de que a economia e o comércio global vão desacelerar e, internamente, os conflitos entre Executivo e Legislativo. Sergio Vale cita ainda o pronunciamento \"surpresa\" do presidente americano, Donald Trump, na noite anterior, em que foi anunciada a suspensão das viagens entre Europa e Estados Unidos — o fato, ele avalia, reforçou a avaliação de que a resposta do país à covid-19 não está sendo eficiente. \"Trump não é uma liderança que a gente queria ter em um momento como esse\", pontua. Rafael Leão, da Arazul Capital, lembra ainda a declaração desastrosa dada pelo presidente americano alguns dias atrás, em que questionou os dados de letalidade do novo coronavírus anunciados pela Organização Mundial da Saúde (OMS), de 3,4% — e lançou um \"palpite\" de que o número real estaria na casa de 1%. O posicionamento do presidente Jair Bolsonaro, acrescenta o economista, foi na mesma direção. Em visita aos EUA, ele disse achar que a crise da covid-19 seria \"mais fantasia\". Nesse sentido, também cresce o temor de que o Brasil não consiga dar uma resposta satisfatória a um eventual aumento exponencial de casos da doença nas próximas semanas. Nesta quinta, o Palácio do Planalto confirmou que o Secretário de Comunicação da Presidência da República, Fábio Wajngarten, está com coronavírus. Bolsonaro fez testa para detecção da doença e a expectativa é que o resultado saia nesta sexta-feira.\nCoronavírus: como a queda da bolsa afeta a 'economia real'? | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: como a queda da bolsa afeta a 'economia real'? Pela primeira vez desde 2008, as operações na bolsa brasileira foram interrompidas duas vezes em um mesmo dia. Entenda como o 'pânico' no mercado financeiro afeta também aqueles que não necessariamente investem em ações. Por BBC 13/03/2020 08h21 Atualizado 2020-03-13T11:21:25.244Z Esta quinta-feira (12/03) marcou mais um dia de caos no mercado financeiro. As negociações na bolsa de valores brasileira foram paralisadas duas vezes, por um período de uma hora e meia no total. O primeiro circuit breaker, como é conhecido o mecanismo de interrupção do mercado financeiro, foi acionado poucos minutos após o início do pregão, quando o principal índice da bolsa, o Ibovespa, caia cerca de 11,65%. Entenda os impactos do avanço do coronavírus na economia global e brasileira O mecanismo foi acionado outra vez pouco depois das 11h, quando as perdas chegavam a 15%, interrompendo o lançamento de ordens de compra e venda por um hora. O pregão fechou com queda de 14,76% no Ibovespa, que recuou a 72 mil pontos. A última vez em que a bolsa brasileira acionou dois circuit breakers em um mesmo dia foi em 2008, ano em que eclodiu a grande crise financeira internacional mais recente – foram duas interrupções no dia 6 de outubro. Naquele mês, a bolsa registrou ao todo 5 circuit breakers. Neste março de 2020, as operações na bolsa já foram interrompidas quatro vezes. A medida, explica a consultora econômica Zeina Latif, é uma tentativa de conter o pânico no mercado, interrompendo o \"efeito manada\" que geralmente caracteriza momentos de grande incerteza — uma grande quantidade de investidores tentando se desfazer dos papéis ao mesmo tempo. Quais as razões para o \"nervosismo\" do mercado e quais implicações o ciclo de queda da bolsa tem para a economia real, para aqueles que não necessariamente investem em ações? Bovespa suspendeu as negociações duas vezes nesta quinta-feira Aumento da incerteza Um dos principais impactos é uma espécie de \"efeito contágio\" da incerteza, afirma Rafael Leão, economista-chefe da Arazul Capital. \"O aumento da incerteza leva as empresas a postergarem decisões de investimentos, o que, por sua vez, tem impacto sobre o emprego e a renda\", avalia. Ainda há uma série de perguntas sem respostas em torno da atual pandemia de covid-19, entre elas a possibilidade de que a piora nas condições financeiras provoque uma crise no crédito ou uma recessão em diversos países. No Brasil, os impactos do coronavírus no mercado, orçamento público e tributos, entre outros, motivaram a criação, pelo Ministério da Economia, de um grupo de monitoramento. Nesta quinta-feira (12), o grupo anunciou como uma de suas primeiras medidas a antecipação para abril do pagamento de 50% do 13º salário de aposentados e pensionistas do Instituto Nacional do Seguro Social (INSS). Os empresários, por sua parte, tendem a manter os projetos na gaveta e os investidores, a procurar ativos considerados mais seguros em períodos de incerteza — muitos saem de mercados emergentes, como o Brasil, e migram para títulos da dívida pública americana e para o dólar. Nervosismo dos mercados também se refletiu no dólar: depois de bater R$ 5, moeda americana fechou cotada a R$ 4,78 — Foto: Getty Images Empresas com dificuldade para se financiar Outra consequência das repetidas quedas da bolsa é uma dificuldade para que empresas consigam se financiar, acrescenta Solange Srour, economista-chefe da ARX Investimentos. Isso porque a tendência de redução nos preços de ações desestimula o lançamento de novas ofertas, os IPOs (sigla em inglês para Initial Public Offering), que são um dos instrumentos usados pelas empresas para captação de recursos. As variações bruscas em índices como o Ibovespa, por si, não impactam diretamente o caixa das empresas, já as ações são negociadas no mercado secundário, entre investidores. Mas essas perdas também acabam tendo impacto na economia real, pondera Rafael Leão, já que representam, na prática, uma perda financeira para fundos e investidores pessoas físicas — o que pode, por sua vez, ter reflexo negativo no consumo. Zeina Latif lembra ainda que \"tem gente que tem dinheiro aplicado na bolsa e nem sabe\". É o caso, por exemplo, de quem tem dinheiro aplicado em fundos de previdência, que investem os recursos tanto em ativos de renda fixa quanto de renda variável — ainda que seja uma menor parte, já que eles têm risco maior. O economista-chefe da MB Associados, Sergio Vale, destaca ainda que parte da queda nos preços de ações vem da expectativa negativa em relação aos efeitos do coronavírus sobre a própria economia real. A pandemia tem colocado países inteiros em quarentena e restringido a circulação de pessoas e mercadorias. Assim, a tendência é de um desaquecimento das atividades no comércio, nos serviços, nos transportes. A estimativa atual da consultoria para o crescimento do PIB do Brasil em 2020 foi recentemente revisada de 2% para 1,5%. Para o economista, a possibilidade de que o resultado do primeiro trimestre deste ano seja negativo é cada vez maior. Piora das condições financeiras O crédito, outra fonte de financiamento importante para as empresas, também é impactado pelo pânico no mercado financeiro. Diante da indefinição e do aumento de risco, os juros futuros dispararam nos últimos dias. Por mais que a Selic esteja na mínima histórica, em 4,25%, os juros para a pessoa física e jurídica sofrem influência das taxas negociadas nos mercados futuros, explica a economista Solange Srour. Além disso, os bancos têm uma tendência a serem mais cautelosos na concessão de crédito em momentos de incerteza como o atual — no qual, em um cenário mais pessimista, existe a possibilidade de que a redução no nível de atividade afete a capacidade de pagamento das empresas. Nesse sentido, a situação é mais preocupante nos Estados Unidos, onde há um excesso de endividamento no setor privado, ressalta Sergio Vale. Em uma década de juros muito baixos — uma resposta do país à crise financeira, na tentativa de estimular a economia —, as empresas do país captaram um volume grande de recursos por meio de empréstimos ou pela emissão de títulos de dívida. O nível da dívida do setor privado hoje é recorde, de cerca de 47% do PIB americano. E parte relevante hoje, diz o economista, tem classificação apenas um nível acima do \"junk\", que é aquele em que há alto risco de inadimplência. Um eventual desaceleração da atividade que prejudique a receita dessas empresas pode dificultar o pagamento dessas obrigações. Essa é uma das razões que explicam as quedas fortes e sucessivas observadas na bolsa americana. Na quarta-feira (11/03), o índice Dow Jones entrou no que é conhecido no mercado como bear market, quando há queda de 20% ou mais na comparação com picos recentes por um período mais prolongado. É o contrário do bull market, termo usado quando a bolsa entra em uma sequência de altas. O que aconteceu ontem? Para os economistas, a queda forte das ações nesta quinta-feira é reflexo do acúmulo de notícias negativas nos últimos dias — entre elas, a queda forte no preço do petróleo, os sinais de que a economia e o comércio global vão desacelerar e, internamente, os conflitos entre Executivo e Legislativo. Sergio Vale cita ainda o pronunciamento \"surpresa\" do presidente americano, Donald Trump, na noite anterior, em que foi anunciada a suspensão das viagens entre Europa e Estados Unidos — o fato, ele avalia, reforçou a avaliação de que a resposta do país à covid-19 não está sendo eficiente. \"Trump não é uma liderança que a gente queria ter em um momento como esse\", pontua. Rafael Leão, da Arazul Capital, lembra ainda a declaração desastrosa dada pelo presidente americano alguns dias atrás, em que questionou os dados de letalidade do novo coronavírus anunciados pela Organização Mundial da Saúde (OMS), de 3,4% — e lançou um \"palpite\" de que o número real estaria na casa de 1%. O posicionamento do presidente Jair Bolsonaro, acrescenta o economista, foi na mesma direção. Em visita aos EUA, ele disse achar que a crise da covid-19 seria \"mais fantasia\". Nesse sentido, também cresce o temor de que o Brasil não consiga dar uma resposta satisfatória a um eventual aumento exponencial de casos da doença nas próximas semanas. Nesta quinta, o Palácio do Planalto confirmou que o Secretário de Comunicação da Presidência da República, Fábio Wajngarten, está com coronavírus. Bolsonaro fez testa para detecção da doença e a expectativa é que o resultado saia nesta sexta-feira. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde SP e Rio suspendem aulas e eventos para tentar frear coronavírus Duas maiores cidades do país têm transmissão comunitária, quando não é possível rastrear origem das infecções. Aqui, as últimas notícias da pandemia. Há 23 minutos Coronavírus Após dizer que não tem coronavírus, Bolsonaro deve fazer novo teste Enquanto novo exame não sai, presidente cumprirá isolamento domiciliar. Há 6 horas Política Ministério confirma 98 casos no país, com 12 pacientes internados Estados confirmaram mais 9 após divulgação do balanço, elevando total para mais de 100. Há 23 minutos Coronavírus Em SP, escolas públicas vão parar gradualmente a partir de segunda Há 2 horas São Paulo Eventos com mais de 500 pessoas estão suspensos por tempo indeterminado Há 2 horas Decreto de Witzel proíbe abertura de teatros e cinemas no Rio Há 4 horas Rio de Janeiro Governador diz que pode até interditar praias: 'Não permitiremos aglomeração' Há 4 horas Com 2 casos, MG decreta emergência e prevê exame compulsório Há 2 horas Minas Gerais Goiás proíbe torcidas em jogos e vai vacinar idosos em casa Há 2 horas Amazonas confirma caso, o 1º da Região Norte Há 2 horas Governo orienta isolamento a quem chegar do exterior; veja lista de medidas Há 9 horas Coronavírus Cruzeiros estão proibidos por tempo indeterminado Há 9 horas Trump declara emergência e libera US$ 50 bi para combater coronavírus Há 2 horas Mundo Trump diz que pode fazer teste, mas não por causa de encontro com brasileiros Há 2 horas Bovespa tem pior semana desde 2008 e dólar bate novo recorde: R$ 4,81 Há 4 horas Economia Empresas listadas na bolsa perderam R$ 592 bilhões em valor de mercado Há 4 horas Lollapalooza é adiado para dezembro e mantém atrações principais Há 4 horas Lollapalooza 2020 LISTA: shows, festivais, estreias de filmes e outros eventos afetados Há 4 horas Com sintomas de resfriado, Claudia Leitte faz exames e cancela show Há 4 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
