{"categorias":[""],"corpora":"The Walking Dead anuncia 11ª temporada, volta de Maggie e spin-off teen; veja trailer\nThe Walking Dead teve hoje a produção de sua 11ª temporada confirmada. De acordo com o site Deadline, Angela Kang, showrunner da série anunciou a novidade durante a Comic Con de Nova York, hoje pela manhã - junto à apresentação do trailer de um spin-off teen.\nThe Walking Dead anuncia 11ª temporada, volta de Maggie e spin-off teen; veja trailer - 05/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Walking Dead The Walking Dead anuncia 11ª temporada, volta de Maggie e spin-off teen; veja trailer Lauren Cohan volta ao The Walking Dead Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 05/10/2019 13h37 The Walking Dead teve hoje a produção de sua 11ª temporada confirmada. De acordo com o site Deadline, Angela Kang, showrunner da série anunciou a novidade durante a Comic Con de Nova York, hoje pela manhã - junto à apresentação do trailer de um spin-off teen. A grande surpresa no evento foi a aparição de Lauren Cohan, com o anúncio de que sua personagem, Maggie Green, está retornando para o seriado. Relacionadas Coringa chega aos cinemas com novo recorde de bilheteria para o mês de outubro Martin Scorsese critica filmes da Marvel: \"Não são cinema\" Chefão da Disney fala sobre retorno do Homem-Aranha no Universo Marvel \"Walking Dead estourou dez anos atrás, como uma série de gênero com todo o prestígio de uma série prestigiada de drama. Agora, dez anos mais tarde - liderada pela brilhante Angela Kang e com combustível de um dos elencos mais talentosos da TV - esse fenômeno está florescendo em criatividade, com críticos e audiência abraçando este 'reset'. Estamos felizes de dar as boas-vindas de volta a Lauren\", disse a presidente da AMC, Sarah Barnett. Cohan deixou a série no ano passado e apostou em uma nova série, Whiskey Cavalier, que durou pouco e foi cancelada. Se Cohan volta, a décima temporada, que estreia amanhã, terá uma despedida já anunciada, com Danai Gurira, a Michonne, saindo de cena. Série teen A outra novidade foi a divulgação de um trailer de um spin-off da série, ampliando o \"universo de The Walking Dead\". Trata-se de uma história que se passa com a primeira geração de jovens pós-apocalipse. Estrelam esta nova série Alexa Mansour e Aliyah Royale, junto a Nico Tortorella, Annet Mahendru, Nicolas Cantu and Hal Cumpsto A estreia está programada para a primavera do hemisfério norte - ou seja primeiro semestre de 2020 no Brasil. Diferentemente de The Walking Dead e seu primeiro spin-off, Fear The Walking Dead, sobre pessoas que sobreviveram ao apocalipse zumbi, o novo spin-off da série acompanhará a primeira geração que conseguiu crescer em meio ao caos. Jordan Vogt-Roberts dirige a série, com Matt Negrete como showrunner. Meet the newest world in #TWD. Coming 2020. pic.twitter.com/KUnjI9q5se -- AMC (@AMC_TV) October 5, 2019 Recentemente, a produção deu pistas sobre a novidade com um teaser, em que apresenta personagens e, por meio de artes conceituais, revela um pouco de como será o novo mundo depois do apocalipse dos mortos-vivos. De frente para a câmera, os atores falam brevemente sobre deixar um lugar seguro e se aventurar em um universo apocalíptico, mas nem tudo é tudo tão nebuloso quanto parece. Comunicar erro As mais lidas agora Agende antes, curta depois: um guia para se divertir nos brinquedos do Rock in Rio Carnaval do metal: Iron Maiden faz show teatral e elaborado no Rock in Rio Leifert chora e não consegue encerrar entrevista após final do The Voice Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Walking Dead Tudo o que sabemos sobre a nova série \"teen\" derivada de Walking Dead 11/09/2019 04h00 The Walking Dead: Ator pede emprego em Matrix 4 para mostrar seu talento nas lutas 22/08/2019 19h58 The Walking Dead: 10ª temporada ganha data de estreia no Brasil 21/08/2019 12h34 Walking Dead: Fotos da 10ª temporada trazem novos personagens e Negan fora da cela 08/08/2019 14h54 The Walking Dead: Spin-off escala ator de Younger em papel importante 05/08/2019 16h54 Série derivada de The Walking Dead pode não se chamar The Walking Dead; entenda 25/07/2019 21h32 Segunda parte da 5ª temporada de Fear the Walking Dead volta em 19 de agosto 23/07/2019 10h46 The Walking Dead: Ator revela que AMC já cogitou fazer um filme sobre Negan 22/07/2019 20h41 Marvel e mais: As 10 maiores novidades da San Diego Comic-Con 2019 22/07/2019 04h00 Filme de Walking Dead com retorno de Rick ganha teaser; veja 19/07/2019 18h23 The Walking Dead: 10ª temporada ganha trailer; confira 19/07/2019 18h08 Danai Gurira, a Michonne, confirma saída de Walking Dead 19/07/2019 17h54 Walking Dead: Série não vai acabar porque HQ chegou ao fim, diz Kirkman 19/07/2019 17h32 Fear the Walking Dead é renovada para a sexta temporada 19/07/2019 16h31 The Walking Dead: O que esperar do painel na San Diego Comic-Con 19/07/2019 04h00 The Walking Dead: Michonne aparece em meio a incêndio na 1ª foto da 10ª temporada 16/07/2019 12h03 The Walking Dead: Showrunner está trabalhando em forma de trazer Maggie de volta 12/07/2019 11h27 The Walking Dead: Nova série derivada escala seus três jovens protagonistas 10/07/2019 14h59 The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer 03/07/2019 16h54 AMC afirma que The Walking Dead vai viver \"por muitos anos\" na TV e no cinema 02/07/2019 17h16 HQs de The Walking Dead acabaram! Autor explica finale surpresa da série 02/07/2019 14h15 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Contra lei antiaborto, \"The Walking Dead\" ameaça deixar Geórgia 03/06/2019 09h36 Começam as filmagens da décima temporada de \"The Walking Dead\" 06/05/2019 19h26 Nova derivada de \"The Walking Dead\" chegará em 2020; saiba detalhes 08/04/2019 12h01 Final da nona temporada foi o menos visto da história de \"The Walking Dead\" 02/04/2019 10h47 Daryl pode viver romance na 10ª temporada de \"The Walking Dead\" 01/04/2019 17h25 \"Fear the Walking Dead\": Morgan e Dwight se reúnem em trailer da 5ª temporada 01/04/2019 12h21 \"Walking Dead\": neve se torna maior ameaça no melhor final de temporada em anos 31/03/2019 23h30 Andrew Lincoln disse a Norman Reedus que deixou \"Walking Dead\" \"na hora errada\" 29/03/2019 09h29 Episódio chocante de \"The Walking Dead\" foi o menos visto da história da série 29/03/2019 09h09 Fotos do final da temporada de \"The Walking Dead\" mostram zumbis na neve 25/03/2019 12h32 \"Walking Dead\" mata 10 personagens de uma vez; showrunner explica escolha das vítimas 25/03/2019 09h24 Norman Reedus conta como Andrew Lincoln se despediu de elenco em \"Walking Dead\" 23/03/2019 17h45 Novo spin-off de \"The Walking Dead\" está a caminho, confirma emissora 28/02/2019 13h39 \"The Walking Dead\" atinge pior audiência de sua história nos EUA 20/02/2019 13h39 História de Negan em \"The Walking Dead\" poderia ter sido bem diferente 11/02/2019 13h04 \"Walking Dead\" retorna com destaque para novos vilões, os Sussurradores 11/02/2019 01h30 Chandler Riggs foi demitido de \"Walking Dead\" duas semanas antes de aniversário 10/02/2019 16h50 \"The Walking Dead\": Daryl vai se aproximar da vilã Alpha 07/02/2019 15h35 \"Walking Dead\": Lauren Cohan diz que Maggie pode voltar em derivado 06/02/2019 10h11 Já vimos! O que esperar da volta da 9ª temporada de \"Walking Dead\" 05/02/2019 11h36 \"The Walking Dead\" terá flashbacks no retorno da 9ª temporada 23/01/2019 14h29 \"Stranger Things\" e \"TWD\" ganham prêmio como séries mais vistas em streaming 23/01/2019 07h37 Pôster de \"The Walking Dead\" revela nova vilã da série, Alpha 19/12/2018 17h00 Corpo de personagem morto aparece em 1ª foto do retorno de \"The Walking Dead\" 19/12/2018 13h19 Fãs de \"The Walking Dead\" se casam em cerimônia temática, lotada de zumbis 17/12/2018 09h04 Sem Rick Grimes, \"The Walking Dead\" finalmente melhorou 29/11/2018 04h00 ver mais"}
