{"categorias":[""],"corpora":"Riverdale: Episódio de estreia da 4ª temporada é de homenagem a Luke Perry\nO ator Luke Perry ganha uma homenagem na estreia da quarta temporada de Riverdale. Mais que isso, o episódio é especial, dedicado ao norte-americano, que interpretou Fred Andrews, pai do personagem Archie (KJ Apa) na série. Perry morreu em março, em decorrência de um AVC (acidente vascular cerebral).\nRiverdale: Episódio de estreia da 4ª temporada é de homenagem a Luke Perry - 04/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Riverdale: Episódio de estreia da 4ª temporada é de homenagem a Luke Perry Cena do primeiro episódio da quarta temporada de Riverdale Imagem: Divulgação/Warner 00:00 Do UOL, em São Paulo 04/10/2019 10h37 O ator Luke Perry ganha uma homenagem na estreia da quarta temporada de Riverdale. Mais que isso, o episódio é especial, dedicado ao norte-americano, que interpretou Fred Andrews, pai do personagem Archie (KJ Apa) na série. Perry morreu em março, em decorrência de um AVC (acidente vascular cerebral). Intitulado In Memorian, o episódio mostra a saída do personagem da série, quando os moradores de Riverdale preparavam as comemorações do Dia da Independência. Archie recebe uma ligação com informações que mudam seu destino. Relacionadas Coringa deve ter 2ª melhor estreia para o mês de outubro da história, diz site Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista Com Joaquin Phoenix gigante, Coringa acena um mundo empolgante e imperfeito Shannen e Luke em Barrados no Baile Imagem: Reprodução O episódio inicial da quarta temporada ainda conta com uma participação especial. Shannen Doherty, amiga de Perry há décadas e sua colega de cena em Beverly Hills 90210, faz uma ponta na série. Eles já planejavam contracenar juntos, e o produtor-executivo Roberto Aguirre-Sacasa fez o convite para Shannen participar da homenagem, com um papel que promete ser emocionante e fundamental nesta parte da trama. A série é transmitida no Brasil pela Warner e o episódio de estreia vai ao ar na próxima quarta-feira (9), às 21h40. Imagem: Divulgação/Warner Imagem: Divulgação/Warner Imagem: Divulgação/Warner Comunicar erro As mais lidas agora Agende antes, curta depois: um guia para se divertir nos brinquedos do Rock in Rio Por que o guitarrista do Slayer está com uma camiseta \"Matem as Kardashians\" Leifert chora e não consegue encerrar entrevista após final do The Voice Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Lady Gaga posa com prêmios para celebrar um ano de Nasce Uma Estrela A trilha sonora de Nasce Uma Estrela, filme protagonizado por Lady Gaga e Bradley Cooper, completou um ano de estreia hoje. A cantora e atriz, claro, não deixou a data passar em branco publicou, nas redes sociais, uma foto coma placa que celebra a marca de 6 milhões de cópias vendidas no mundo. Ir para matéria completa Da Redação Coringa chega aos cinemas com novo recorde de bilheteria para o mês de outubro Estrelado pelo ator Joaquin Phoenix no papel do vilão da DC Comics Coringa (Joker, no original), o novo filme da Warner Bros., que tem o personagem no título, já está batendo recorde de bilheteria. Ir para matéria completa Da Redação The Walking Dead anuncia 11ª temporada, volta de Maggie e spin-off teen; veja trailer The Walking Dead teve hoje a produção de sua 11ª temporada confirmada. De acordo com o site Deadline, Angela Kang, showrunner da série anunciou a novidade durante a Comic Con de Nova York, hoje pela manhã - junto à apresentação do trailer de um spin-off teen. Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 5/10) O Retorno da Múmia A Record exibe hoje, às 15h, no Cine Aventura, o filme O Retorno da Múmia, com Brendan Fraser, Rachel Weisz, John Hannah, Arnold Vosloo, Oded Fehr e The Rock. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 5/10) Corrida Mortal A Record exibe hoje, às 23h, no Tela Máxima, o filme Corrida Mortal. Ir para matéria completa Da Redação Chefão da Disney fala sobre retorno do Homem-Aranha no Universo Marvel O presidente da Disney, Bob Iger, confirmou que Tom Holland realmente teve papel fundamental no retorno do Homem-Aranha no Universo Cinematográfico da Marvel (MCU) e ainda deu mais detalhes sobre o novo acordo com a Sony Pictures. Ir para matéria completa Da Redação A Morte do Demônio: Sam Raimi confirma que mais um filme está em desenvolvimento O cineasta Sam Raimi confirmou hoje durante participação na Nova York Comic-Con que a franquia Uma Noite Alucinante: A Morte do Demônio, que começou com ele em 1981, vai ganhar mais um filme. Ir para matéria completa Da Redação Coringa quebra recorde de Venom em sua pré-estreia nos EUA Coringa quebrou ontem à noite o recorde de melhor pré-estreia de um filme em outubro, com US$ 13,3 milhões arrecadados nos cinemas norte-americanos e canadenses. Ir para matéria completa Da Redação Schwarzenegger fala sobre O Exterminador do Futuro: \"Mudou minha vida\" O ator Arnold Schwarzenegger compartilhou um vídeo do filme O Exterminador do Futuro: Destino Sombrio, que estreia no fim do mês e destacou que o personagem foi marcante para sua carreira no cinema. Ir para matéria completa Da Redação Morre Diahann Carroll, primeira atriz negra a estrelar série de TV nos EUA Morreu hoje, aos 84 anos, a atriz e cantora Diahann Carroll. Ela foi a primeira atriz negra a protagonizar uma série de TV nos Estados Unidos. Durante 1968 e 1971, ela viveu Julia Baker, uma enfermeira viúva que cuidava do filho na série \"Julia\". Ela deixa uma filha e dois netos. Ir para matéria completa Da Redação Elite: Netflix confirma terceira temporada para 2020 e apresenta novos personagens A Netflix anunciou hoje que a terceira temporada de Elite será lançada no ano que vem. Na publicação divulgada no Twitter, o serviço de streaming também apresentou dois novos personagens: Malik e Yeray. Ir para matéria completa Da Redação Martin Scorsese critica filmes da Marvel: \"Não são cinema\" O diretor de cinema Martin Scorsese deu uma opinião polêmica ao conceder entrevista para divulgar seu próximo filme \"O Irlandês\". O profissional disse que os filmes da Marvel \"não são cinema\" ao analisar o sucesso recente dos longas feitos pela produtora. Ir para matéria completa Da Redação Coringa deve ter 2ª melhor estreia para o mês de outubro da história, diz site Coringa, que estreou nos cinemas brasileiros ontem, pode alcançar números históricos em seu primeiro final de semana de exibição. Segundo o site Deadline, o filme sobre o arqui-inimigo do Batman deve arrecadar US$ 155 milhões nas bilheterias de todo o mundo. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 4/10) Bater ou Correr A Globo exibe hoje, às 14h55, na Sessão da Tarde, o filme Bater ou Correr. Ir para matéria completa Da Redação Tela de Sucessos exibe hoje (sexta, 4/10) Lea e a Grande Aventura no Brasil O SBT exibe hoje no Tela de Sucessos, às 23h15, o filme Lea e a Grande Aventura no Brasil. Lea, uma falante e criativa garotinha, conta empolgada para os colegas de classe sobre sua primeira visita ao Brasil, onde seu irmão, Zack, vive e trabalha atualmente, mas nada se compara às emoções que ela viveu na sua segunda visita ao país por ocasião do desaparecimento do irmão. Enquanto sua mãe e a polícia seguem pistas do paradeiro em Manaus, Lea e a namorada de Zack se arriscam pela Floresta Amazônica. Ir para matéria completa Da Redação Jennifer Lopez e Maluma começam a gravar comédia romântica juntos Jennifer Lopez e Maluma combinam como par romântico? É o que vamos descobrir na comédia romântica \"Marry Me\" (\"Case Comigo\", em tradução não-oficial), cujas gravações já começaram e tiveram algumas imagens expostas hoje (3). Ir para matéria completa Da Redação Meninas Malvadas: por que o filme sempre é lembrado no dia 3 de outubro? Hoje é dia 3 de outubro, a data em que todos e todas a/os fãs de Meninas Malvadas celebram o filme protagonizado por Lindsay Lohan. Ir para matéria completa Da Redação Novo filme pode garantir mais um Oscar para Tom Hanks, aposta revista A julgar pelas primeiras impressões sobre o filme \"A Beautiful Day in the Neighborhood\", o ator Tom Hanks pode estar perto de mais um Oscar para sua coleção. No filme, que ainda não tem data prevista para estreia no Brasil, ele interpreta Fred Rogers, ícone da televisão americana conhecido como Mr. Rogers. Ir para matéria completa Da Redação Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista A Marvel e a Disney iniciaram a campanha por indicações para Vingadores: Ultimato no Oscar, mas não colocaram Robert Downey Jr. ou qualquer outro ator do longa na lista de nomes a serem considerados pela Academia. O estúdio pleiteia 12 indicações. Ir para matéria completa Da Redação Robert De Niro é acusado de discriminação de gênero por ex-funcionária O ator ganhador do Oscar Robert de Niro está sendo acusado de discriminação de gênero e de criar um ambiente de trabalho abusivo por uma mulher, que o processa em US$ 12 milhões (quase R$ 50 milhões). Ex-funcionária do ator, Graham Chase Robinson afirma que De Niro usava linguagem sexista, chegando a chamar pessoas que trabalhavam para ele de \"vacas\" e \"putas\", além de se referir a ela como \"esposa do escritório\". Ir para matéria completa Da Redação Richard Jewell: Warner divulga o trailer do novo filme de Clint Eastwood A Warner divulgou, na manhã de hoje, as primeiras imagens do filme Richard Jewell, novo drama do diretor Clint Eastwood inspirado em uma história real. Ir para matéria completa Da Redação Avatar 2 divulga foto de bastidores de gravação com James Cameron A primeira sequência de Avatar tem previsão de estreia apenas porá 2021, mas os fãs já podem ter uma ideia de como será um dos cenários do filme. Ontem, a Disney compartilhou uma foto dos bastidores de gravação. Ir para matéria completa Roberto Sadovski Com Joaquin Phoenix gigante, Coringa acena um mundo empolgante e imperfeito Coringa é um agente do caos. E não poderia surgir em melhor hora. Este ano, afinal, consagrou em definitivo as adaptações dos super-heróis dos quadrinhos como uma força predominante no cinemão. Vingadores: Ultimato cravou a maior bilheteria da história. Em todas as mídias, vigilantes coloridos combatem o mal. Seja fazendo rir, como em Shazam!. Seja desconstruindo seus arquétipos com The Boys. Seja fracassando de maneira espetacular como em X-Men: Fênix Negra. Os justiceiros fantasiados estavam em uma gigantesca zona de conforto, colhendo merecidamente os louros de décadas confinados às páginas dos gibis e à bolha nerd/geek. Mas é claro que o Coringa, nêmesis do Batman e maior vilão já criado nos quadrinhos (e, possivelmente, fora deles), não ia deixar barato. Joaquin Phoenix e o diretor Todd Phillips foram os instrumentos para que o Palhaço do Crime mostrasse, mais uma vez, que ninguém está seguro. Mais ainda: que as possibilidades narrativas quando a fonte de tudo é uma HQ sequer foram arranhadas. Coringa acena um mundo novo, assustador e empolgante – mesmo que ainda imperfeito. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quinta, 3/10) o filme Meninas Malvadas A Globo exibe hoje, às 14h55, na Sessão da Tarde, o filme Meninas Malvadas. Ir para matéria completa Da Redação Vovó se emociona ao ganhar os parabéns de The Rock em seu 100º aniversário O ator Dwayne \"The Rock\" Johnson compartilhou no Twitter um vídeo em que canta Feliz Aniversário para uma de suas maiores fãs: uma idosa de 100 anos. Ir para matéria completa Da Redação Empresa vai produzir boneca inflável \"realista\" da estrela pornô Korina Kova A empresa Real Love Sex Doll anunciou que vai criar uma boneca inflável \"realista\" da atriz pornô Korina Kova, segundo o jornal inglês \"Daily Star\". Ir para matéria completa Da Redação Star Wars revela visual e detalhes de novo personagem da saga Star Wars: A Ascensão Skywalker contará com um novo alien. A página oficial do filme revelou hoje detalhes do personagem Babu Frik. Ir para matéria completa Da Redação Produção de Matrix 4 procura atores para versões jovens de Neo e Morpheus A produção de Matrix 4 estaria à procura de atores para interpretar versões jovens dos personagens Neo (Keanu Reeves) e Morpheus (Laurence Fishburne), segundo informação do jornalista Justin Kroll, do site especializado \"Variety\". O próximo filme da franquia foi anunciado oficialmente em agosto. Ir para matéria completa Da Redação Homem-Aranha no MCU: Tom Holland ajudou Sony a fechar novo acordo com Disney Tom Holland teve papel fundamental para que a Sony Pictures conseguisse fechar um novo acordo com a Disney em relação ao Homem-Aranha no Universo Cinematográfico da Marvel (MCU), informou o THR. Ir para matéria completa Da Redação Coringa: Joaquin Phoenix fica incomodado em entrevista por cena nos bastidores Joaquin Phoenix protagonizou um \"climão\" durante entrevista para o programa Jimmy Kimmel Live. Após o apresentador exibir um vídeo polêmica dos bastidores do filme, o ator ficou claramente incomodado e envergonhado com a situação. Ir para matéria completa Da Redação Ator vestido de Gru é demitido após suposto sinal racista em foto com criança negra O casal Tiffney e Richard Zinger se surpreendeu ao rever as fotos de uma temporada de férias da família em Orlando (EUA), onde visitaram o parque da Universal Studios e onde sua filha, de seis anos de idade, tirou uma foto com um ator vestido de Gru, o protagonista de Meu Malvado Favorito. Ir para matéria completa Da Redação Netflix renova Cara Gente Branca para quarta e última temporada O serviço de streaming Netflix anunciou hoje a renovação para uma quarta e última temporada da série Cara Gente Branca. Data de estreia, no entanto, ainda não foi determinada. Ir para matéria completa Da Redação The Gentlemen: Matthew McConaughey é chefe do crime em trailer de filme de Guy Ritchie Depois de sair da sua zona de conforto com o live-action de Aladdin, o cineasta britânico Guy Ritchie está de volta às histórias de gângsteres que o tornaram famoso (em filmes como Jogos, Trapaças e Dois Canos Fumegantes). Seu novo longa se chama The Gentlemen, e ganhou trailer hoje. Ir para matéria completa Da Redação Exterminador do Futuro lança trailer com novas cenas e mudança em fala clássica Saiu hoje mais um trailer de Exterminador do Futuro: Destino Sombrio, sexto filme da franquia, com novas cenas e uma mudança em uma fala clássica da série de ação liderada por Arnold Schwarzenegger e Linda Hamilton. Ir para matéria completa Da Universa Maisie Williams aparece de visual novo em revista e fala sobre seus rituais A atriz Maisie Willians, que interpretou a jovem Arya Stark na série \"Game of Thrones\", apareceu de visual novo na capa da revista \"Metal\" deste mês. Agora, o cabelo da atriz está mais curto, com franja e repicado. Ir para matéria completa Da Redação Obra do diretor Eduardo Coutinho é tema de mostra em São Paulo A tensão entre ficção e documental no cinema de Eduardo Coutinho (1933-2014) é o foco da mostra que começa hoje em homenagem ao diretor e roteirista no Itaú Cultural, na Avenida Paulista, região central de São Paulo. A Ocupação Eduardo Coutinho apresentará 25 vídeos exibidos simultaneamente em diversas telas e 238 itens usados pelo cineasta em sua trajetória. Ir para matéria completa RFI Brasileiro Julio Bressane será homenageado pelo Festival de Biarritz, na França Conhecido como um dos fundadores do \"cinema marginal\" brasileiro, Julio Bressane é um dos homenageados do Festival de Biarritz, que ocorre nesta semana, no sudoeste da França. Cinco filmes brasileiros concorrem aos prêmios dessa 28ª edição do festival, que também dedica uma programação especial à Patagônia. Ir para matéria completa Da Redação Angelina Jolie confessa crush de adolescência em Michelle Pfeiffer: \"Muito gostosa\" Angelina Jolie confessou que, quando adolescente, tinha um grande crush em sua atual colega de elenco de Malévola: Dona do Mal, Michelle Pfeiffer. Em entrevista ao Access Hollywood, as duas atrizes falavam ao lado de Elle Fanning, que vive a Princesa Aurora no filme. Ir para matéria completa BBC News Brasil Coringa: por que a violência do filme sobre vilão do Batman causa polêmica \"Por que tão sério?\" A clássica frase do Coringa poderia muito bem ser dirigida àqueles que agora criticam a mais recente incursão do icônico personagem dos quadrinhos no cinema. Ir para matéria completa Da Redação Tom Cruise encontra presidente envolvido em escândalo com Trump: \"Você é bonito!\" O astro Tom Cruise teve uma reunião inusitada em sua agenda na tarde de ontem. O astro da franquia Missão Impossível se encontrou com o presidente da Ucrânica, Volodymyr Zelensky, no escritório do líder em Kiev. Ir para matéria completa Da Redação Débora Bloch relembra ditadura: \"Época violenta, uma coisa horrível\" Débora Bloch falou sobre seus tempos de escola e relembrou a ditadura militar no Conversa com Bial de ontem. A atriz vive a professora Lúcia na série Segunda Chamada, com estreia marcada para o próximo dia 8. Ir para matéria completa Da Redação O Homem Que Ri: O filme assustador do \"palhaço\" que inspirou o visual do Coringa Muito antes de Coringa e Pennywise marcarem a cultura pop, um filme assustador provocou o imaginário de quem sempre teve medo de palhaços: O Homem Que Ri (1928). Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (quarta, 2/10) o filme Intocáveis A Globo exibe hoje, às 14h55, na Sessão da Tarde, o filme Intocáveis. Ir para matéria completa Roberto Sadovski Aves de Rapina: a nova regra da DC no cinema é não ter nenhuma regra Ir para matéria completa Da Redação Cleo vira produtora e lança séries no Instagram: \"Foi por essa onda de censura\" Cleo comentou há pouco tempo que é rotulada por ser inconstante e não dá ideia para as críticas que recebe por mudar com frequência. Atriz há 24 anos, ela investiu na carreira musical em março deste ano e agora lançou uma plataforma de conteúdo voltada para temáticas como feminicídio, LGBTQI+, comportamento, arte e cultura, na qual acumula a função de produtora executiva. Ir para matéria completa Da Redação Jumanji: Próxima Fase tem lançamento adiantado no Brasil para dezembro A Sony Pictures anunciou hoje que Jumanji: Próxima Fase teve a data de estreia antecipada para 05 de dezembro de 2019. A previsão era que o filme fosse desembarcar nos cinemas em janeiro de 2020. Ir para matéria completa Da Redação Atriz de O Mundo é dos Jovens dá guinada na carreira e vira atriz pornô A atriz Maitland Ward, que ficou conhecida no final dos anos 90 e começo dos anos 2000 pelo seriado \"O Mundo é dos Jovens\", deu uma guinada na carreira. Ir para matéria completa"}
