{"categorias":[""],"corpora":"O Irlandês: Scorsese fala sobre retomada de parceria com Robert De Niro\nMartin Scorsese se reencontrou com Robert De Niro em O Irlandês, um filme de máfia de três horas e meia que o diretor disse ter decidido fazer com seu colaborador frequente para levar adiante o trabalho anterior da dupla, e não repeti-lo.\nO Irlandês: Scorsese fala sobre retomada de parceria com Robert De Niro - 14/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries O Irlandês: Scorsese fala sobre retomada de parceria com Robert De Niro Martin Scorsese e Robert De Niro na pré-estreia de O Irlandês no Festival de Londres Imagem: Gareth Cattermole/Getty Images 00:00 Marie-Louise Gumuchian De Londres 14/10/2019 13h14 Martin Scorsese se reencontrou com Robert De Niro em O Irlandês, um filme de máfia de três horas e meia que o diretor disse ter decidido fazer com seu colaborador frequente para levar adiante o trabalho anterior da dupla, e não repeti-lo. Transcorrendo ao longo de várias décadas, O Irlandês trata de uma família do crime organizado do estado norte-americano da Pensilvânia, e tem os vencedores do Oscar De Niro, Al Pacino e Joe Pesci nos papéis principais. Relacionadas Robert De Niro sobre Donald Trump: \"Mal posso esperar para vê-lo na cadeia\" Scorsese volta a criticar filmes da Marvel: \"Não podemos ser invadidos\" Martin Scorsese diz que efeitos especiais podem acabar com maquiagem no cinema O filme da Netflix, que encerra o Festival de Cinema de Londres no domingo, usa uma tecnologia de rejuvenescimento digital para mostrar os personagens com cerca de 30 e 40 anos de idade. De Niro, Pesci e Pacino estão em torno dos 70 anos. \"Eu realmente estava em busca de algo com Bob [De Niro], para enriquecer mais ou menos o que fizemos nos anos 1970 e 1980 e no início dos 1990\", disse Scorsese em uma coletiva de imprensa. \"Só repetir o que estávamos tentando fazer no início de nossas carreiras não seria enriquecedor de maneira nenhuma.\" O personagem de De Niro, Frank Sheeran, narra a história já na terceira idade. Nos flashbacks, o público o vê como soldado, caminhoneiro e enfim assassino de aluguel da máfia depois de conhecer o chefe do crime organizado Russell Bufalino, vivido por Pesci. O enredo, baseado no livro I Heard You Paint Houses, de Charles Brandt, tem ligação com o desaparecimento do líder sindical norte-americano Jimmy Hoffa, encarnado por Pacino em sua primeira colaboração com Scorsese. \"Eu conheço Marty e Bob há muito tempo, então quando Bob... me ligou... pareceu muito interessante, e a oportunidade de trabalhar com eles era muito importante para mim\", disse Pacino. \"Durante anos nós quase trabalhamos juntos, Marty e eu.\" A produção, que recebeu resenhas entusiasmadas de críticos que o veem como concorrente ao Oscar, será exibida nos cinemas por pouco tempo antes e depois de seu lançamento, no dia 27 de novembro, na Netflix. \"A concepção original do que um filme é e onde deve ser visto mudou radicalmente agora\", opinou Scorsese. Durante uma conversa no festival ocorrida na sexta-feira, De Niro disse que \"gosta de filmes, gosto do fato de que... eles duram para sempre\", acrescentando que espera ser lembrado \"favoravelmente\". *Reportagem adicional de Sarah Mills Comunicar erro As mais lidas agora Cantora de k-pop, Sulli é encontrada morta aos 25 anos 14 conversas que todo jovem adulto vai reconhecer Episódio especial de Simpsons fará paródia de Stranger Things; veja imagens Entretenimento De Londres© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação The Batman: Zoe Kravitz será Mulher-Gato na estreia de Pattinson, diz site Zoe Kravitz vai interpretar a Mulher-Gato em The Batman, que marcará a estreia de Robert Pattinson como o icônico herói da DC. As informações são do THR. Ir para matéria completa Da Redação Morre escritor e dramaturgo Sam Bobrick aos 87 anos O escritor e dramaturgo Sam Bobrick, criador da série cômica \"Saved by the Bell\" (1989-1993), exibida pela rede americana NBC, morreu aos 87 anos na última sexta-feira (11). Ir para matéria completa EFE \"Coringa\" se mantém na liderança de bilheteria nos cinemas americanos \"Coringa\", estrelado por Joaquin Phoenix e dirigido por Todd Phillips, se manteve sem problemas no número 1 dos cinemas dos Estados Unidos, resistindo às estreias da animação \"A Família Addams\" e de \"Projeto Gemini\", com Will Smith. Ir para matéria completa Da Redação Democracia em Vertigem, doc sobre impeachment de Dilma, é indicado ao Critics Choice Awards O documentário Democracia em Vertigem, obra da diretora Petra Costa distribuída pela Netflix, foi indicado em duas categorias ao Critics' Choice Documentary Awards. A premiação celebra o melhor do cinema documental ao redor do mundo, e vai revelar seus vencedores no dia 10 de novembro, em cerimônia em Nova York (EUA). Ir para matéria completa Da Redação Cinderela: Billy Porter confirma que será Fada Madrinha em nova versão Billy Porter vai ajudar Camila Cabello a ir ao baile e encontrar o Príncipe Encantado. O ator, que recentemente venceu um Emmy pela série Pose, confirmou durante participação no New Yorker Festival, vai atuar no novo filme de Cinderela, estrelado pela cantora. Ir para matéria completa Da Redação Kingsman 3: Ator confirma que há roteiro para mais um filme da franquia O protagonista dos filmes Kingsman, Taron Egerton (Eggsy), afirmou que já há um roteiro para um novo filme da franquia. O ator confirmou a informação ao participar de um painel na ACE Comic Con Midwest no final de semana, de acordo com informações do site Comic Book. Ir para matéria completa Da Redação Episódio especial de Simpsons fará paródia de Stranger Things; veja imagens Foram divulgadas hoje as primeiras imagens do especial Treehouse of Horror, que marca o episódio 666 dos Simpsons. O capítulo fará uma paródia da série Stranger Things, da Netflix, e do filme A Forma da Água. Ir para matéria completa Da Redação Gabi Lopes será namorada de Cristian Cravinhos em filmes do caso Von Richthofen A atriz e influenciadora Gabi Lopes estará no elenco dos filmes que contarão a história do caso Von Richthofen, dirigidos por Maurício Eça, dando vida a Carol, namorada de Cristian Cravinhos e filha de um ex-policial. Ir para matéria completa Da Redação Malhação, Irmão do Jorel, The Voice Kids: Brasil recebe 5 indicações ao Emmy infantil Cinco produções brasileiras aparecem nas indicações, reveladas hoje, do Emmy Kids Internacional 2019. A premiação reconhece títulos infantis televisivos ao redor do mundo, e revelará seus vencedores em 31 de março de 2020, em cerimônia em Cannes, na França. Ir para matéria completa Da Redação Brie Larson testemunha pedido de casamento em evento e se emociona A participação de Brie Larson na ACE Comic Con foi bem diferente do que ela imaginava. Em sua conta no Twitter, a atriz revelou ter sido testemunha de um pedido de casamento durante um Meet & Greet realizado no evento. Ir para matéria completa Da Redação Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site Sonni Pacheco, ex-mulher de Jeremy Renner, que ficou famoso por seu papel como Gavião Arqueiro na franquia Vingadores, fez revelações bombásticas sobre o ator no processo de separação que eles atravessam na Justiça norte-americana. Ir para matéria completa Da Redação Disney+ divulga lista de filmes e animações que estarão em seu catálogo A Disney+, plataforma de streaming da companhia, divulgou hoje em seu perfil no Twitter algumas das atrações que estarão disponíveis em seu catálogo no lançamento em 12 de novembro. Ir para matéria completa Da Redação Fotógrafo indica crossover entre Lucifer e Crise nas Infinitas Terras A DC está preparando mais um crossover para seu universo televisivo. Segundo o site CBR, o ator Tom Ellis, que interpreta Lucifer Morningstar na série que leva o mesmo nome, teria sido visto no set de gravações de Crise nas Infinitas Terras caracterizado como seu personagem. Ir para matéria completa Da Redação A Maravilhosa Sra. Maisel: 3ª temporada tem novo trailer com Midge em turnê A Amazon Prime Video divulgou hoje o trailer da terceira temporada de A Maravilhosa Sra. Maisel, série de comédia que acumula 16 troféus do Emmy Awards e três Globos de Ouro. Ir para matéria completa Da Redação Frozen 2: Novo trailer mostra Elsa e Anna em aventura mágica A Disney divulgou hoje o novo trailer de Frozen 2. O filme se passa três meses após os acontecimentos da primeira animação. Ir para matéria completa Da Redação Tela Quente exibe hoje (segunda, 14/10) Central do Brasil, com Fernanda Montenegro A Globo exibe hoje, às 22h19, na Tela Quente, o filme Central do Brasil. A sessão faz parte das comemorações dos 90 anos de Fernanda Montenegro, que foi indicada ao Oscar por sua performance no longa. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (segunda, 14/10) o romance Cartas Para Julieta A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Cartas Para Julieta. Ir para matéria completa Da Redação Will Smith pede música no Fantástico; saiba por quê Will Smith pediu música no Fantástico. Como assim? Este não é um privilégio apenas para jogadores que marcam três gols aos domingos? Nosso eterno \"maluco no pedaço\" virou artilheiro e não estamos sabendo? Nada disso. O astro de Hollywood teve \"permissão\" de Tadeu Schmidt para indicar sua trilha sonora. Ir para matéria completa Da Redação Liv Tyler pode voltar à Marvel em \"She-Hulk\" segundo rumores A atriz Liv Tyler está afastada do Universo Cinematográfico da Marvel (MCU) desde o fracasso que foi o filme Incrível Hulk, em 2008. Ir para matéria completa Reuters Coringa fica no topo das bilheterias nos EUA pelo 2º fim de semana, com US$ 55 milhões Joaquin Phoenix é o rei das bilheterias norte-americanas mais uma vez, com Coringa conquistando uma vitória fácil em seu segundo final de semana, ao atingir US$ 55 milhões em 4.374 salas ao redor do país. Ir para matéria completa Da Redação Filme que traz Tom Holland no papel de um viciado em drogas inicia filmagens amanhã Após ajudar no acordo entre a Marvel e a Sony para o próximo filme do Homem-Aranha, o ator Tom Holland revelou em um evento no fim de semana que as gravações de seu próximo filme devem começar amanhã. Ir para matéria completa UOL Entretenimento Dolittle ? Trailer Oficial Dublado Depois de aposentar a armadura de Homem de Ferro ao final de Vingadores: Ultimato, Robert Downey Jr. se prepara para dar as caras no cinema com um outro papel. A Universal divulgou o primeiro trailer do remake de Dr. Dolittle, que tem o astro como um veterinário que fala com animais. O filme chega aos cinemas americanos em 17 de janeiro de 2020. Leia Mais em UOL Entretenimento Ir para matéria completa Da Redação Robert Downey Jr. fala com animais no 1º trailer do remake de Dolittle Depois de aposentar a armadura de Homem de Ferro ao final de Vingadores: Ultimato, Robert Downey Jr. se prepara para dar as caras no cinema com um outro papel. Hoje a Universal divulgou o primeiro trailer do remake de Dr. Dolittle, que tem o astro como um médico que fala com animais. O filme chega aos cinemas em 16 de janeiro de 2020. Ontem já havia sido divulgado o pôster oficial do filme. Ir para matéria completa Da Redação Scorsese volta a criticar filmes da Marvel: 'não podemos ser invadidos por isso' O diretor Martin Scorsese voltou a criticar os filmes da Marvel. Ao participar hoje de um debate sobre o futuro da indústria cinematográfica durante o Festival de Cinema de Londres, ele afirmou que os cinemas não deveriam ser \"invadidos\" por filmes do gênero, que transformam as salas de exibição em parques temáticos. Ir para matéria completa Da Redação Robert Downey Jr. divulga pôster de novo filme do doutor Dolittle; veja O novo filme do doutor Dolittle ganhou um pôster oficial. No Instagram, o ator Robert Downey Jr., que vai substituir Eddie Murphy no papel principal do veterinário capaz de falar com os animais, compartilhou ontem à noite a imagem. Ir para matéria completa Da Redação Temperatura Máxima exibe hoje (domingo, 13/10) As Tartarugas Ninja: Fora das Sombras A Globo exibe hoje, às 13h45, na Temperatura Máxima, o filme As Tartarugas Ninja: Fora das Sombras. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 13/10) Sem Escalas, com Liam Neeson A Globo exibe hoje, às 23h16, no Domingo Maior, o filme Sem Escalas, com Liam Neeson. Ir para matéria completa Da Redação Internet ainda não decidiu em quem a galera de Friends votou na última eleição O primeiro turno das últimas eleições aconteceu há mais de um ano, mas as redes sociais ainda estão insatisfeitas com alguns votos. Um caso especial chama atenção, já que diz respeito a pessoas que sequer poderiam votar, já que não são brasileiros: são os personagens da série Friends. Ir para matéria completa Da Redação The Walking Dead: Produtor indica que Michonne poderá estar em filme com Rick Michonne (Danai Gurira) está de saída de The Walking Dead. Mas os fãs que já estão sofrendo com os últimos episódios da personagem na série podem ter esperanças em vê-la mais um pouco matando zumbis com sua katana. Ir para matéria completa Da Redação Atriz Ruby Rose fala sobre suas batalhas contra a depressão A atriz Ruby Rose, estrela de séries como Batwoman e Orange Is The New Black, publicou em seu Instagram um texto onde revela as extensas batalhas que travou contra depressão e outros transtornos. Ir para matéria completa Da Redação Morre aos 78 anos o ator Robert Forster, de Jackie Brown e Breaking Bad O ator norte-americano Robert Forster, 78, morreu na noite de ontem, em Los Angeles, em decorrência de um câncer no cérebro. Ele atuou em mais de cem filmes ao longo da carreira, incluindo Jackie Brown (1997), longa dirigido por Quentin Tarantino e que lhe rendeu uma indicação ao Oscar. Ir para matéria completa Da Redação Como Will Smith rejuvenesceu 28 anos para enfrentar a si mesmo em Projeto Gemini Duplamente estrelado por Will Smith, o filme Projeto Gemini, do cineasta Ang Lee, que estreou na última quinta no Brasil, está chocando plateias pelo apuro espantoso de seus efeitos visuais. Na ficção científica, o astro vive um assassino veterano contratado pelo governo que precisa enfrentar um clone: ele mesmo em uma versão cerca de 30 anos mais jovem. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 13/10) o filme coreano Dia Sem Fim A Globo exibe na madrugada de amanhã, às 0h40, no Supercine, o filme coreano Dia Sem Fim. Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 12/10) \"O Mundo Imaginário do Doutor Parnassus\" A Record exibe hoje, às 15h, no Cine Aventura, o filme \"O Mundo Imaginário do Doutor Parnassus\". Ir para matéria completa Da Redação Mistério no Mediterrâneo: filme de Sandler e Aniston terá sequência, diz site O filme Mistério no Mediterrâneo, com Adam Sandler e Jennifer Aniston, vai ganhar uma sequência na Netflix. As informações são do THR. Ir para matéria completa Da Redação Intérprete de Elsa, Idina Menzel pode atuar com Camila Cabello em Cinderela A cantora Idina Menzel, que é a intérprete de Elsa em Frozen, pode atuar em Cinderela, que será estrelado por Camila Cabello. A informação é da revista Deadline. Ir para matéria completa Da Redação Mark Ruffalo entrega 'segredo' para conter Hulk com vídeo fofo O ator Mark Ruffalo, que interpreta Hulk no Universo Marvel, entregou o \"segredo\" para evitar que Bruce Banner se transforme no super-herói. E tudo graças a um vídeo para lá de fofo. Ir para matéria completa Roberto Sadovski Ang Lee: \"Projeto Gemini é um novo começo para a linguagem do cinema\" A primeira vez que conversei com Ang Lee foi durante o lançamento de Hulk. Até ali, ele era conhecido como o autor de filmes delicados que abordavam a dinâmica familiar de gente como a gente, de O Banquete de Casamento e Comer, Beber, Viver! a Razão e Sensibilidade e Tempestade de Gelo. O sucesso comercial e artístico de O Tigre e o Dragão, já na virada do século, revelou um autor capaz de criar espetáculos sem perder o elemento humano, e essa personalidade curiosa se traduziu em uma carreira que buscou enxergar a inovação tecnológica das ferramentas de fazer filmes com a arte de enxergar as pessoas vivendo as histórias - por mais fantásticas que fossem! Projeto Gemini é parte dessa jornada, uma ficção científica emoldurada em um filme de ação, executada em 3D inovador e definição de imagem cristalina, para mostrar o que acontece quando um homem enfrenta a si mesmo. É nesse encontro de filosofia e inovação que conversei com Ang Lee, papo que você confere agora! Ir para matéria completa Da Redação Jane Fonda é presa ao participar de protesto em Washington, nos EUA A atriz Jane Fonda foi uma das 16 pessoas presas na tarde de hoje durante um protesto na frente do Capitólio, prédio governamental em Washington, capital federal dos EUA. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Robert De Niro sobre Donald Trump: \"Mal posso esperar para vê-lo na cadeia\" Robert De Niro voltou a criticar duramente o presidente dos EUA, Donald Trump, durante a pré-estreia do filme O Irlandês, de Martin Scorsese, em Londres (Reino Unido). O ator falou ao The Guardian que \"mal pode esperar\" para ver o presidente na cadeia. Ir para matéria completa Da Redação Jungle Cruise: Filme da Disney com The Rock ganha trailer; assista anlaA Disney divulgou hoje o primeiro trailer para sua nova aventura, Jungle Cruise, estrelada por Dwayne Johnson, o The Rock, e Emily Blunt. O lançamento está marcado para 23 de julho de 2020. Ir para matéria completa Da Redação Stranger Things: Millie Bobby Brown ficou \"furiosa\" com parte do final da 3ª temporada Millie Bobby Brown ficou \"furiosa\" com um detalhe do final da terceira temporada de Stranger Things. Em entrevista para a Elle, a intérprete de Eleven revelou que se sentiu muito mal ao filmar a cena em que Joyce (Winona Ryder) deixa Hawkins no final da temporada. Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber mais da trama. E, pelo que falou o agente de John Boyega, uma das estrelas do longa, um trailer vai ao ar na próxima segunda-feira para atiçar ainda mais os espectadores. Ir para matéria completa Da Redação Anne Hathaway exibe barrigão da segunda gravidez em lançamento de série A atriz Anne Hathaway encantou os fãs ao comparecer no lançamento da série Modern Love, seu novo trabalho, que estreia na Amazon Prime no dia 18 de outubro. Ir para matéria completa Da Redação Cinderela: Billy Porter pode viver Fada Madrinha em versão com Camila Cabello A Cinderela de Camila Cabello pode ter encontrado a sua Fada Madrinha. Segundo o site do Deadline, o ator Billy Porter, que recentemente venceu o Emmy por sua performance em Pose, pode encarnar o papel na nova versão do conto de fadas para os cinemas. Ir para matéria completa Da Redação As Panteras: Espionagem, amizade e música se misturam em novo trailer; veja Kristen Stewart, Ella Balinska e Naomi Scott são um trio inseparável no novo trailer de As Panteras, lançado hoje pela Sony. O filme estreia em 14 de novembro nos cinemas brasileiros. Ir para matéria completa Da Redação Joaquin Phoenix se envolve em acidente de carro, mas passa bem, diz site O ator Joaquin Phoenix, que está em alta no mundo do entretenimento por seu papel no filme Coringa, da DC, levou um susto quando estava dirigindo o seu Tesla. Ir para matéria completa"}
