{"categorias":[""],"corpora":"É perigosa a democracia em andamento em Moçambique\n\nÉ perigosa a democracia em andamento em Moçambique - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub É perigosa a democracia em andamento em Moçambique 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ É perigosa a democracia em andamento em Moçambique Por António Rodrigues ((texto)) e Grant Lee Neuenburg ((foto) em Gaza (Moçambique)) 14/10/2019 - 20:40 Moçambique vai a votos terça-feira e na província de Gaza, onde foi assassinado um activista, o PÚBLICO viu o empenho dos observadores eleitorais em manter vivo o trabalho de Anastacio Matavel. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Multimédia Tópicos Moçambique Eleições Frelimo Renamo Filipe Nyusi Mais Manipulação do recenseamento ensombra eleições moçambicanas “Foi uma campanha eleitoral mortífera” Quatro candidatos lutam pela presidência em Moçambique A “melhor semente é a Frelimo”, disse Nyusi a fechar a campanha A espera vai-se prolongando. Dezenas de pessoas aguardam no Centro Cívico da Associação Moçambicana para o Desenvolvimento e Democracia (AMODE), em Chongoane, na província de Gaza, pelos seus crachás de identificação como observadores eleitorais. Uma semana depois do assassínio de Anastácio Matavel, director executivo do Fórum das Organizações da Sociedade Civil (Fonga) e representante na província de Gaza da Plataforma de Observação Eleitoral Conjunta - Sala da Paz, há rostos apreensivos, expressões de inquietude e muita vontade de cumprir o dever. Se na casa de Matavel os olhares cabisbaixos revelam as marcas da dor de perder um pai de família, entre os observadores que ele formou, que o conheceram ou ouviram falar, a frente altiva mostra resistência e perseverança. “Estamos firmes”, diz Vânia da Felícia, coadjuvada por Silvestre Manavé, “estamos motivados”. Todos concordam que “é um desafio”, tal como sabem que “é importante, muito importante” cumprirem o seu papel de observadores eleitorais. Gaza é território do partido no poder, um feudo da Frelimo que em 2014 deu ao actual Presidente, Filipe Nyusi, que se recandidata no cargo, 88% dos votos.“Dantes era difícil encontrar uma mesa com dez votos da oposição, agora já não é assim”, diz uma das observadoras no meio de um grupo à conversa. Numa altura em que a eleição parece mais renhida que nunca, a julgar pelas últimas eleições municipais intercalares, realizadas no ano passado, em que a Frelimo só conseguiu ganhar com 51% dos votos, Gaza pode ser a diferença entre a vitória e a derrota nas eleições gerais desta terça-feira. O recenseamento eleitoral foi muito contestado pela oposição e denunciado pelas organizações da sociedade civil. Segundo o Centro de Integridade Pública, que desde 2005 acompanha os processos eleitorais em Moçambique, Gaza ganhou mais de 300 mil eleitores “fantasma”. O papel dos observadores será, pois, fundamental, para a fiscalização da ida às urnas. Mas não vai ser fácil. Na AMODE em Chongoane, a uma vintena de km da capital provincial, Xai-Xai, a espera transforma-se em desalento: “Pedimos 300 e tal crachás e só recebemos oito”, conta Sónia Delfina, a coordenadora, que vai sendo interrompida a todo o momento pelos observadores, a maioria, jovens, muitos deles, universitários, cansados de tanto aguardar. “Acho que estão a tentar evitar que sejamos observadores”, refere. “Antes, disseram-nos que as máquinas estavam avariadas, agora que temos de esperar”, explica Sónia Delfino. “Mesmo assim, não vamos desistir, com ou sem crachá.” Uma expressão de vontade que pode ser mais frustração que outra coisa. As autoridades avisaram, no domingo, que nenhum observador será autorizado sem a respectiva identificação. “Já sabia que haviam de nos bloquear”, desabafa a coordenadora dos observadores. A vontade, no entanto, é firme, como dizem as t-shirts negras, mandadas fazer para homenagear o activista assassinado por agentes da polícia: “Matavel morre! A causa vive!” Um dos que a enverga é Nicholson Cuna. Estudante de Engenharia Eléctrica na Universidade Eduardo Mondlane, em Maputo. Para ele, há observadores que depois da morte de Matavel ficaram com medo: “Podem não ter desistido fisicamente, mas desistiram mentalmente. E se virem algumas irregularidades já não vão estar tão empenhados.” Há quem confesse o medo que sente, apesar de logo ser emendada pelos outros: “Tu sentes medo, nós estamos empenhados.” Sónia Delfino é mais realista: “Estamos com medo, mas independentemente do que se passa, temos que fazer amanhã [terça-feira]. “Não podemos desistir, é o nosso trabalho, temos de o fazer”, refere Nicholson Cuna. Cada observador eleitoral recebe 4200 meticais de salário e 1000 meticais de subsídio de transporte e almoço: 5200 meticais, equivalente a 75 euros. É mais que o ordenado mínimo na função pública (que equivale a 64,75 euros), e só por um dia de trabalho, mas insuficiente para não se pensar duas vezes quando um dos activistas mais conhecidos da província aparece assassinado com dez tiros. Ao mesmo tempo que os observadores aguardavam o almejado crachá, o STAE (Secretariado Técnico de Administração Eleitoral) enchia três camiões de material eleitoral (urnas, boletins de voto, etc.) e toda a equipa de logística. Polícias, MMV (membros da mesa de voto) e todos os demais amontoados na caixa aberta dos camiões, a maioria em pé por falta de espaço para ir sentado. Muitas dezenas de pessoas no equilíbrio precário de um acidente anunciado. Um movimento em falso na picada por onde seguiram, traria custos eleitorais (haveria mesas no distrito de Manjacaze que não poderiam abrir), mas, sobretudo, custos humanos. E estas eleições já levaram o seu quinhão, com 44 mortos. O PÚBLICO viajou a convite da Associação para a Cooperação entre os Povos Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Carles Puigdemont volta a ser alvo de mandado de detenção europeu 2 Situação no aeroporto de Barcelona “normalizada”. Polícia tentou controlar manifestantes no centro da cidade 3 Discurso da rainha virou manifesto eleitoral tory à boleia do “Brexit” 4 Quem são os líderes catalães condenados? 5 Bebé recém-nascida encontrada viva em sepultura na Índia Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
