{"categorias":[""],"corpora":"Tropas dos EUA que deixarem a Síria 'permanecerão na região', diz Trump\nWashington, 14 Out 2019 (AFP) - O presidente Donald Trump declarou, nesta segunda-feira (14), que as tropas americanas que se retirarem da Síria vão permanecer na região para conter o ressurgimento do grupo Estado Islâmico (EI).\nTropas dos EUA que deixarem a Síria 'permanecerão na região', diz Trump - 14/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Tropas dos EUA que deixarem a Síria 'permanecerão na região', diz Trump 00:00 14/10/2019 20h43 Washington, 14 Out 2019 (AFP) - O presidente Donald Trump declarou, nesta segunda-feira (14), que as tropas americanas que se retirarem da Síria vão permanecer na região para conter o ressurgimento do grupo Estado Islâmico (EI). \"As tropas dos Estados Unidos que saírem da Síria agora serão realocadas e vão permanecer na região para monitorar a situação e prevenir uma repetição de 2014, quando a negligenciada ameaça do ISIS [acrônimo do EI usado em inglês] cruzou a Síria e o Iraque\", declarou. Trump afirmou ainda ter autorizado, hoje, uma ordem executiva, estabelecendo sanções contra funcionários e ex-funcionários turcos e que voltou a impor tarifas sobre 50% do aço. Esta foi uma das medidas adotadas no ano passado para libertar um pastor americano detido na Turquia e que gerou uma desvalorização da lira turca. Ele também disse ter cancelado as negociações para um acordo comercial com Ancara, em protesto, segundo ele, pela ofensiva deste país na Síria. \"Estou totalmente preparado para destruir rapidamente a economia da Turquia, se os líderes turcos continuarem seu caminho perigoso e destrutivo\", tuitou. O vice-presidente, Mike Pence, revelou que, durante uma conversa por telefone nesta segunda-feira com o presidente turco, Recep Erdogan, o líder americano foi \"muito firme\" ao aconselhar o início de \"negociações com as forças curdas na Síria\". Pence informou ainda que viajará em breve à Turquia para tratar da questão. Em paralelo, o Tesouro dos EUA impôs nesta segunda sanções contra três ministros turcos: Defesa, Hulusi Akar; Interior, Suleyman Soylu; e Energia, Fatih Donmez. Os três agora fazem parte de uma lista negra do Tesouro, que prevê o congelamento de ativos e a proibição de realizar transações diretas, ou indiretas, com os Estados Unidos. Os EUA \"responsabilizam o governo da Turquia pela violência das forças turcas, que colocam civis em risco e desestabilizam a região\", declarou o secretário do Tesouro, Steven Mnuchin. Já o secretário americano da Defesa, Mark Esper, anunciou que os EUA pedirão a seus aliados na Organização do Tratado do Atlântico Norte (Otan) que apliquem sanções a Ancara. Assim como Trump, Esper acusou os turcos de libertarem perigosos presos membros do EI. \"Esta incursão inaceitável também mina a bem-sucedida missão internacional 'Defeat ISIS' (Derrotar o ISIS, acrônimo do EI usado em inglês) na Síria e resultou na libertação de muitos detidos perigosos do ISIS\", afirmou o secretário em um comunicado. Esper acrescentou que irá à sede da Otan, em Bruxelas, na próxima semana, pedir aos aliados que \"tomem medidas diplomáticas e econômicas coletivas e individuais em resposta a essas atrozes ações turcas\". O secretário condenou a decisão de Erdogan de lançar a ofensiva contra os curdos como \"desnecessária e impulsiva\", alegando que teve como resultado baixas generalizadas, refugiados e insegurança. \"O presidente Erdogan tem toda a responsabilidade pelas consequências (da ofensiva), que incluem um possível ressurgimento do ISIS, possíveis crimes de guerra e uma crescente crise humanitária\", completou. - Civis executados -Os EUA também se disseram chocados com a execução de civis por parte de combatentes pró-turcos na Síria, incluindo uma política curda, e condenaram a situação deflagrada após a incursão turca. Controladas pelos curdos, as Forças Democráticas Sírias (FDS) informaram que ao menos nove civis foram \"executados\" como parte da invasão que a Turquia lançou na quarta-feira passada. Entre as vítimas está Hevrin Khalaf, de 35 anos, secretária-geral do Partido do Futuro sírio. Segundo as FDS, ela foi retirada de seu automóvel e assassinada pelas forças sírias aliadas da Turquia. \"Consideramos que estes relatos são extremamente preocupantes, refletindo a desestabilização geral do nordeste da Síria desde o início das hostilidades\", declarou um funcionário do Departamento de Estado americano. \"Condenamos, nos termos mais enérgicos, qualquer violência ou execução extrajudicial de civis ou prisioneiros, e estamos investigando estas circunstâncias\", disse o funcionário, que pediu para não ser identificado. Mark Esper declarou no domingo que não era possível confirmar a veracidade de um vídeo mostrando o assassinato de Khalaf, mas destacou que a execução de civis \"é um crime de guerra\". ec/ft/tt/lr Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Família que morreu em batida na Dutra foi mostrar recém-nascida a parentes Satélites não encontram origem de vazamento de óleo, diz agência americana Crise com Bolsonaro racha PSL no Rio e deve beneficiar Witzel do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Folha.com - Ilustrada Harold Bloom unia senso de humor, memória e doses de afronta 14/10/2019 21h10 Folha de S. Paulo - Mercado Governo propõe extinção de multa de 10% do FGTS para empregador 14/10/2019 21h08 AFP - Geral Equador recupera a calma após pior crise em décadas Quito, 15 Out 2019 (AFP) - O Equador recuperou nesta segunda-feira a calma após anunciar um acordo para acabar com 14/10/2019 21h06 Folha.com - Ilustrada Morte de Harold Bloom nos faz pensar em como preencher o vazio 14/10/2019 21h04 Estadão Conteúdo Incêndio na zona norte de SP atinge galpões de duas escolas de sambas 14/10/2019 21h02 Folha de S. Paulo - Mercado Guedes eleva limite de compra em free shop para US$ 1.000 a partir de 2020 14/10/2019 21h01 UOL Notícias - Cotidiano Quina acumula pela 8ª vez seguida e vai a R$ 9,3 milhões; veja os números A Quina começou a semana mais uma vez sem acertadores em seu prêmio principal. O concurso 5096 foi o oitavo... 14/10/2019 21h00 UOL Notícias - Cotidiano Lotofácil: aposta de MG leva quase R$ 1,8 milhão sozinha; veja os números A semana da Lotofácil começou hoje premiando uma aposta da cidade de Conselheiro Lafaiete, em Minas Gerais, que... 14/10/2019 20h56 Folha.com - Brasil Pressão de filhos cria impasse sobre futuro de Bolsonaro no PSL 14/10/2019 20h55 Constança Rezende Crise no PSL: Bolsonaro e Bivar aumentam as apostas A guerra-fria entre o presidente Jair Bolsonaro (PSL) e o presidente do partido, Luciano Bivar, está longe de... 14/10/2019 20h54 Folha.com - Ilustrada Como mulher, artista Patricio Bisso era muito fina e elegante 14/10/2019 20h50 Reuters Presidente do Equador assina decreto para reverter aumento de combustíveis QUITO (Reuters) - O presidente do Equador, Lenín Moreno, assinou nesta segunda-feira decreto para revogar a medida 14/10/2019 20h49 Paraná Portal Feriado tem redução de 21,43% nos acidentes em rodovias do Paraná As rodovias estaduais do Paraná tiveram um Feriado da Padroeira do Brasil mais seguro. Segundo números do BPRv... 14/10/2019 20h46 Estadão Conteúdo Em resposta ao Supremo, deputados do PSL aceleram votação de PEC da 2ª instância 14/10/2019 20h43 Estadão Conteúdo Waldery: 'Decreto da semana que vem deve elevar despesas discricionárias' 14/10/2019 20h42 do UOL Limite para compras no free shop será de US$ 1000 em 2020, diz Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje no Twitter que o ministro da Economia, Paulo Guedes, assinou... 14/10/2019 20h42 Público - Mundo É perigosa a democracia em andamento em Moçambique 14/10/2019 20h40 Estadão Conteúdo Moro e Skaf assinam acordo de cooperação para combate a crimes contra indústria 14/10/2019 20h39 Rede Tv Jornalismo Pacote anticrime do Moro pode dinamizar o combate ao crime, diz Boris Casoy 14/10/2019 20h38 Folha.com - Cotidiano Policia investiga segurança de prefeito de Manaus por assassinato 14/10/2019 20h37 Forbes BR Properties compra parte do condomínio Parque da Cidade, em SP, por R$ 766 mi Empreendimento terá, além das torres, shopping, hotel cinco estrelas e parque linear 14/10/2019 20h36 Congresso em Foco Oposição denuncia ao Vaticano “ataques do Estado brasileiro” à Amazônia Políticos brasileiros voltaram a circular pelo Vaticano nesta segunda-feira (14). Desta vez, para falar de... 14/10/2019 20h34 Estadão Conteúdo Ministro do STJ diz que prisão como incentivo à delação premiada é tortura 14/10/2019 20h34 TV Fama De lingerie, Anitta sensualiza na cama com bumbum pra cima e exibe marquinha 14/10/2019 20h31 Reuters Crise no PSL continua e Bolsonaro dá sinais de que não pretende negociar Por Lisandra Paraguassu 14/10/2019 20h30 Reuters Não há escolha a não ser investir em petróleo, diz CEO da Shell Por Ron Bousso e Dmitry Zhdannikov 14/10/2019 20h29 Público - Mundo Penas de prisão para dirigentes independentistas voltam a incendiar a Catalunha 14/10/2019 20h27 UOL Notícias - Internacional Califórnia é 1º estado dos EUA a proibir venda de produtos com pele animal O estado da Califórnia é o primeiro dos Estados Unidos a proibir a venda de produtos feitos com pele animal, como... 14/10/2019 20h26 Reuters Ex-assessora de Trump para Rússia presta depoimento em inquérito de impeachment A ex-assessora do presidente norte-americano, Donald Trump, para a Rússia prestou depoimento hoje a portas... 14/10/2019 20h21 Folha.com - Cotidiano Moro assina acordo com Fiesp e diz que combate ao crime reduz risco ao empresariado 14/10/2019 20h21 UOL Notícias - Cotidiano Mega-Sena acumula e pode pagar R$ 34 mi na quarta (16); veja os números A Mega-Sena acumulou outra vez hoje após o sorteio do concurso 2197, que originalmente seria no sábado (12), mas... 14/10/2019 20h20 Folha de S. Paulo - Mercado Após leilão de petróleo, governo libera R$ 7,3 bi a ministérios e parlamentares 14/10/2019 20h20 Agência Brasil Governo libera R$ 7,27 bi do Orçamento com recursos do petróleo Contando com parte dos recursos do leilão do excedente da cessão onerosa, que ocorrerá no início de novembro, o... 14/10/2019 20h20 Folha de S. Paulo Após leilão de petróleo, governo libera R$ 7,3 bi a ministérios e parlamentares Após a realização de um leilão de áreas de exploração de petróleo na última semana, o governo anunciou nesta... 14/10/2019 20h20 Reuters Governos da UE limitam vendas de armas à Turquia, mas evitam embargos Por Robin Emmott 14/10/2019 20h19 do UOL Para professor, buscar óleo com satélite é como 'míope querer ler longe' Doutor em sensoriamento remoto e coordenador do Laboratório de Análise e Processamento de Imagens de Satélite na... 14/10/2019 20h17 EFE EUA sancionam ministros turcos e exigem cessar-fogo imediato na Síria Washington, 14 out (EFE).- Os Estados Unidos sancionaram, nesta segunda-feira, três ministros do governo da... 14/10/2019 20h15 Folha.com - Brasil Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância 14/10/2019 20h11 Congresso em Foco Deputado do PSL contraria o governo e marca votação da regra de ouro na CCJ A regra de ouro deve ser pautada na próxima quarta-feira (16), com ou sem consentimento de Jair Bolsonaro. Essa... 14/10/2019 20h08 AFP - Geral Califórnia é o primeiro estado dos EUA a atrasar horário escolar Los Angeles, 14 Out 2019 (AFP) - A Califórnia se tornou o primeiro estado dos Estados Unidos a atrasar o horário... 14/10/2019 20h08 Rede Tv Jornalismo Bahia decreta estado de emergência por manchas de óleo no litoral 14/10/2019 20h07 Público - Mundo Bebé recém-nascida encontrada viva em sepultura na Índia 14/10/2019 20h06 AirWay FAB recebe primeiros jatos Phenom 100 da Embraer Os dois primeiros jatinhos Embraer Phenom 100EV encomendados pela Força Aérea Brasileira (FAB) chegaram ao País... 14/10/2019 20h04 ANSA - Brasil Com crítica a Trump, Richard Gere recebe chaves de Florença FLORENÇA, 14 OUT (ANSA) - O ator norte-americano Richard Gere recebeu nesta segunda-feira (14) as chaves de... 14/10/2019 20h04 AFP - Geral EUA condena execução de civis por combatentes pró-turcos na Síria Washington, 14 Out 2019 (AFP) - Os Estados Unidos se disseram chocados com a execução de civis por parte de... 14/10/2019 20h03 Folha.com - Ilustrada 'Hamlet' ganha tradução menos rebuscada de discípulo de Millôr 14/10/2019 20h03 Rede Tv Jornalismo ANTT terá economia de R$ 590 milhões com desburocratização 14/10/2019 20h03 TV Fama Relembre momentos em que Kelly Key 'quebrou a internet' ao postar foto do seu bumbum 14/10/2019 19h57 ver mais"}
