{"categorias":[""],"corpora":"Limite para compras no free shop será de US$ 1000 em 2020, diz Bolsonaro\nO presidente Jair Bolsonaro (PSL) afirmou hoje no Twitter que o ministro da Economia, Paulo Guedes, assinou portaria que aumenta de US$ 500 (aproximadamente R$ 2.000) a US$ 1000 (aproximadamente R$ 4 mil) o limite de compras em free shops para os brasileiros que voltam de viagens no exterior.\nLimite para compras no free shop será de US$ 1000 em 2020, diz Bolsonaro - 14/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Limite para compras no free shop será de US$ 1000 em 2020, diz Bolsonaro 3.out.2019 - O presidente da República, Jair Bolsonaro Imagem: Isac Nóbrega - 3.out.2019/PR 00:00 Do UOL, em São Paulo 14/10/2019 20h42 O presidente Jair Bolsonaro (PSL) afirmou hoje no Twitter que o ministro da Economia, Paulo Guedes, assinou portaria que aumenta de US$ 500 (aproximadamente R$ 2.000) a US$ 1000 (aproximadamente R$ 4 mil) o limite de compras em free shops para os brasileiros que voltam de viagens no exterior. - @MinEconomia Paulo Guedes, assina portaria que aumenta de US$500 para US$ 1000 o limite de compras em free shops para brasileiros que voltam de viagens do exterior. Devido a legislação, este tipo de atitude só vale para o ano seguinte. Medida passa a valer a partir de 1º/01/20. -- Jair M. Bolsonaro (@jairbolsonaro) October 14, 2019 Segundo o presidente, o novo acordo entrará em vigor no dia 1º de janeiro. Bolsonaro já tinha anunciado na última quinta-feira (10) que o governo iria dobrar o valor das compras feitas pelos brasileiros nas lojas, mas não tinha anunciado uma data precisa para a mudança. Vale ressaltar que compras feitas fora do país e trazidas para o Brasil na bagagem, o limite continua o mesmo de US$ 500, já que é o Mercosul que dita as regras neste caso e deve ser respeitada. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Justiça obriga sogra a assumir dívida quase milionária de ex-genro Azul fecha parceria com companhias aéreas United, Avianca e Copa A briga entre EUA e Europa na polêmica sobre o Brasil na OCDE Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Estadão Conteúdo Waldery: 'Decreto da semana que vem deve elevar despesas discricionárias' O secretário especial de Fazenda, Waldery Rodrigues, informou hoje que o governo deve editar na semana que vem o... 14/10/2019 20h42 Reuters Governo anuncia desbloqueio adicional de R$7,3 bi no Orçamento Por Marcela Ayres 14/10/2019 19h21 Reuters Superintendência do Cade sugere multa de R$60 mi contra IBM por irregularidade na compra da Red Hat A superintendência do Conselho Administrativo de Defesa Econômica (Cade) propôs aplicar uma multa máxima de 60... 14/10/2019 18h57 do UOL STJ condena Jequiti a indenizar Natura por uso indevido de marca A marca de cosméticos Jequiti, que integra o Grupo Silvio Santos, deve indenizar a Natura Cosméticos por danos... 14/10/2019 18h37 EFE Trump anuncia aumento de tarifas a aço da Turquia e descarta acordo comercial O presidente dos Estados Unidos, Donald Trump, anunciou HOJE que aumentará as tarifas ao aço da Turquia para 50% - 14/10/2019 18h05 José Paulo Kupfer Trocar dívida cara por mais barata é a onda do momento para aliviar contas É mais do que sabido, no Brasil, que existem pedras no caminho da relação entre a redução da taxa básica de juros... 14/10/2019 17h38 Reuters Mesmo com tensão no BNDES, governo mantém intenção de venda de R$100 bi em ações, diz fonte O governo federal mantém expectativa de promover a partir de 2020 uma onda de venda de participações acionárias... 14/10/2019 17h34 do UOL Dólar fecha em alta de 0,81%, negociado a R$ 4,1285; Bolsa sobe 0,45% O dólar comercial fechou o dia em alta de 0,81%, a R$ 4,1285 na venda. 14/10/2019 17h05 do UOL Procon-RJ realiza mutirão para renegociação de dívidas Dívidas com concessionárias de serviços públicos, empresas de telefonia, bancos e outras companhias poderão ser... 14/10/2019 16h51 do UOL Curtiu Uber sem conversa? Burger King finlandês tem 'drive-thru silencioso' Um novo recurso do Uber causou polêmica, na semana passada: os usuários poderão avisar aos motoristas, antes da... 14/10/2019 16h17 Estadão Conteúdo OCDE: Brasil lidera abertura de startups na América Latina O Brasil tem bons números de abertura de empresas \"startups\", com clara liderança na América Latina, e de geração... 14/10/2019 15h59 Reuters Itália prepara imposto para gigantes da internet em seu orçamento de 2020, dizem fontes A Itália está preparando um novo imposto para empresas digitais em seu orçamento de 2020, enquanto busca receitas... 14/10/2019 15h27 do UOL Órgão quer fim de sistema de milhas para reduzir emissão de carbono em voos O Comitê de Mudanças Climáticas do Reino Unido (CCC, na sigla em inglês) recomendou que os programas de milhas... 14/10/2019 15h07 Estadão Conteúdo Varejo deve abrir 91 mil vagas temporárias de fim de ano, alta de 4% sobre 2018 Os saques do Fundo de Garantia por Tempo de Serviço (FGTS), a inflação comportada e a melhora no crédito devem... 14/10/2019 14h57 Reuters Google terá audiência sobre multa antitruste da UE em fevereiro A luta do Google contra uma multa antitruste da Uniao Europeia de 2,4 bilhões de euros, será resolvida em... 14/10/2019 14h56 do UOL Caixa oferece empréstimo a caminhoneiros; juros podem ser de 2,29% A Caixa está oferecendo a caminhoneiros linha de crédito pessoal, com taxas de juros que variam entre 3,29% e... 14/10/2019 14h37 Estadão Conteúdo Meirelles, sobre reforma tributária: solução é unificar ICMS e ISS no IBS O secretário de Fazenda e Planejamento do Estado de São Paulo, Henrique Meirelles, disse hoje que a solução para a 14/10/2019 14h37 Estadão Conteúdo Grande mérito da atual gestão é manter diretrizes econômicas, diz Meirelles O secretário de Fazenda e Planejamento do Estado de São Paulo, Henrique Meirelles, disse nesta segunda-feira, 14,... 14/10/2019 14h06 do UOL Burger King anuncia bolinho de mandioca com queijo como acompanhamento O Burger King anunciou hoje o lançamento de um acompanhamento tipicamente brasileiro para seus sanduíches e... 14/10/2019 13h14 do UOL Quer usar créditos da Nota Paulista para pagar IPVA? Prazo vai até dia 31 Donos de carros no estado de São Paulo têm até 31 de outubro para informar se querem usar os créditos do programa... 14/10/2019 13h08 Empregos e Carreiras - do UOL BRF tem 44 vagas de trainee com salário de R$ 6.500; inscrição vai até 3/11 A companhia de alimentos BRF abriu 44 vagas para seu programa de trainees, com salário de R$ 6.500 e benefícios... 14/10/2019 12h33 Estadão Conteúdo Governador de SC cria ICMS 'verde' e irrita bolsonaristas O governador de Santa Catarina, Carlos Moisés (PSL), decidiu criar uma regra pela qual o ICMS pode variar... 14/10/2019 12h30 Bloomberg China quer mais conversas antes de assinar acordo com Trump (Bloomberg) — A China quer realizar mais reuniões este mês para finalizar os detalhes da \"fase 1\" do acordo... 14/10/2019 12h09 do UOL Appweek: Marcas prometem descontos de até 75% para compras por aplicativo Planejada para ser uma nova data de ofertas no calendário do consumidor brasileiro, a \"Appweek\" acontece até... 14/10/2019 11h31 do UOL 'Prévia' do PIB sobe 0,07% em agosto; em 12 meses, cresce 0,87%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/10/2019 09h07 do UOL Economistas mantêm previsão para o PIB e veem inflação menor em 2019 Economistas consultados pelo Banco Central reduziram a projeção para o IPCA (Índice de Preços ao Consumidor... 14/10/2019 09h00 Empreendedorismo - do UOL App promete entrega de produtos pet em até 60 minutos e com frete grátis Produtos para seu pet entregues em até 60 minutos, de segunda a segunda, e com frete gratuito. Esta é a promessa... 14/10/2019 09h00 do UOL Nobel de Economia premia trio por iniciativa para aliviar pobreza global O Nobel de Economia de 2019, anunciado hoje, foi para Abhijit Banerjee, Esther Duflo e Michael Kremer por \"sua... 14/10/2019 06h52 Blog do João Antônio Motta Tecnologia, agronegócio, sustentabilidade e a mania de levar vantagem Chegaram ao campo as expressões \"big data\", \"BI/analytics\", \"analytics\" e inteligência artificial, entre outras,... 14/10/2019 04h36 Descomplique 4 dicas para reconhecer um golpe financeiro e fugir dele Notícias sobre golpes com dinheiro sempre aparecem na mídia. Mesmo com o acesso fácil à informação, muitas pessoas 14/10/2019 04h00 do UOL Low cost não deixaria o Brasil se mala fosse grátis, mas defende cobrança A cobrança de bagagem em voo é vista pelo governo como o principal motivo para a chegada de novas companhias... 14/10/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 30.510 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 30.510 vagas em várias regiões do país. Esse número se refere a concursos... 14/10/2019 04h00 do UOL Designer de feedback, engenheiro de fidelidade: 7 profissões do futuro Um levantamento da Cognizant, empresa norte-americana de consultoria em tecnologia, apontou sete profissões do... 14/10/2019 04h00 Empreendedorismo - do UOL Franquia da Omo para passar roupa para fora custa R$ 10,8 mil A Unilever lançou o serviço Omo Passa Fácil, uma microfranquia com investimento inicial de R$ 10,8 mil (inclusos... 14/10/2019 04h00 Folha de S. Paulo Rede de restaurantes Madero pode desistir de abrir capital no Brasil e ir para os EUA Fogo alto A rede de restaurantes Madero avança no plano de abrir capital, segundo o fundador Luiz Durski Junior,... 14/10/2019 02h31 Estadão Conteúdo Caixa \"rouba\" R$ 7 bilhões por ano do trabalhador com taxa do FGTS, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que R$ 7 bilhões do lucro anual da Caixa... 14/10/2019 01h28 Estadão Conteúdo Tribunal mantém indenização a bancária chamada de burra por ter engravidado A 2ª Turma do Tribunal Superior do Trabalho manteve a condenação por danos morais ao Banco Santander a uma... 13/10/2019 14h48 do UOL Governo quer mexer em carreira e estabilidade de servidor; o que pode mudar Com a reforma da Previdência prestes a ser aprovada pelo Senado e começar a valer, o Ministério da Economia estuda 13/10/2019 04h00 do UOL Justiça obriga sogra a assumir dívida quase milionária de ex-genro Celilda devia dinheiro para Carlos, seu ex-genro, que devia dinheiro para um banco. Carlos nunca pagou o banco, e... 13/10/2019 04h00 Tudo Golpe Quem quer ser um milionário? Golpe do bilhete premiado ainda faz vítimas Muitos já devem ter sonhado em ganhar um prêmio de loteria, e até projetaram o que fariam com a fortuna. São... 12/10/2019 04h00 Finanças Pessoais - Investimentos Poupar para aposentadoria: juros baixos exigem mais tempo, esforço e risco As pessoas estão vivendo cada vez mais, mas preparar uma velhice confortável ainda é privilégio de poucos: só 21%... 12/10/2019 04h00 do UOL País terá mais crédito e menos juros com cadastro positivo e banco digital Os brasileiros vão ter mais opções no mercado para pegar dinheiro emprestado e a juros mais baixos que os atuais... 12/10/2019 04h00 do UOL Projeto eleva imposto em pão, carne e leite e promete pagar pobre depois Alimentos e itens considerados essenciais, reunidos numa lista chamada de cesta básica, pagam menos impostos para... 12/10/2019 04h00 do UOL Aérea ultra low cost estreia no Brasil, e até check-in é pago; veja como é O Brasil recebeu nesta sexta-feira o primeiro voo de uma companhia aérea ultra low cost. A argentina Flybondi fez... 11/10/2019 20h06 Reuters Área técnica da Economia se posicionou contra elevação de limite para compra em free shops Levantamento técnico do Ministério da Economia se posicionou contra o aumento do limite para compras em free... 11/10/2019 19h43 Estadão Conteúdo FGV: Consumidor quer gastar mais no Dia das Crianças Neste dia das crianças, os consumidores brasileiros querem gastar mais dos que nos anos anteriores. O indicador... 11/10/2019 19h19 Reuters Trump diz que EUA e China chegaram a fase 1 em acordo comercial O presidente dos Estados Unidos, Donald Trump, afirmou hoje que seu país e a China chegaram a uma substancial fase 11/10/2019 17h21 do UOL Dólar fecha em queda, a R$ 4,095; Bolsa salta 1,98% e emenda terceira alta O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com elevação de 1,98%, aos 103.831,92 pontos. Foi 11/10/2019 17h01 ver mais"}
