{"categorias":[""],"corpora":"Fechado após ser atingido por óleo, parque de Abrolhos é reaberto para visitação\nO Parque Nacional de Abrolhos, um dos principais berços de biodiversidade marinha do Atlântico Sul, foi reaberto para visitação na manhã desta sexta-feira (8). Leia mais (11/08/2019 - 08h51)\nFechado após ser atingido por óleo, parque de Abrolhos é reaberto para visitação - 08/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Fechado após ser atingido por óleo, parque de Abrolhos é reaberto para visitação Arquipélago localizado na costa baiana ficou fechado desde o dia 1º; óleo que chegou ao local não afetou a biodiversidade marinha, diz ICMbio Copiar link 8.nov.2019 às 8h51 Atualizado: 8.nov.2019 às 11h34 Ouvir o texto Diminuir fonte Aumentar fonte Dhiego Maia São Paulo O Parque Nacional de Abrolhos, um dos principais berços de biodiversidade marinha do Atlântico Sul, foi reaberto para visitação na manhã desta sexta-feira (8). Abrolhos já estava fechado no dia 1º quando as autoridades confirmaram no dia 2 (último sábado) a presença de fragmentos de óleo na praia norte da Ilha de Santa Bárbara, uma das cinco que formam o arquipélago. Em nota, o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) informou que o parque foi reaberto porque não foram encontrados mais fragmentos de óleo no local. Segundo Fernando Repinaldo Filho, chefe do parque, os vestígios identificados não produziram impacto negativo direto à fauna e à flora. “São pequenas pelotas de óleo do tamanho de uma moeda\", disse na ocasião o vice-almirante Silva Lima, comandante do 2º Distrito Naval. \"A quantidade é muito pequena, não vejo um quilo.” A previsão do ICMbio era reabrir o local só na próxima quinta-feira (14). O parque marinho de Abrolhos - Tatiana Azeviche/Setur Ao longo desta semana, navios, fragatas e corvetas da Marinha, além de uma grande embarcação da Petrobras, atuaram no monitoramento e na contenção da chegada do óleo na região. Criado pelo Governo Federal em 1983, o Parque Nacional de Abrolhos é a primeira unidade de conservação marinha do país e abriga ilhas do Arquipélago de Abrolhos. A área concentra alguns principais bancos de corais do litoral brasileiro, incluindo espécies ameaçadas de extinção com os corais-de-fogo. Também registra cerca de 1.300 espécies de plantas e animais, incluindo as baleias-jubarte, que buscam as águas calmas do santuário para o acasalamento. Até o momento, ao menos 409 pontos da costa nordestina foram atingidos por manchas de óleo em 104 cidades dos nove estados da região. Abrolhos fica na Bahia. Fragmentos de óleo encontrados no Parque Nacional de Abrolhos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A CULPA É DO PT, DIZ MINISTRO Convidado a explicar na Câmara, nesta última quarta-feira (6), as ações do governo para combater o vazamento de óleo que atinge o litoral nordestino, o ministro do Meio Ambiente, Ricardo Salles, culpou as administrações do PT pela fragilização de órgãos ambientais no Brasil e pelas dificuldades de resposta do Estado em situações de crise. “Grande parte dos problemas enfrentados sobre materiais ou dificuldades orçamentárias decorre de uma coisa: nós recebemos um estado quebrado. Quebrado graças às políticas cujos alguns partidos estão representados aqui [na Câmara], que resultaram inclusive na prisão do presidente Lula e de tantos outros líderes políticos dessa corrente doutrinária”, declarou Salles. Alegando “não querer politizar” o debate com parlamentares da oposição, Salles disse ainda que a “ineficiência, a corrupção e a malversação dos recursos públicos” dos governos do PT “não nos legaram um estado pronto para responder”. Foram recolhidos 4.300 toneladas de óleo, incluído areia e pedras que se juntam ao material nas praias. Salles disse ainda que o governo federal adotou todas as medidas possíveis para fazer frente à crise e prestou o auxílio aos estados e municípios atingidos. Ele citou a distribuição de 12 mil kits de proteção distribuídos para estados, municípios e voluntários que trabalham no recolhimento do óleo encontrado nas praias, além da liberação do seguro-defeso para pescadores afetados pelo produto. Salles também afirmou que desde o início o governo tomou as medidas para identificar qual o tipo de óleo que chega às praias brasileiras. “A resposta do Estado brasileiro e dos estados e municípios tem sido a resposta que é possível dar numa causa de acidente que ainda não é conhecida”, disse o ministro. Ele afirmou ainda que o óleo que atinge o litoral brasileiro é de origem venezuelana e que o Brasil solicitou informações àquele país, por meio da OEA (Organização dos Estados Americanos), para tentar identificar quem poderia ter comprado o produto. No entanto, alegou o ministro, ainda não houve resposta do órgão internacional. Salles também comentou a decisão do governo Jair Bolsonaro (PSL) de extinguir dois comitês que integravam o PNC (Plano Nacional de Contingência para Incidentes de Poluição por Óleo em Água). Segundo Salles, os comitês não tinham sido constituídos e o próprio PNC nunca foi publicado. As afirmações de Salles foram contestadas pelo deputado João Campos (PSB-PE), que levou à sessão uma ata da terceira reunião do Comitê Executivo do PNC. “Nessa reunião de 2018 foi aprovado o manual do Plano Nacional de Contingência. Quando o senhor fala que nenhum comitê existiu, a gente está com uma ata oficial da terceira reunião do comitê. Então ele existiu, sim. A nossa retórica não é mentirosa como o senhor disse. A sua retórica é mentirosa”, disse o deputado. No mesmo documento levado pelo parlamentar, há ainda menção à realização, em setembro de 2017, de um simulado com a participação de representantes do Comitê de Suporte do PNC —outro órgão extinguido por Bolsonaro. A audiência pública na Câmara foi realizada em conjunto pelas comissões de Trabalho e de Integração Nacional. Salles deixou a sala pouco depois das 14 horas sob a justificativa de que tinha outro compromisso, o que levou a protestos de parlamentares da oposição. Dona de navio suspeito nega responsabilidade Na última sexta (1º), a Polícia Federal cumpriu mandados de busca e apreensão em duas empresas na cidade do Rio de Janeiro ligadas à companhia Delta Tankers Ltd., proprietária do navio mercante Bouboulina, de bandeira grega, indicado como origem do derramamento de óleo na costa do Nordeste brasileiro. O navio, segundo a PF, havia atracado na Venezuela em 15 de julho e permanecido no local por pelo menos três dias. \"O navio seguiu rumo a Singapura, pelo oceano Atlântico, vindo a aportar apenas na África do Sul. O derramamento investigado teria ocorrido nesse deslocamento\", diz nota. Apesar disso, ainda não se sabe a quem pertencia o óleo transportado. A PF aponta que seguirá investigando o caso. A empresa Delta Tankers, proprietária do Bouboulina, disse que não foi contatada pelas autoridades brasileiras que investigam a origem do vazamento e nega que sua embarcação seja responsável pelo vazamento. Além disso, na quarta (6), a Delta Tankers comunicou que o governo brasileiro solicitou informações de cinco navios (de cinco empresas diferentes) às autoridades gregas. São eles: Maran Apollo (Maran Tankers), Maran Libra (Florian Marine), Boubulina (Delta Tankers), Minerva Alexandra (Minerva Marine) e Cap Pembroke (Euronav). As duas empresas no Rio de Janeiro que foram alvos de mandados de busca e apreensão pela Polícia Federal, a Lachman Agência Marítima e a Witt O´Brien´s Brasil, negaram vínculos com o navio investigado. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/fechado-por-manchas-de-oleo-parque-marinho-de-abrolhos-e-reaberto-para-visitacao-na-bahia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em audiência sobre óleo no NE, Salles culpa PT por 'fragilização de órgãos ambientais' Brasil pede para a Grécia dados de cinco navios suspeitos de vazamento de óleo Óleo chega a Mucuri, no sul da Bahia, e fica mais perto de atingir o Sudeste Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Monitoramento de carne no Pará melhora, mas ainda não há controle do gado desde o nascimento Para concluir tese, biólogo caça surucucu mãe em busca de filhotes Últimas belugas em 'prisão de baleias' na Rússia são libertadas Incêndios na Austrália podem ter matado mais de 300 coalas Por que não vale a pena matar as onças que comem gado no Pantanal Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
