{"categorias":[""],"corpora":"As atrocidades que os italianos cometem contra a pizza\nQuando se trata de comida, o italiano é uma gente muito cricri. Falo com a autoridade de quem é filho da dona Ana Bertoni -que tem sangue 50% napolitano, 50% vêneto e 110% cricri. O italiano desconhece meios-termos. Ou a comida é ótima (a da mãe dele, a da aldeia dele) ou é um crime contra [...] ... Leia post completo no blog Leia mais (11/06/2019 - 10h40)\nAs atrocidades que os italianos cometem contra a pizza – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.nov.2019 às 10h40 As atrocidades que os italianos cometem contra a pizza Ícone mais opções Ícone fechar Copiar link A pizza de salsicha e batata frita de um restaurante na região de Nápoles (Facebook/Casa Rossa Vesuvio) Marcos Nogueira Quando se trata de comida, o italiano é uma gente muito cricri. Falo com a autoridade de quem é filho da dona Ana Bertoni –que tem sangue 50% napolitano, 50% vêneto e 110% cricri. O italiano desconhece meios-termos. Ou a comida é ótima (a da mãe dele, a da aldeia dele) ou é um crime contra a gastronomia (todo o resto). Quem vê pensa que tudo na culinária italiana obedece com rigor aos preceitos da tradição e da excelência. Não é bem assim. Os italianos são os reis da autopromoção. Os napolitanos –que inventaram a pizza moderna, há de se admitir– criaram uma certificação de autenticidade com um sem-número de regras e minúcias. Passam a impressão de que só a pizza napolitana pode ser excelente. Simultaneamente, deixam no ar uma pegadinha: a ideia de que toda pizza feita em Nápoles é maravilhosa. Pois bem. Uns tempos atrás, fui a um evento de pizza napolitana na Leggera –possivelmente a melhor casa da especialidade em São Paulo. Lá conheci o italiano Antonio Maiolica, do Antonietta Cucina, um dos chefs convidados. Maiolica nasceu em Salerno, nas proximidades de Nápoles. Conversa vai, conversa vem, ele me diz que quase toda pizzaria napolitana oferece o sabor salsicha com batata frita. É, em tese, para agradar às crianças. Mas tem muito adulto que mangia. Pensei: “Ah, vá!” Depois fui verificar. Não apenas as pizzarias todas fazem a tal “wurstel e patatine” como também mandam ver na Nutella sobre o disco de massa. A rede Cracco –famosa pelos preços absurdos e pelas receitas “saudáveis” com farinhas integral e de milho– tem uma pizza de Nutella, linguiça e batatatinha. Uma freguesa pediu essa atrocidade, eles acharam divertido e mantiveram o sabor no cardápio como provocação. Resolvi escrever este texto depois de ler, na Folha, o depoimento de Giuliano Orlando, imigrante napolitano em São Paulo. Ele conta, entre outras coisas, que demorou para admitir que a pizza paulistana é ótima. O fato é que alguns absurdos que a gente pensa existirem só aqui também ocorrem na Itália. Dois deles: a borda recheada e a pizza de frango. Mas lá não tem catupiri. Ê, Itália! (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito 7 truques de restaurantes para enrolar o cliente Bolsonaro, o presidente-miojo, faz apologia do tosco As atrocidades que os italianos cometem contra a pizza As 7 piores humilhações do pobretão num restaurante de luxo Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
