{"categorias":[""],"corpora":"Governo Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger, que cita Goebbels\nSentado ao lado de Caetano Veloso em uma das salas do Faculdade de Direito da USP, no Largo São Francisco, o filósofo Roberto Mangabeira Unger cita o nazismo para falar da política cultural do governo Bolsonaro. \"Goebbels, o ministro de cultura e comunicação de Hitler, disse: 'quando ouço a palavra cultura, eu pego o meu revólver'. É isso o que estão pretendendo agora com o Brasil\", diz. Leia mais (11/12/2019 - 21h03)\nGoverno Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger, que cita Goebbels - 12/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo Bolsonaro tem desprezo pelo Brasil, diz Mangabeira Unger, que cita Goebbels O filósofo cita o nazismo para falar da política cultural do atual governo Copiar link 12.nov.2019 às 21h03 Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Sentado ao lado de Caetano Veloso em uma das salas do Faculdade de Direito da USP, no Largo São Francisco, o filósofo Roberto Mangabeira Unger cita o nazismo para falar da política cultural do governo Bolsonaro. \"Goebbels, o ministro de cultura e comunicação de Hitler, disse: 'quando ouço a palavra cultura, eu pego o meu revólver'. É isso o que estão pretendendo agora com o Brasil\", diz. Unger conversou com a reportagem durante o intervalo de um evento em sua homenagem, que ocorreu durante toda esta terça-feira (12) e no qual participaram pesquisadores e nomes como Ciro Gomes (PDT) e o próprio Caetano Veloso. Entrevista com Mangabeira Unger, filósofo e professor de Harvard - Zanone Fraissat/Folhapress O cantor e compositor baiano concorda com Unger e afirma que a transferência da Secretaria da Cultura para o Ministério do Turismo e a nomeação do dramaturgo Roberto Alvim como novo secretário da pasta representam um misto de desprezo do governo às artes e de afago aos seguidores do bolsonarismo. \"Há uma antipatia ao ambiente cultural, à criação artística e ao conhecimento acadêmico. O Roberto Alvim se tornou uma figura agressiva a quaisquer iniciativas que possam parecer progressistas, o que mais parece uma exibição de propaganda pessoal ao eleitorado bolsonarista\", acredita. E continua: \"É uma demagogia conservadora que quer mostrar a seguidores fanáticos que há um desprezo profundo pela produção cultural\". Nesse momento, Mangabeira Unger interrompe. \"Na verdade, é um desprezo não só pela produção cultural. É um desprezo pelo Brasil.\" Saiba quais foram os atritos de Bolsonaro e o audiovisual ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo Unger, a cultura popular e artística no país se tornou alvo do governo federal porque é uma manifestação de liberdade e de rebeldia nacional. \"Nós temos um governo submisso aos Estados Unidos, levando ao desrespeito à própria potência do país\", diz. \"A ameaça mais imediata ao Brasil é a perpetuação dessa mediocridade\", prossegue. O Brasil não se preocupa atualmente em enfrentar seus problemas estruturais, acredita o filósofo. \"O povo está inquieto e quer instrumentos para criar, para construir, para inovar, para botar para quebrar. Temos que respeitar os brasileiros como agentes a empoderar, e não como beneficiários a cooptar.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados caetano veloso Ciro Gomes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/o-governo-bolsonaro-tem-um-desprezo-pelo-brasil-diz-mangabeira-unger.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cultura foi reduzida a lugar secundário na estrutura do governo, diz Gilberto Gil Idas e vindas da pasta da Cultura no governo Bolsonaro aniquilam cem anos de história Bolsonaro nomeia dramaturgo Roberto Alvim para comando da Secretaria de Cultura Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Em crise, Museu de Arte do Rio dá aviso prévio a todos os funcionários A 'Mona Lisa', Kim Kardashian dos retratos italianos do século 16, tem que sair do Louvre Xavier Dolan encabeça Mix Brasil, que chega à 27ª edição com tom político pulsante Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
