{"categorias":[""],"corpora":"Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional\nUm nome sem muita expressão nacional, que acabou alçado aos holofotes internacionais com a renúncia de Evo Morales. Assim é descrita Jeanine Añez Chávez, que se declarou presidente interina da Bolívia. Leia mais (11/12/2019 - 20h37)\nSenadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional - 12/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional Jeanine Añez acabou alçada aos holofotes internacionais com renúncia de Evo Morales Copiar link 12.nov.2019 às 20h37 Ouvir o texto Diminuir fonte Aumentar fonte Flávia Mantovani São Paulo Um nome sem muita expressão nacional, que acabou alçado aos holofotes internacionais com a renúncia de Evo Morales. Assim é descrita Jeanine Añez Chávez, que se declarou presidente interina da Bolívia. Advogada de formação, Jeanine, 52, foi diretora de um canal de TV local em sua cidade de origem, Trinidad, no departamento de Beni. Entrou para a política em 2006 como membro da Assembleia Constituinte e participou da elaboração da Constituição boliviana promulgada em 2009. Já era de oposição nessa época, defendendo bandeiras como a limitação dos poderes presidenciais e a maior autonomia dos governos regionais. Senadora boliviana Jeanine Añez gesticula após se declarar presidente interina da Bolívia - Carlos Garcia Rawlins/Reuters Nas eleições daquele ano, venceu a corrida para o Senado pela aliança de direita Plan Progreso para Bolívia-Convergência Nacional. Em 2015, foi eleita pela agremiação também direitista Unidad Demócrata. Sua bancada sempre foi minoritária, e foi graças a isso que ela se tornou a segunda vice-presidente do Senado. Pela lei boliviana, esse cargo deve ser ocupado por um integrante da minoria na Casa. “Ela nunca foi uma líder de primeira linha, apesar de ter bastante experiência na política”, conta Christopher André, repórter do jornal boliviano El Deber. Em seus discursos, frequentemente faz críticas ao socialismo e, há duas semanas, manifestou o temor de que a Bolívia se aproximasse da realidade de Venezuela, Nicarágua \"ou, o que é pior, Cuba\". “É conhecida por ter desempenhado forte papel na Constituinte e na defesa da autonomia regional. Mas não teria sido candidata a esse cargo [de presidente] em outra situação.” A Constituição da Bolívia determina que, em caso de ausência do presidente do país, assuma o vice-presidente, seguido pelo líderes do Senado ou da Câmara —mas todos eles renunciaram junto com Evo. O primeiro vice-líder do Senado, também governista, foi outro que pediu demissão. Ainda que a Constituição não determine quem assume caso o cargo de presidente da Câmara esteja vago, Jeanine afirma que ela é a próxima na linha de sucessão. A Queda de Evo Morales ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A solução para o vácuo de poder no Executivo seria decidida nesta terça (12) pelo Senado, que aguardava quórum para realizar a sessão. No entanto, não houve quórum, muito menos votação. Mesmo assim, Jeanine se declarou presidente. Beni, departamento do qual ela é representante, fica na região amazônica, na fronteira com o estado brasileiro de Rondônia. Com grande área e pouca população, tem a pecuária como atividade econômica principal e foi, por muito tempo, um bastião da oposição a Evo. Em 2017, um sobrinho da senadora foi detido no Brasil acusado de narcotráfico. O episódio foi usado contra ela por um ministro de Evo, a quem a senadora chamou de “canalha”. Ela se desvinculou do caso, dizendo que não era responsável pelos atos do sobrinho. Jeanine é casada com Héctor Hincapié Carvajal, membro do Partido Conservador Colombiano, que se candidatou, sem sucesso, a senador em seu país. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Bolívia evo morales Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/senadora-que-se-declarou-presidente-da-bolivia-e-descrita-como-nome-sem-expressao-nacional.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sindicatos fazem greve geral para pressionar Piñera a aprofundar reformas sociais Renúncia de Evo foi golpe da extrema direita racista, diz embaixador da Bolívia no Brasil Senadora se declara presidente da Bolívia em sessão sem quórum Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Evo Morales chega ao México e diz que o país salvou sua vida Senadora que se declarou presidente da Bolívia é descrita como nome sem expressão nacional Alinhamento automático do Brasil com EUA causa atritos na cúpula dos Brics Sindicatos fazem greve geral para pressionar Piñera a aprofundar reformas sociais Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
