{"categorias":[""],"corpora":"Técnico do Real Madrid | Zidane sofre acidente  e tira selfie com o  outro motorista\nZidane sofre acidente e tira selfie com o outro motorista\nZidane sofre acidente de carro e tira selfie com o outro motorista Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Soteldo tem penhora de R$ 168 mil após desistir de duplex de luxo Rogério Ceni e São Paulo: um casamento inevitável Após eliminação do Corinthians, Ronaldo Giovanelli deixa programa de maca PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Zidane sofre acidente de carro e acaba tirando selfie com o outro motorista Zinedine Zidane e Ignacio Fernández após acidente de carro Imagem: Reprodução / Twitter 00:00 Do UOL, em São Paulo 13/02/2020 17h47 Zinedine Zidane protagonizou um pequeno e divertido incidente no último final de semana. Quando estava a caminho do centro de treinamento do Real Madrid, na região de Valdebebas, o treinador chocou seu carro na traseira de outro veículo. Sem gravidade, o acidente terminou com uma selfie. Ignacio Fernández, um gerente de imobiliária, foi quem teve o carro atingido pelo francês. Em entrevista ao La Voz de Galícia, ele contou: \"Quando o vi, o reconheci e disse 'gostaria de ter te conhecido em outras circunstâncias, mas esta também não está mal\". Relacionadas Posso ser demitido ser perdermos para o Real Madrid, diz Guardiola Benzema supera CR7 como o jogador com mais assistências na história no Real Real Madrid tem saldo negativo de R$ 855 mi em transferências, diz estudo Evitando que o caso chamasse a atenção da imprensa, Zidane e Ignacio decidiram acertar os detalhes do seguro dos carros por telefone. Mas, antes de se despedirem, o fã pediu uma foto. Zidane acaba de tener una colisión(solo chapa) camino a Valdebebas pic.twitter.com/5TEsUY6vTO -- JAVI G. R. (@JaviviMadrid) February 8, 2020 \"Disse a ele que poderíamos tirar uma foto, porque se não as pessoas não acreditariam que foi Zidane quem bateu em meu carro\", brincou Ignacio Fernández. Com o Real Madrid, o próximo desafio de Zinedine Zidane acontecerá no domingo (16). Pela 24ª rodada do Campeonato Espanhol, a equipe comandada pelo técnico francês receberá o Celta de Vigo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca Gastança, visibilidade e tropeço: o que acontece com a sensação Red Bull? Blogueiros: Quem é o maior responsável pela eliminação do Corinthians? Esporte Real Madrid PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Corinthians vive expectativa pela estreia de Yony no Majestoso O Corinthians vive a expectativa pela estreia do colombiano Yony González, contratado do Benfica, de Portugal. O... 13/02/2020 20h01 Pedro, hoje no Flamengo, cobra dívida milionária do Fluminense na Justiça Pedro, hoje no Flamengo, entrou na última quarta-feira com processo contra o Fluminense na Justiça. O LANCE! teve... 13/02/2020 19h59 Verdão vê negócio por Daniel Muñoz difícil após ida de diretor à Colômbia Anderson Barros, diretor de futebol do Palmeiras, viajou à Colômbia com Leonardo Holanda, advogado do clube, para... 13/02/2020 19h57 Edmundo culpa Pedrinho e Cássio por queda do Corinthians na Libertadores O comentarista Edmundo elegeu Pedrinho e Cássio como os grandes vilões da queda do Corinthians na Copa... 13/02/2020 19h50 Supercopa: Flamengo desembarca em Brasília com apoio da torcida Após cerca de três horas de viagem, o Flamengo desembarcou em Brasília na noite desta quinta-feira, conforme manda 13/02/2020 19h47 'Talvez seja o momento perfeito para um grande desafio', diz Rivaldo sobre Willian José no Barcelona Ex-jogador e ídolo do Barcelona, Rivaldo defendeu a contratação do atacante Willian José, que vem sendo especulado 13/02/2020 19h43 Náutico x Botafogo, pela Copa do Brasil, é marcado para o dia 19 Paulo Autuori não terá muito tempo de colocar em prática os ensinamentos táticos aos jogadores do Botafogo.... 13/02/2020 19h42 Inter anuncia prorrogação de contrato com Guerrero até final de 2021 O Internacional anunciou hoje (13) a prorrogação de contrato com Paolo Guerrero. O centroavante, agora, passa a... 13/02/2020 19h41 Neymar treina normalmente e participa de evento na Alemanha Mesmo sem jogar os últimos três jogos pelo Paris Saint-Germain, Neymar treinou normalmente na França e aumentou... 13/02/2020 19h37 Real Sociedad vence e sai na frente por vaga na final da Copa do Rei O Real Sociedad venceu o jogo sobre o Mirandes por 2 a 1, em partida válida pelas semifinais da Copa do Rei. Após... 13/02/2020 19h21 Palmeiras manda representantes à Colômbia para tentar contratar lateral O Palmeiras enviou o diretor de futebol Anderson Barros e o advogado Leonardo Holanda à Colômbia para obter mais... 13/02/2020 19h18 Sem tempo a perder! Paulo Autuori comanda primeiro treino no Botafogo Paulo Autuori logo trocou a roupa social por uma camisa de treino do Botafogo. Após a apresentação oficial do novo 13/02/2020 19h16 Gols marcados por Bruno Henrique, do Palmeiras, virarão cesta básica Os gols de Bruno Henrique, do Palmeiras, passam a garantir uma cesta básica. O volante é o embaixador do projeto... 13/02/2020 19h08 \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Enquanto alguns comentaristas - como Sormani, Denílson e Edmundo - criticaram as declarações de Jorge Jesus após a 13/02/2020 18h58 Após ter carro roubado, Daniel Alves se manifesta: 'Não sou materialista' Após ter seu carro roubado na noite da última terça-feira, Daniel Alves se manifestou pela primeira vez sobre o... 13/02/2020 18h54 Neymar lança sua coleção de roupa pela Replay, em desfile na Alemanha Neymar Jr. lançou hoje uma coleção de roupas com seu nome, em parceria com a grife Replay, sua patrocinadora. O... 13/02/2020 18h54 Rivaldo defende contratação de Willian José pelo Barcelona Ex-jogador do Barcelona, Rivaldo acredita que Willian José, atualmente no Real Sociedad, está no \"momento... 13/02/2020 18h41 Athletico usa TikTok para anunciar Jandrei, ex-Chape, emprestado pelo Genoa O Athletico Paranaense confirmou a contratação do goleiro Jandrei, ex-Chapecoense e com direitos ligados ao Genoa, 13/02/2020 18h39 Após eliminação, Corinthians volta aos treinos no CT Joaquim Grava Ainda de cabeça cheia por conta da eliminação precoce na Copa Libertadores, o Corinthians retornou aos treinos no... 13/02/2020 18h38 Fla 'herda' suspensão de Gustavo Henrique e tenta liberação para Supercopa Sem poder contar com o zagueiro Leo Pereira, com uma lesão na coxa esquerda, o Flamengo pode ter mais um problema... 13/02/2020 18h37 Em Araraquara, Ferroviária ganha do Avaí para ir a segunda fase da Copa do Brasil No duelo entre Ferroviária e Avaí pela primeira fase da Copa do Brasil disputado nessa quinta-feira (13) em... 13/02/2020 18h32 Vitinho destaca final contra o Flamengo: 'Pontapé da temporada' O Athletico-PR tem uma pedreira logo no início da temporada. Após alguns jogos amistosos e partidas pelo... 13/02/2020 18h32 Após repercussão mundial, Pelé acalma fãs sobre quadro depressivo Atleta do Século, Pelé tranquilizou os seus admiradores através de uma nota oficial divulgada por sua assessoria... 13/02/2020 18h31 Rafael Carioca confirma proposta do Grêmio, mas prefere ficar no Tigres-MEX Após a eliminação na Libertadores do ano passado, o Grêmio deu início a uma série de contratações para a temporada 13/02/2020 18h21 Arrascaeta se destaca como 'falso 9' e é aprovado por Jesus, que realça: 'Nunca jogamos da mesma maneira' Os primeiros minutos da atuação do Flamengo sobre o Fluminense foram de impressionar. Um massacre que culminou em... 13/02/2020 18h20 Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca No início da semana, Flamengo e Globo trocaram notas oficiais com alfinetadas relacionadas a falas do apresentador 13/02/2020 18h02 Sub-17 e sub-20 do Palmeiras treinam no Allianz para 'assentar' gramado As categorias de base do Palmeiras contribuíram nesta quinta-feira no trabalho de assentamento do gramado... 13/02/2020 17h58 Gustavo Henrique está impossibilitado de atuar na Supercopa; Fla corre e vai ao STJD Uma dor de cabeça inesperada - ou nem tanto. O Flamengo relacionou Gustavo Henrique dentre os 26 nomes para a... 13/02/2020 17h57 Viña treina entre os titulares, e Palmeiras ensaia o time com mudanças Sem Dudu, suspenso, e Marcos Rocha e Ramires, fora das atividades de campo na tarde de hoje (13), o Palmeiras... 13/02/2020 17h53 Cano tem o melhor início de um estrangeiro no Vasco desde Petkovic Não é de hoje que o Vasco busca um artilheiro nos países vizinhos. Desde 2007, quando contratou Conca e Martín... 13/02/2020 17h51 Cruzeiro resolve parte financeira e faz acordo de rescisão com Rodriguinho O Cruzeiro chegou a um acordo para rescindir definitivamente seu contrato com Rodriguinho. O meia já não jogava... 13/02/2020 17h43 Apresentado no Atlético-GO, Jean fala pela primeira vez sobre agressão e se defende: 'Não sou esse monstro' Reforço do Atlético-GO para a temporada 2020, o goleiro Jean, ex-São Paulo, foi apresentado oficialmente na tarde... 13/02/2020 17h32 Flamengo x Palmeiras, pelo BR-20, terá torcida única no Rio de Janeiro O jogo entre Flamengo e Palmeiras, com mando de campo do clube carioca no Campeonato Brasileiro de 2020, será... 13/02/2020 17h25 Chapecoense está entre finalistas do Laureus, o Oscar do Esporte Três anos após recomeçar praticamente do zero no futebol e perder quase a totalidade do seu elenco em um trágico... 13/02/2020 17h23 Coronavírus e fazer feminino crescer: atacante explica escolha pelo Verdão O Palmeiras apresentou nesta quinta-feira sua mais recente contratação para o time feminino: Bia Zaneratto,... 13/02/2020 17h15 Kannemann passa por cirurgia e vira baixa no Grêmio para estreia da Libertadores Se o Grêmio imaginava contar com Kannemann para o Gre-Nal do fim de semana, a expectativa virou frustração.... 13/02/2020 17h03 Treinador celebra estreia com vitória pelo Comercial e projeta sequência O Comercial finalmente conseguiu o primeiro triunfo na Série A3 do Campeonato Paulista. A equipe de Ribeirão Preto 13/02/2020 16h59 Wellington Silva e Fernando Pacheco desfalcam Flu na Sul-Americana Sem tempo para lamentar a eliminação na Taça Guanabara, após a derrota por 3 a 2 para o Flamengo, o Fluminense... 13/02/2020 16h58 Edinho diz que tinha vergonha de Pelé ser jogador e que era avesso ao pai Edinho afirmou que tinha vergonha de falar que era filho de Pelé quando morava nos Estados Unidos. O motivo: o... 13/02/2020 16h57 Palmeiras: Zaneratto se afastou do coronavírus para viver \"momento mágico\" Bia Zaneratto vestiu pela primeira vez a camisa do Palmeiras na tarde de hoje (13). Apresentada oficialmente como... 13/02/2020 16h56 Comentarista Wagner Vilaron anuncia saída do SporTV após 12 anos O comentarista esportivo Wagner Vilaron anunciou via Twitter seu desligamento do SporTV, do Grupo Globo, após 12... 13/02/2020 16h54 Vasco lidera ranking de clubes da Série A com dívidas com a União Em grave crise financeira, com recorrentes atrasos de salários, o Vasco lidera o ranking das dívidas com a União... 13/02/2020 16h53 Empresa americana fecha parceria com as federações de basquete do Distrito Federal e de Goiás O início das competições estaduais de basquete se aproxima e há novidade nas quadras. A marca americana Spalding... 13/02/2020 16h50 Patrick é desfalque do Internacional por três semanas O Internacional ganhou um desfalque de peso para a reta final do 1º turno do Gauchão e Terceira Fase da... 13/02/2020 16h43 Um fica, outro sai: Chapecoens renova com Foguinho e não chega a acordo com Márcio Araújo A montagem de elenco na Chapecoense ainda não chegou ao fim já que, também por conta do péssimo início de ano da... 13/02/2020 16h36 Campeão paulista sub-17 com o São Paulo, zagueiro Luizão projeta 2020 O time sub-20 do São Paulo faz sua estreia na Copa do Brasil da categoria no dia 18 de março, contra o CEU ABC,... 13/02/2020 16h34 Manchester United e Chelsea de olho em Dembélé, do Lyon Manchester United e Chelsea querem contar com Moussa Dembele na próxima temporada. Essa transferência ficou mais... 13/02/2020 16h33 Fla oficializa patrocínio com banco BS2 para todas as categorias de futebol O Flamengo e o banco digital BS2 firmaram um acordo para a ampliação do patrocínio para as categorias de base e... 13/02/2020 16h25 ver mais PUBLICIDADE"}
