{"categorias":[""],"corpora":"Camilo Vannuchi  | 40 anos do PT  e a dispersão das esquerdas\n40 anos do PT e a dispersão das esquerdas\nOs 40 anos do PT e do PDT e a dispersão das esquerdas -  Camilo Vannuchi - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Testemunha que insultou repórter é chamada de herói por site bolsonarista Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Flávio Dino: ''Prefiro Huck na eleição do que Guedes agredindo domésticas'' PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Camilo Vannuchi Histórico Categorias Censura Direitos Humanos Educação Entrevistas Filme Imprensa Livro Memória e Verdade Música Política Sem categoria Os 40 anos do PT e do PDT e a dispersão das esquerdas 00:00 Camilo Vannuchi 13/02/2020 10h34 Foi no dia 15 de fevereiro de 1980 que o Tribunal Superior Eleitoral baixou a resolução 10.785, definindo os procedimentos para a fundação de novos partidos políticos, conforme previsto na Lei 6.767, de 20 de dezembro de 1979. O projeto de lei da reforma partidária, que restabeleceu o pluripartidarismo, havia sido aprovada semanas antes, em 22 de novembro, no Congresso Nacional. Desde o final do ano anterior, portanto, o caminho das pedras estava traçado. Finalmente, novas legendas poderiam ser inscritas, pondo fim a quinze anos de bipartidarismo no país. A chamada \"abertura\" avançava a passos largos. João Figueiredo assumira a Presidência da República em março de 1979 jurando fazer do Brasil uma democracia. Em 15 de outubro, causara espécie com as seguintes palavras: \"É para abrir mesmo. E quem quiser que não abra eu prendo, arrebento. Não tenha dúvidas\" Em 1965, o Ato Institucional nº 2 colocara todas as demais agremiações na ilegalidade e instituíra dois únicos partidos: a Aliança Renovadora Nacional (Arena), partido da situação, e o Movimento Democrático Brasileiro (MDB), o partido da oposição consentida. Agora, a estratégia dos governantes de farda era preparar a transição de modo a dividir a oposição. Quanto mais partidos nascessem, mais os votos se dividiriam entre eles, dispersando o eleitorado do MDB, em franco crescimento. Se insistisse no bipartidarismo, a derrocada da Arena em favor do MDB era líquida e certa. Se a antiga Arena conseguisse permanecer unida, juntando os votos conservadores, sua hegemonia estaria garantida. Em razão disso, as regras para a formação de novos partidos não eram assim tão rigorosas. O primeiro passo era protocolar um manifesto de fundação da legenda subscrito por 101 cidadãos. Somente isso. E nada obrigava esses 101 signatários a se filiar ao novo partido. O passo seguinte era definir uma comissão nacional provisória com sete a onze membros e, ao longo de um ano, realizar convenções em pelo menos nove Estados, um terço do total. A única obrigação um pouco mais dura, que exigiria organização e empenho, era a realização de convenções municipais em 1/5 dos municípios desses Estados. A nova legislação também estabelecia que todos os partidos deveriam ter a palavra partido no nome e uma sigla oficial. O MDB, por exemplo, virou PMDB. Os membros da Arena juntaram-se no Partido Democrático Social, o PDS, nome que transmitia um contrassenso evidente. Uma improvável aliança entre políticos do MDB e da Arena fez nascer o breve Partido Popular (PP), que reivindicava a alcunha de \"partido de centro\" e que durou apenas dois anos. Já os partidos de orientação comunista ou socialista, como o PCB, o PCdoB e o PSB, permaneciam na ilegalidade. Foram duas as principais novidades surgidas na política brasileira naquele período: o PDT, o \"partido do Brizola\", e o PT, o \"partido do Lula\". Recém-chegado do exílio, duas semanas após a lei da Anistia, Leonel Brizola foi ovacionado como o principal líder da oposição de seu tempo. Havia deixado o Brasil quinze anos antes como favorito para suceder o presidente João Goulart na eleição presidencial de 1965, que jamais aconteceu. Principal nome do Partido Trabalhista Brasileiro (PTB), legenda de Getúlio Vargas e Jango, Brizola fora o deputado federal mais votado do país na eleição de 1962, a última antes do golpe. Agora, pretendia refundar o partido e, com ele, impingir uma derrota acachapante aos militares na primeira eleição presidencial que houvesse. Seus planos não deram certo por dois motivos. Primeiro, porque o PTB foi reivindicado por Ivete Vargas, sobrinha-neta de Getúlio e deputada federal cassada em 1962. Ivete solicitou o registro do PTB antes de Brizola e foi autorizada a refundar o partido à sua maneira, o que obrigou Brizola a escolher outro nome para o seu, criando o Partido Democrático Trabalhista (PDT). O segundo motivo que impediu a vitória de Brizola foi a formação daquele que, em duas décadas, viria a ser o maior partido do Brasil, o Partido dos Trabalhadores (PT). Intelectuais e artistas, como o crítico literário Antônio Cândido, o crítico de arte Mário Pedrosa, a atriz Lélia Abramo, o historiador Sérgio Buarque de Hollanda, o economista Paul Singer e o físico Mario Schenberg reuniram-se a sindicalistas e operários como Paulo Skromov, Jacó Bittar, Olívio Dutra, Wagner Benevides, Henos Amorina, José Cicote, Manoel da Conceição e Luiz Inácio Lula da Silva no ato de fundação do PT. Assinaram o manifesto e juntaram-se numa grande plenária com cerca de mil pessoas presentes, realizada no Colégio Nossa Senhora do Sion, em São Paulo, na tarde de 10 de fevereiro de 1980, um domingo. Localizado a 100 metros da Cúria Metropolitana na arborizada Avenida Higienópolis, um dos endereços mais caros do país, o Sion era um dos colégios mais tradicionais da cidade, fundado em 1901 por irmãs católicas de origem francesa. A escolha do local foi uma decisão acertada da direção nacional provisória do PT. Havia algo de simbólico e também de pragmático naquele ato de fundação: trazia o partido de origem operária para dentro de um bairro de elite, numa época em que interessava ao PT ampliar sua base e mostrar à opinião pública que não se tratava de um partido comunista e sectário: ele também tinha bases na igreja e dialogava com outras classes e setores. Sobretudo, Higienópolis significava fácil acesso para os intelectuais convidados, alguns septuagenários. Mário Pedrosa completaria 80 anos em abril. \"O Partido dos Trabalhadores nasce da necessidade sentida por milhões de brasileiros de intervir na vida social e política do país para transformá-lo\", dizia o manifesto de fundação. \"O Partido dos Trabalhadores nasce da vontade de independência política dos trabalhadores, já cansados de servir de massa de manobra para os políticos e os partidos comprometidos com a manutenção da atual ordem econômica, social e política\". Naquela noite, mais de 500 pessoas assinaram o manifesto, cinco vezes o número de assinaturas exigido por lei. O primeiro a assinar foi o militante comunista Apolônio de Carvalho, de 68 anos, veterano da Guerra Civil Espanhola e da resistência francesa contra os nazistas. Toda a papelada foi entregue ao TSE, em Brasília. O registro definitivo veio dois anos depois, em 11 de fevereiro de 1982. Levou quase uma década entre o ato no Colégio Sion e a primeira eleição direta para a Presidência após a ditadura, realizada em dois turnos entre novembro e dezembro de 1989. Naquele ano, como previsto, o PDT de Brizola e o PT de Lula dividiram os votos do campo progressista enquanto um político pouco conhecido nacionalmente, à bordo de um partido de direita novo e pouco expressivo, o Partido da Renovação Nacional (PRN), correu por fora e ultrapassou todas as outras vinte e uma candidaturas em disputa. Fernando Collor foi para o segundo turno com Lula e levou a melhor. Quarenta anos após a retomada do pluripartidarismo, PT e PDT voltam a assumir a ponta de lança do campo progressista entre as mesmas reclamações de dispersão das esquerdas. No lugar de Brizola, o PDT vem de Ciro Gomes. No lugar de Lula, inelegível em razão da Lei da Ficha Limpa, o PT vem de Fernando Haddad. Um poderia montar chapa com o outro, formando a dupla mais competitiva do campo progressista. No DataPadaria, surgem mil especulações: Ciro não teria fôlego para chegar ao segundo turno, dizem alguns. Ciro perderia para si mesmo e as próprias declarações. Ciro é de direita. Ciro chamou o PT de quadrilha, riu da prisão do Lula e correu para a Europa em vez de apoiar Haddad em 2018, contribuindo para a eleição de Bolsonaro. Haddad não tem carisma, dizem outros. Haddad não consegue abandonar a pose e o discurso \"coxinha\" da turma do Insper. Haddad não é conhecido no Nordeste. Insistir no PT como cabeça de chapa vai ser um tiro no pé. No início da semana, um jornal publicou que o partido presidido por Gleisi Hoffmann vive \"a crise dos 40\". Diz um velho axioma que \"a vida começa aos 40\". PDT e PT, ambos aos 40 anos, terão, nos próximos meses, a chance de mostrar de que forma saberão lidar com essa nova fase. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro desmoraliza Regina Duarte antes da posse Bolsonaro demite Terra, põe Onyx na Cidadania e Braga Netto na Casa Civil Lula se encontra com papa Francisco: \"conversa sobre um mundo mais justo\" Sobre o Autor Camilo Vannuchi é jornalista e escritor. Atua nas áreas de direitos humanos e direito à comunicação. Foi membro da Comissão da Memória e Verdade da Prefeitura de São Paulo (2014-2016). É mestre e doutorando em Ciências da Comunicação e integra o Grupo de Pesquisa Jornalismo, Direito e Liberdade, filiado à Escola de Comunicações e Artes e ao Instituto de Estudos Avançados da USP. Foi repórter e editor nas revistas IstoÉ e Época São Paulo e colunista no site da Carta Capital. Atualmente, trabalha na elaboração de um livro-reportagem sobre a vala clandestina do cemitério Dom Bosco, em Perus, onde foram ocultadas mais de mil ossadas durante a ditadura militar. Sobre o Blog Espaço dedicado a ampliar o debate sobre direito à memória e à verdade por meio da publicação de notícias e análises relacionadas à ditadura militar (1964-1985) e à justiça de transição. Episódios recentes que inspirem à denúncia de violações de direitos, à crítica do autoritarismo ou à defesa da democracia também são assuntos deste blog. PUBLICIDADE Excelentíssima senhora secretária de Cultura Regina Duarte Excelentíssima senhora secretária de Cultura Regina Duarte: Ir para matéria completa Vai sobrar professor? Serão todos heróis e heroínas? Leio com preocupação reportagem da Folha de S.Paulo, assinada pela jornalista Angela Pinho, sobre o aumento do número de pedidos de demissão e de afastamento entre professores da Universidade de São Paulo. Em três anos, de 2017 a 2019, o número de docentes desligados por iniciativa própria mais que dobrou em relação aos três anos anteriores, de 2014 a 2016. A notícia preocupa tanto pelo diagnóstico quanto pelo prognóstico. Se, na origem, ela revela uma situação de profundo abandono e descaso na maior universidade do país, ao mesmo tempo descortina um futuro ainda mais ameaçador, com menos docentes e, aparentemente, nenhuma preocupação em reverter essas perdas ou solucionar suas razões. Será que vai sobrar algum? Ir para matéria completa Por que defender a liberdade de imprensa? Não, ela não está bem grandinha para se defender sozinha. Sim, apesar dos erros e abusos praticados em seu nome, é preciso defendê-la. Ir para matéria completa Bolsonaro pode anistiar quem cometeu crime de desaparecimento forçado? Jonas era integrante de uma organização clandestina de oposição à ditadura. Ir para matéria completa O maior problema da censura é a conivência dos que a aplaudem Anos atrás, o jornalista Paulo César de Araújo publicou uma extensa biografia de Roberto Carlos após 16 anos de pesquisa sobre a vida e a obra do Rei. Em Roberto Carlos em detalhes (Ed. Planeta, 2006), elogiado pela crítica e pelo público, Araújo não expôs segredos do cantor nem informações obtidas por meios escusos ou narradas de forma desrespeitosa. É verdade que, no livro, o autor tenha abordado episódios e temas delicados da trajetória de Roberto, como o acidente que lhe amputou uma perna ou a influência do transtorno obsessivo-compulsivo (TOC) em seu dia a dia, mas nada que o próprio biografado, de quem Araújo é fã, já não tivesse constado em entrevistas. Fato é que, em maio de 2007, menos de seis meses após o lançamento do livro, a Justiça determinou sua retirada de circulação e o confisco dos quase 11 mil exemplares que restavam no estoque da editora. Ir para matéria completa Dois Papas e outros filmes que abordam a ditadura para ver nas férias Dois Papas não foi o primeiro filme de 2019 a despertar polêmica ao tratar da ditadura militar na América Latina. Nem o único que merece ser visto antes que as férias acabem. Ir para matéria completa 2019, o ano em que o bom senso e o decoro saíram de férias \"Recebe com simplicidade este presente do acaso. Mereceste viver mais um ano.\" Carlos Drummond de Andrade, em A rosa do povo (1945) Ir para matéria completa Um Oscar para a democracia >> Na disputa pelo prêmio de melhor documentário de 2019, Democracia em Vertigem narra alguns dos episódios mais representativos da ditadura militar e do período de redemocratização para melhor explicar o colapso recente, marcado pelo afastamento de uma presidenta sem crime, a prisão de seu antecessor e a eleição de um presidente que despreza o diálogo, flerta com o autoritarismo e faz apologia à tortura. Abaixo, meus 14 centavos sobre o filme, a diretora e a indicação. Ir para matéria completa Margarida Genevois ganha Prêmio D. Paulo Evaristo Arns de Direitos Humanos Margarida Genevois tem 96 anos de idade e uma invejável disposição para a resistência ? resistência justa e pacífica, como apregoa o título da comissão criada por Dom Paulo Evaristo Arns em 1972, a Comissão Justiça e Paz da Arquidiocese de São Paulo, que Margarida ajudou a consolidar e presidiu por duas ocasiões. Ir para matéria completa Paulinho da Viola comemora 50 anos de \"Sinal Fechado\" e repudia novo AI-5 >> Em 1969, o músico venceu o Festival da Record com Sinal fechado, considerada por muitos uma síntese do \"clima\" da época. Hoje, acompanha as notícias com preocupação. \"A gente corre sempre o risco de ter esses retrocessos\", diz. \"E quando chega alguém e aventa a hipótese de acontecer de novo, é para ficar assustado. É preciso ficar muito atento\" Ir para matéria completa A falta que faz o Pasquim Fui conferir a exposição em homenagem aos 50 anos de lançamento do Pasquim. Saí do SESC Ipiranga frustrado. Não com a exposição, que é ótima, nem com o jornal, uma das melhores coisas já feitas na imprensa brasileira. Saí frustrado com nós mesmos, com o que fizemos de nós. Ir para matéria completa Governo Federal ameaça interromper análise das ossadas de Perus Ministério da Mulher, da Família e dos Direitos Humanos alega falta de recursos; proposta de transferir os trabalhos para a Polícia Civil de Brasília foi apresentada na segunda-feira (18) e surpreendeu as equipes da Prefeitura de São Paulo e da Unifesp Ir para matéria completa Lula já foi condenado pela Lei de Segurança Nacional Foi em 1980. O ex-presidente Lula tinha 34 anos e havia acabado de fundar o PT. Presidia o Sindicato dos Metalúrgicos de São Bernardo do Campo e Diadema e ia às assembleias com uma camiseta estampada com um desenho feito por Laerte. Era o João Ferrador, personagem do jornal sindical Tribuna Metalúrgica, com sua habitual cara de poucos amigos, mãos enfiadas nos bolsos do macacão e um balão onde se lia: \"hoje eu não tou bom!\". Ir para matéria completa Você já leu Marighella, o inimigo público número 1? Enquanto o filme de Wagner Moura não estreia no Brasil, com Seu Jorge no papel principal e críticas ostensivas de Jair Bolsonaro, escritos daquele que foi declarado \"inimigo público número 1\" por Gama e Silva, ministro da Justiça do AI-5, chega às livrarias pelas mãos do filósofo Vladimir Safatle, professor titular do departamento de filosofia da USP. Ir para matéria completa Quem merece o prêmio de Direito à Verdade? Na sua opinião, quem mais contribuiu para lembrar os crimes da ditadura no último ano? Prefeitura de São Paulo recebe indicações até esta sexta. Investigar, lembrar e denunciar violações de direitos humanos são compromissos importantes quando se quer defender a democracia e, mais do que isso, intensificá-la. É neste sentido que as Comissões da Verdade têm atuado nos mais de 40 países em que foram implementadas. E é também por esse motivo que tanto se insiste na importância da memória e da verdade na justiça de transição. Ir para matéria completa Neste Finados, relembre os 434 mortos e desaparecidos da ditadura A lista abaixo foi publicada no relatório final da Comissão Nacional da Verdade (CNV), em 2014. Dessas 434 pessoas, 210 eram consideradas desaparecidas, ou seja, os restos mortais não haviam sido localizados nem seu paradeiro era conhecido até o momento da elaboração do relatório. Em comum, o fato de terem sido capturados pela polícia política antes de desaparecer ? ou por grupos extraoficiais de repressão, como a Operação Bandeirantes (Oban), precursora do DOI-Codi ? ou estarem sob a mira do Exército, caso dos guerrilheiros que atuaram na região do Araguaia na primeira metade dos anos 1970. Ir para matéria completa Raul Seixas, vítima ou colaborador da repressão? Entrevistamos o jornalista Jotabê Medeiros, que lança nesta sexta-feira o livro \"Raul Seixas: não diga que a canção está perdida\" Documento confidencial do Centro de Inteligência do Exército do Rio suscita a suspeita de que o cantor delatou o parceiro Paulo Coelho em 1974; Reconstituição dos depoimentos prestados pela dupla ao DOPS indica que interrogatório de Raul não foi condição para a prisão do escritor; Confira algumas das letras do compositor baiano que foram vetadas ou modificadas pela Censura entre 1974 e 1980. Cuidado com o inimigo! Ir para matéria completa Prêmio Vladimir Herzog presta homenagem ao jornalismo que incomoda Quis o destino que este blog estreasse no dia da cerimônia de entrega do Prêmio Vladimir Herzog de Anistia e Direitos Humanos, um dos mais importantes prêmios de jornalismo do Brasil. Desde 1979, a iniciativa homenageia personalidades que se destacaram na defesa da democracia e da justiça no Brasil e elege as reportagens que melhor contribuíram para denunciar violações de direitos humanos. Grande dia . Ir para matéria completa Blog do Camilo Vannuchi estreia no UOL Espaço dedicado a ampliar o debate sobre direito à memória e à verdade por meio da publicação de notícias e análises relacionadas à ditadura militar (1964-1985) e à justiça de transição. Episódios recentes que inspirem à denúncia de violações de direitos, à crítica do autoritarismo ou à defesa da democracia também são assuntos deste blog. Ir para matéria completa"}
