{"categorias":[""],"corpora":"Jogos olímpicos | Velejador Robert Scheidt garante vaga em Tóquio 2020 na classe Laser\nVelejador Robert Scheidt garante vaga em Tóquio 2020 na classe Laser\nTóquio 2020: Robert Scheidt garante vaga na vela Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Gastança, visibilidade e tropeço: o que acontece com a sensação Red Bull? Blogueiros: Quem é o maior responsável pela eliminação do Corinthians? Rogério Ceni e São Paulo: um casamento inevitável PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Robert Scheidt confirma vaga em Tóquio 2020 Robert Scheidt em prova na Rio 2016 Imagem: AFP 00:00 Da Agência Brasil 13/02/2020 16h55 O brasileiro Robert Scheidt garantiu hoje a participação em Tóquio 2020 na classe Laser de vela. Desta forma, o bicampeão olímpico disputará pela sétima vez uma edição dos Jogos Olímpicos. O velejador de 46 anos viu a sua vaga olímpica ser confirmada no decorrer do Mundial da Classe Laser de Melbourne (Austrália), realizado no Sandringham Yacht Club . Relacionadas Vice-presidente do COI diz que coronavírus não ameaça Olimpíada de Tóquio Australiano está em coma induzido após bater a cabeça em Copa de BMX; veja Break Dance é esporte e pode estar na Olimpíada de 2024. Veja como funciona Scheidt tinha índice para disputar os Jogos de Tóquio desde o ano passado. Contudo a confirmação da vaga veio somente hoje, quando o bicampeão olímpico se classificou para a flotilha de ouro da competição e permaneceu como o único brasileiro na luta pelo pódio. Desta forma, ele não perde mais a vaga para ir à próxima edição dos Jogos Olímpicos. Após a confirmação da classificação, Scheidt afirmou: \"Essa confirmação é importante, pois sigo trabalhando para evoluir constantemente nesse retorno à classe Laser após três anos de ausência. A competição é muito dura e o barco exige bastante da parte física, mas sigo motivado para elevar meu nível competitivo e lutar para fazer um bom papel em Tóquio. Seguirei para o Japão para lutar, e lutar muito, por mais um pódio olímpico\". Scheidt é o maior medalhista olímpico do Brasil, com dois ouros na Laser (Atlanta 1996 e Atenas 2004), uma prata na mesma classe (Sidney 2000) e uma prata (Pequim 2008) e um bronze na Star (Londres 2012). Comunicar erro As mais lidas agora Gastança, visibilidade e tropeço: o que acontece com a sensação Red Bull? Blogueiros: Quem é o maior responsável pela eliminação do Corinthians? Após eliminação do Corinthians, Ronaldo Giovanelli deixa programa de maca PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Pelé diz que está \"bem\" após declarações de seu filho sobre depressão Rio de Janeiro, 13 Fev 2020 (AFP) - Pelé afirmou nesta quinta-feira que está \"bem\" e que mantém uma agenda... 13/02/2020 20h19 Atacante que fez gol da classificação do Guaraní contra o Corinthians sonha encarar o Palmeiras na Libertadores Fernando Fernández diz que será mais especial enfrentar a equipe Alviverde 13/02/2020 20h02 Corinthians vive expectativa pela estreia de Yony no Majestoso O Corinthians vive a expectativa pela estreia do colombiano Yony González, contratado do Benfica, de Portugal. O... 13/02/2020 20h01 Pedro, hoje no Flamengo, cobra dívida milionária do Fluminense na Justiça Pedro, hoje no Flamengo, entrou na última quarta-feira com processo contra o Fluminense na Justiça. O LANCE! teve... 13/02/2020 19h59 Confronto entre Náutico e Botafogo, pela Copa do Brasil, tem data definida Classificado para a segunda fase da Copa do Brasil após eliminar o Toledo-PR na última quarta (12), o Náutico vai... 13/02/2020 19h58 Verdão vê negócio por Daniel Muñoz difícil após ida de diretor à Colômbia Anderson Barros, diretor de futebol do Palmeiras, viajou à Colômbia com Leonardo Holanda, advogado do clube, para... 13/02/2020 19h57 Náutico x Botafogo, pela 2ª fase da Copa do Brasil, será na próxima quarta-feira Classificado para a segunda fase da Copa do Brasil após eliminar o Toledo-PR na última quarta (12), o Náutico vai... 13/02/2020 19h55 Saint-Etienne elimina modesto Epinal e vai às semis da Copa da França Nancy, França, 13 Fev 2020 (AFP) - O Saint-Etienne se tornou o último time a se classificar para as semifinais da... 13/02/2020 19h55 Edmundo culpa Pedrinho e Cássio por queda do Corinthians na Libertadores O comentarista Edmundo elegeu Pedrinho e Cássio como os grandes vilões da queda do Corinthians na Copa... 13/02/2020 19h50 Jogadores de Náutico e Sport chegam juntos ao Recife Depois de ser eliminado para o Brusque na primeira fase da Copa do Brasil, o Sport chegou ao Recife na final da... 13/02/2020 19h50 Jogadores de Náutico e Sport chegam juntos ao Recife Depois de ser eliminado para o Brusque na primeira fase da Copa do Brasil, o Sport chegou ao Recife na final da... 13/02/2020 19h50 Acompanhe Santa Cruz x ABC pela Copa do Nordeste pelo @blogdotorcedor Um jogo que pode ser um divisor de águas para o Santa Cruz na Copa do Nordeste. Diante do ABC, no Arruda, o... 13/02/2020 19h50 Acompanhe Santa Cruz x ABC pela Copa do Nordeste Um jogo que pode ser um divisor de águas para o Santa Cruz na Copa do Nordeste. Diante do ABC, no Arruda, o... 13/02/2020 19h49 Supercopa: Flamengo desembarca em Brasília com apoio da torcida Após cerca de três horas de viagem, o Flamengo desembarcou em Brasília na noite desta quinta-feira, conforme manda 13/02/2020 19h47 'Talvez seja o momento perfeito para um grande desafio', diz Rivaldo sobre Willian José no Barcelona Ex-jogador e ídolo do Barcelona, Rivaldo defendeu a contratação do atacante Willian José, que vem sendo especulado 13/02/2020 19h43 Náutico x Botafogo, pela Copa do Brasil, é marcado para o dia 19 Paulo Autuori não terá muito tempo de colocar em prática os ensinamentos táticos aos jogadores do Botafogo.... 13/02/2020 19h42 Jogadores de Náutico e Sport chegam ao Recife no mesmo voo Depois de ser eliminado para o Brusque na primeira fase da Copa do Brasil, o Sport chegou ao Recife na final da... 13/02/2020 19h42 Jogadores de Náutico e Sport chegam ao Recife no mesmo voo Depois de ser eliminado para o Brusque na primeira fase da Copa do Brasil, o Sport chegou ao Recife na final da... 13/02/2020 19h42 Inter anuncia prorrogação de contrato com Guerrero até final de 2021 O Internacional anunciou hoje (13) a prorrogação de contrato com Paolo Guerrero. O centroavante, agora, passa a... 13/02/2020 19h41 Torcedores do Vasco e Botafogo invadem rede social de Yaya Touré: \"Vem ser feliz\" Nome do marfinense tem sido especulado no futebol brasileiro 13/02/2020 19h41 Neymar Jr treina normalmente e aumenta chances de jogar contra o Borussia Dortmund Logo após o treinamento, craque brasileiro participou de evento de uma marca de roupas na Alemanha 13/02/2020 19h41 Neymar treina normalmente e participa de evento na Alemanha Mesmo sem jogar os últimos três jogos pelo Paris Saint-Germain, Neymar treinou normalmente na França e aumentou... 13/02/2020 19h37 Juventus arranca empate contra o Milan na semifinal da Copa da Itália Milão, 13 Fev 2020 (AFP) - Um pênalti convertido por Cristiano Ronaldo nos acréscimos deu à Juventus um valioso... 13/02/2020 19h30 Malcom fala sobre o racismo na Rússia e o papel de Lionel Messi na crise do Barcelona Atacante do Barcelona por um ano, Malcom chegou ao Zenit em agosto do ano passado 13/02/2020 19h21 Real Sociedad vence e sai na frente por vaga na final da Copa do Rei O Real Sociedad venceu o jogo sobre o Mirandes por 2 a 1, em partida válida pelas semifinais da Copa do Rei. Após... 13/02/2020 19h21 Wagner Vilaron anuncia sua saída do Grupo Globo Jornalista usou as redes sociais para comunicar os internautas 13/02/2020 19h20 CR7 dá passe cheio de estilo em empate da Juventus contra o Milan; veja Juventus e Milan empataram por 1 a 1, hoje, no San Siro, no duelo de ida das semifinais da Copa da Itália.... 13/02/2020 19h19 Palmeiras manda representantes à Colômbia para tentar contratar lateral O Palmeiras enviou o diretor de futebol Anderson Barros e o advogado Leonardo Holanda à Colômbia para obter mais... 13/02/2020 19h18 Sem tempo a perder! Paulo Autuori comanda primeiro treino no Botafogo Paulo Autuori logo trocou a roupa social por uma camisa de treino do Botafogo. Após a apresentação oficial do novo 13/02/2020 19h16 Podcast Saque e Voleio: S02E06 O podcast Saque e Voleio, no ar para os apoiadores do blog, chega hoje com uma análise do momento do tênis... 13/02/2020 19h16 Ricciardo inicia temporada com missão de unir equipe da Renault Por Alan Baldwin 13/02/2020 19h13 Neymar lança sua coleção de roupa pela Replay 13/02/2020 19h11 Gols marcados por Bruno Henrique, do Palmeiras, virarão cesta básica Os gols de Bruno Henrique, do Palmeiras, passam a garantir uma cesta básica. O volante é o embaixador do projeto... 13/02/2020 19h08 Pedro Scooby, pai de três com Luana Piovani, diz que quer mais filhos Pedro Scooby em um bate-papo nos stories do Instagram com seus seguidores, ontem à noite, revelou que quer ser pai 13/02/2020 19h04 Cruzeiro chega a acordo e acerta rescisão contratual de Rodriguinho Meia deve assinar rescisão nesta sexta-feira e ficará livre para fechar com outro clube 13/02/2020 19h03 Guerrero analisa clássico contra o Grêmio e pede: \"Temos que colocar para correr\" Atacante peruano ainda analisou a ausência de Kannemann e negou qualquer rivalidade com o argentino 13/02/2020 19h02 CR7 faz de pênalti no fim, e Juventus empata com o Milan na Copa da Itália Milan e Juventus empataram por 1 a 1, hoje, no San Siro, no duelo de ida das semifinais da Copa da Itália. Rebic... 13/02/2020 19h00 Barrichello volta à Austrália para competir em fim de semana da F1 Rubens Barrichello retornará à Austrália para duas corridas na S5000 este ano, categoria de monopostos em que foi... 13/02/2020 19h00 Federação Italiana pede à Fifa para testar uso do VAR quando os times solicitarem Intenção da FIGC é usar o vídeo assim como o desafio utilizado no vôlei e no tênis 13/02/2020 18h58 \"São mundos diferentes\", comentaristas defendem declarações de Jorge Jesus Enquanto alguns comentaristas - como Sormani, Denílson e Edmundo - criticaram as declarações de Jorge Jesus após a 13/02/2020 18h58 Confira 5 motivos para ficar ligado na NASCAR Cup Series em 2020 Com direito a presença presidencial, a NASCAR Cup Series inicia mais uma temporada no próximo domingo, com a... 13/02/2020 18h57 Palmeiras: Com Viña e garotos da base, Luxemburgo esboça time para jogo contra o Mirassol O alviverde encara o Mirassol no domingo, 16, com algumas mudanças no time titular 13/02/2020 18h55 Barcelona e Real podem se enfrentar em estádio da NFL, diz jornal Barcelona e Real Madrid podem se enfrentar no novo estádio da NFL (liga de futebol americano dos EUA) em Las... 13/02/2020 18h54 Após ter carro roubado, Daniel Alves se manifesta: 'Não sou materialista' Após ter seu carro roubado na noite da última terça-feira, Daniel Alves se manifestou pela primeira vez sobre o... 13/02/2020 18h54 Neymar lança sua coleção de roupa pela Replay, em desfile na Alemanha Neymar Jr. lançou hoje uma coleção de roupas com seu nome, em parceria com a grife Replay, sua patrocinadora. O... 13/02/2020 18h54 McLaren lida com pontos fracos dos carros do meio do grid com MCL35 A nova McLaren MCL35 foi revelada nesta terça-feira em um evento na sede da equipe, em Woking. Após terminar em... 13/02/2020 18h50 Rivaldo defende contratação de Willian José pelo Barcelona Ex-jogador do Barcelona, Rivaldo acredita que Willian José, atualmente no Real Sociedad, está no \"momento... 13/02/2020 18h41 Athletico usa TikTok para anunciar Jandrei, ex-Chape, emprestado pelo Genoa O Athletico Paranaense confirmou a contratação do goleiro Jandrei, ex-Chapecoense e com direitos ligados ao Genoa, 13/02/2020 18h39 ver mais PUBLICIDADE"}
