{"categorias":[""],"corpora":"Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena\nÉ verdade que, com as incertezas suscitadas pela pandemia do coronavírus, o clima não está dos mais festivos para a Páscoa, no próximo domingo, dia 12. Também é certo, porém, que, além de mãos limpas e resguardo, só nos resta agora adaptar -praticamente tudo. Este Guia, por exemplo, há 23 anos é publicado semanalmente em formato de bolso, como suplemento da Folha, sempre às sextas-feiras na Grande São Paulo. O dia não mudou, mas, com a quarentena e a agenda cultural cancelada, desde a semana passada o roteiro se adaptou. Há questões, no entanto, que não se resolvem só com esforço e criatividade. Nesta Páscoa, pode faltar abraço. Mas não ovos de chocolate nem ceia com bacalhau. Varejistas estão preparados para os pedidos online. Chocolaterias, das grandes redes às pequenas, têm soluções. Da mesma forma que os principais restaurantes, elas abraçaram os serviços de delivery. Mariana Gorski, da Confeitaria Dama, resume bem. \"Não podemos desistir da data, e as coisas têm que continuar.\" O roteiro a seguir, certamente, pode ajudar a adaptar a sua celebração da Páscoa. Leia mais (04/03/2020 - 01h00)\nFique em casa: saiba onde comprar ovos para a Páscoa na quarentena - 03/04/2020 - Guloseimas - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Páscoa saúde Guloseimas Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Sugestões incluem os ovos tradicionais, de grandes redes varejistas, e especiais, produzidos por confeitarias especializadas Maior Menor Url curta Erramos? 03/04/2020 1h00 Marina Consiglio São Paulo É verdade que, com as incertezas suscitadas pela pandemia do coronavírus, o clima não está dos mais festivos para a Páscoa, no próximo domingo, dia 12. Também é certo, porém, que, além de mãos limpas e resguardo, só nos resta agora adaptar —praticamente tudo. Este Guia, por exemplo, há 23 anos é publicado semanalmente em formato de bolso, como suplemento da Folha, sempre às sextas-feiras na Grande São Paulo. O dia não mudou, mas, com a quarentena e a agenda cultural cancelada, desde a semana passada o roteiro se adaptou. Há questões, no entanto, que não se resolvem só com esforço e criatividade. Nesta Páscoa, pode faltar abraço. Mas não ovos de chocolate nem ceia com bacalhau. Varejistas estão preparados para os pedidos online. Chocolaterias, das grandes redes às pequenas, têm soluções. Da mesma forma que os principais restaurantes, elas abraçaram os serviços de delivery. Mariana Gorski, da Confeitaria Dama, resume bem. “Não podemos desistir da data, e as coisas têm que continuar.” O roteiro a seguir, certamente, pode ajudar a adaptar a sua celebração da Páscoa. Vai ter Páscoa na quarentena, sim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar REDES VAREJISTAS Para garantir que o coelhinho da Páscoa chegue, mesmo na quarentena, as grandes redes varejistas também oferecem entrega. Conheça os aplicativos, endereços do ecommerce e as sugestões de ovos de chocolate mais baratas e caras das principais delas. Carrefour App Carrefour (App Store e no Google Play) Mais barato  Miniovos de chocolate ao leite Montevergine (R$ 3,59 com 40 g) Mais caro Ovo de chocolate ao leite Laka com Diamante Negro (R$ 62,90 com 480 g) Extra App Clube Extra (App Store e Google Play) Mais barato Ovo de chocolate ao leite Qualitá Garfield (R$ 9,99 com 50 g) Mais caro Ovo de Páscoa em caixa Ferrero Rocher (R$ 39,99 com 212 g) Lojas Americanas App Americanas.com (App Store e no Google Play) Mais barato Ovo de Páscoa Choc Leite Vila Coelho Montevergine (R$ 6,99 com 40 g) Mais caro Ovo de Páscoa We Loov (R$ 500 com 250 g) Pão de Açúcar App Pão de Açúcar (App Store e Google Play) Mais barato  Ovo de chocolate ao leite Qualitá Garfield (R$ 6,99 com 50 g) Mais caro  Ovo de Páscoa Ferrero Gran Collection (R$ 94,90 com 354 g) e Gran Collection com pedaços de avelã (R$ 94,90 com 365 g) OVOS ESPECIAIS Cau Chocolates Um dos lançamentos da chocolateria para este ano é o Wow, uma meia casca super recheada, nos sabores trio de ganache, cereja e pão de mel (R$ 285 com 650 g). A loja da rua Peixoto Gomide oferece retirada com hora marcada. Pedidos via WhatsApp (11) 94017-1185 e cauchocolates.com.br. R. Peixoto Gomide, 1.740, Cerqueira César, região oeste. Seg. a sex.: 10h às 17h. Páscoa Chocolat du Jour tem as linhas Escultura Coração, Escultura Equilíbrio e Escultura Wrapped - Marcelo Trad/Divulgação Chocolat du Jour As criações da marca para 2020 incluem esculturas de chocolate (a Equilíbrio, com três ovos nos sabores nougat, ao leite e crocante, sai por R$ 498) e, claro, opções tradicionais, como o clássico ao leite (R$ 110 com 230 g). Pedidos pelo tel. (11) 3168-2720 , email atendimento@chocolatdujour.com.br e chocolatdujour.com.br. Casca de chocolate no sabor confetti da Confeitaria Dama para a Páscoa - Ricardo Dangelo / Divulgação Confeitaria Dama Oferece metades de cascas recheadas, para que o cliente monte o ovo ao seu gosto. Dá para escolher entre sabores como laranja, pistache, brigadeiro, confetti, crocante ou blend de chocolates belga (R$ 55 a R$ 85 com pesos de 150 g a 270 g). A matriz está aberta com retirada. Pedidos pelo tel. (11) 5182-5088, WhatsApp (11) 97095-3888 e iFood. R. Ferreira de Araújo, 376, Pinheiros, região oeste. Seg. a dom.: 10h às 18h. Dengo Uma dica é o 2D, uma barra de chocolate ao leite com abacaxi e macadâmia (R$ 88 com 180 g) em formato oval. Ícone da marca, o quebra-quebra virou ovo, com sabores como cacau com biscoito de biju (R$ 98 com 260 g). Pedidos via WhatsApp (11) 97183-6890, iFood, Rappi e dengo.com.br. Guloseimas da Eclair Moi para a Páscoa - Divulgação Éclair Moi Conhecida pelas éclairs (bombas), também oferece itens para a Páscoa. A caixa com 22 miniovos sai por R$ 23,70. Já o kit que inclui um coelho de pelúcia e seis miniovos (60 g), custa R$ 47,50. A loja está aberta só para retirada. Pedidos pelo tel. (11) 2639-5899 e via WhatsApp (11) 99419-9772, iFood e Uber Eats. R. General Jardim, 277, Vila Buarque, região central. Seg. a dom.: 12h às 18h. Empório Santa Maria Receitas tradicionais inspiram as estreias deste ano, caso do marron-glacé, que recheia a casca de chocolate belga (R$ 99,90 com 300 g). Já conhecido do público, o ovo com crosta de pistache ganhou um toque de flor de sal (R$ 119 com 300 g). Pedidos via Rappi e delivery@emporiosantamaria.com.br, das 8h às 16h. Av. Cidade Jardim, 790, Jardim Paulistano, região sul. Seg. a sáb.: 8h às 22h. Dom.: 8h às 21h. emporiosantamaria.com.br. Ovo esculpido com flores de cerejeira (sakura) da confeitaria Hanami - Divulgação Hanami O chef-confeiteiro César Yukio apresenta criações inspiradas no Japão, caso do Oniguiri, um ovo de chocolate com o formato de bolinhos de arroz (R$ 129 com 400 g). Entre as cascas recheadas, aparecem sabores como champanhe com yuzu (fruta cítrica), pistache e matchá (R$ 70 com 350 g cada uma). Pedidos pelos tels. (11) 2675-9300, (11) 99466-9561 e via iFood. Entrega no Tatuapé, Jardins, Paraíso e Vila Mariana. Mica Crafted Chocolates Delicadas e coloridas, as criações deste ateliê incluem as da linha Pintura, com cascas pintadas com manteiga de cacau e recheadas com seis bombons e um ovo com recheio de ganache ao leite (R$ 250 com 270 g). Pedidos via WhatsApp (11) 99928-2597 e micachocolates.com.br. Pati Piva A confeitaria celebra 25 anos nesta Páscoa com os seus biscoitos em forma de estrela —feitos de amêndoas com canela e cobertos de chocolate (R$ 248 com 450 g). Oferece desconto de 25% nos itens de Páscoa. Pedidos pelo tel. (11) 98193-8726 e patipiva.com.br. *Com Isabel Teles e Laura Lewer Leia mais Guloseimas Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guia indica Lira Bar Empório Cervejas especiais Vista Café Variada | 3 Fresh Cake Factory Doces Café Paulista Cafés Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 20/03/2020 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 06/03/2020 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 28/02/2020 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 21/02/2020 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Jovens da Brasilândia investem em lanches feitos na parrilla e música ao vivo no terraço Passeios 13h40 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 17/01/2020 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Rodízio de hambúrgueres e show de mágica são atrações de lanchonete em Cidade Líder Mural 02h00 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 29/11/2019 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Na Casa Verde, Doce Cor Café oferece waffles e bebidas quentes até altas horas Mural 02h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 01/11/2019 Trufa de Balde, em Ferraz de Vasconcelos, serve coxinha de brigadeiro com morango Mural 02h30 31/10/2019 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 27/09/2019 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 06/09/2019 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Hamburgueria no Grajaú faz sucesso com sanduíches diferentões Mural 02h00 01/08/2019 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 Rodízio com 14 sabores de pastéis é atração de lanchonete em Cotia Mural 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 27/06/2019 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 14/06/2019 Rua de um quarteirão, Guaicuí é uma das mais movimentadas de Pinheiros Bares 02h00 06/06/2019 Maior festival de comida de rua do mundo chega a São Paulo Guloseimas 08h00 31/05/2019 Marca carioca de chocolates especiais Cacau Noir chega a São Paulo Guloseimas 00h05 24/05/2019 No embalo do show do BTS, confira atrações para curtir a Coreia em São Paulo Passeios 02h05 Dia do Hambúrguer é celebrado com promoções e novos lanches em SP; veja onde comer Guloseimas 00h05 São Paulo Coffee Fest promove degustações e aulas de café em SP Guloseimas 00h05 17/05/2019 JK reúne pães artesanais em feira beneficente em São Paulo Guloseimas 00h05 13/05/2019 Guia prova primeiro hambúrguer vegano brasileiro com cheiro e sabor de carne Guloseimas 10h00 10/05/2019 Migalha Selvagem entrega pães com fermentação natural Guloseimas 00h05 05/05/2019 Bacio di Latte distribui sorvete gratuitamente em inauguração na zona norte de SP Guloseimas 06h00 03/05/2019 Em bairro menos badalado da zona leste, rua Pinheiro Guimarães reúne opções gastronômicas Restaurantes 02h00 01/05/2019 Burger Fest começa nesta quarta em mais de 60 casas de São Paulo Guloseimas 02h00 26/04/2019 Le Manjue Café mantém pegada saudável do restaurante Guloseimas 00h05 19/04/2019 Workshop do Santo Grão ensina processo de torra de café Guloseimas 00h05 Ver mais Mais lidas Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Fique em casa: bartenders de SP mostram versões de gim-tônica para você reproduzir Na estreia da sequência de 'Mamma Mia!', confira dez curiosidades sobre o musical Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
