{"categorias":[""],"corpora":"Uma pista para a juventude eterna\nPor Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os [...] ... Leia post completo no blog Leia mais (04/02/2020 - 02h00)\nUma pista para a juventude eterna – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.abr.2020 às 2h00 Uma pista para a juventude eterna compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte: Catarina Bessell Ciência Fundamental Por Hugo Aguilaniu Alterações no metabolismo poupam equatorianos com nanismo dos efeitos do envelhecimento * Não existe remédio para viver mais e melhor além de alimentação equilibrada, exercícios físicos regulares e distância de comportamentos de risco e excessos em geral. Mas hoje temos alguns indícios de como prolongar a expectativa de vida ou atenuar os efeitos do envelhecimento. Afirmar que determinado tratamento afeta a longevidade não é simples. Para tanto, deveríamos comparar a expectativa de vida (ou a qualidade do envelhecimento) de duas populações humanas idênticas que representassem a totalidade da espécie, submetidas a dois tratamentos diferentes. Esse experimento não é banal por diversas razões. Em primeiro lugar, é difícil comprovar que duas populações humanas sejam totalmente idênticas e representem essa totalidade: isso só seria possível se as populações fossem grandes o suficiente para serem consideradas estatisticamente idênticas. Outro grande empecilho é o tempo. Por definição, tal experimento seria muito, muito longo; poucos estariam dispostos a investir em um estudo que certamente não poderiam acompanhar até o fim. E por isso as pistas já existentes muitas vezes foram obtidas por meio de encontros quase fortuitos. Os primeiros experimentos a respeito das causas do envelhecimento foram publicados em 1988 por Thomas Johnson, da Universidade de Boulder (EUA), que mostrou que um gene era capaz de aumentar a longevidade do Caenorhadbitis elegans, um pequeno verme de 1 mm de comprimento. Em 1993, Cynthia Kenyon identificou outro gene cuja alteração encompridava a expectativa de vida do mesmo nematoide. A descoberta é interessante porque, posteriormente, compreendeu-se que os dois genes tinham relação com a via de sinalização da insulina, aquela que responde à presença do açúcar no organismo e ativa uma série de processos metabólicos, entre os quais o crescimento. Isso significava que essa via metabólica era capaz de regular a longevidade em animais simples como o nematoide. Essas observações foram confirmadas em outros organismos, como as moscas drosófilas e os ratos. Nesses casos, sim, podemos dizer que um gene afeta o envelhecimento quando comparamos a longevidade de duas populações similares em todos os aspectos, só diferenciadas pelo tal gene. A alteração é feita por cientistas, por meio da manipulação genética, ou seja: sabemos exatamente o que estamos fazendo. Mas e quanto aos seres humanos? Um indício de peso chega a nós de uma comunidade de equatorianos com nanismo, que sofrem da rara Síndrome de Laron, também observada em populações judias do Mediterrâneo. Supõe-se que esses equatorianos descendam de judeus que fugiram da Inquisição espanhola de Isabel I de Castela (1451-1504). O médico Jaime Guevara há muito se intrigava com a saúde atípica desse grupo de pequenas pessoas. Ao conhecer Valter Longo, um geneticista italiano que trabalhava com envelhecimento na Universidade do Sul da Califórnia (EUA), os dois logo estabeleceram uma conexão: aquelas 99 pessoas carregavam uma mutação no receptor do hormônio de crescimento que, embora impedisse o desenvolvimento pleno de seus corpos, era muito similar a mutações na via de sinalização da insulina que prolongam a expectativa de vida de animais de laboratório. Em 2011 Guevara e Longo publicaram um estudo mostrando que esses indivíduos são, de fato, protegidos dos efeitos do envelhecimento e não sofrem de câncer ou diabetes, mesmo com uma dieta comum. Ressalto que, embora resguardados dos dissabores da idade, por serem um grupo reduzido não é possível traçar uma diferença estatística relevante em relação à longevidade. Ainda assim, é marcante o fato de existir um grupo de quase cem pessoas imunes a doenças derivadas do avançar da idade. Esse tipo de proteção sugere fortemente que a via de sinalização da insulina poderia afetar o envelhecimento nos humanos. A administração de moléculas que atenuem essa via após o período de crescimento poderia então constituir um verdadeiro elixir da juventude. * Hugo Aguilaniu é biólogo geneticista e diretor-presidente do Instituto Serrapilheira Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A dança entre buracos negros e estrelas em galáxias distantes Como a natureza ajuda a nos salvar de nós mesmos Por que não existe uma única vacina contra a gripe? O que de fato sabemos sobre o aquecimento global? Uma pista para a juventude eterna Tags ciência pesquisa genética hugo aguilaniu gabriela cybis ufrgs mudanças climáticas aquecimento global envelhecimento doenças pesquisador DNA genes biologia adriana alves usp vulcões planeta extinção meio ambiente Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
