{"categorias":[""],"corpora":"Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar\nA Nasa anunciou na última sexta-feira (27) que fechou um contrato com a empresa SpaceX para transporte de cargas até o Gateway, estação orbital lunar que a agência espacial americana espera construir e operar, em parceria com outros países, em meados desta década. A ideia é reproduzir o que já acontece na Estação Espacial Internacional, [...] ... Leia post completo no blog Leia mais (03/30/2020 - 01h00)\nNasa anuncia contrato com SpaceX para transporte de carga à órbita lunar – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 à 1h00 Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística da cápsula Dragon XL, a caminho da Lua. (Crédito: SpaceX) Salvador Nogueira A Nasa anunciou na última sexta-feira (27) que fechou um contrato com a empresa SpaceX para transporte de cargas até o Gateway, estação orbital lunar que a agência espacial americana espera construir e operar, em parceria com outros países, em meados desta década. A ideia é reproduzir o que já acontece na Estação Espacial Internacional, para onde a SpaceX já transporta cargas desde 2012, com sua cápsula Dragon. A diferença é que, enquanto o complexo orbital fica a 400 km de distância da Terra, o futuro Gateway estará a mais de 380 mil km, na órbita da Lua. Para cumprir os requisitos, a SpaceX já tem praticamente tudo que precisa; basta trocar o foguete Falcon 9 pelo já testado Falcon Heavy, e adaptar a cápsula Dragon para as missões lunares. A modificação está sendo chamada de Dragon XL. O contrato prevê pelo menos duas missões de transporte e um valor total que pode chegar a US$ 7 bilhões, caso voos adicionais sejam agregados. E a Nasa espera futuramente adicionar outra contratada, além da SpaceX, para manter redundância. O mesmo foi feito para o transporte de carga à Estação Espacial Internacional, que conta com as fornecedoras SpaceX e Northrop Grumman, e para o iminente transporte comercial de astronautas, com SpaceX e Boeing. Projeta-se que o primeiro voo tripulado, a ser conduzido pela SpaceX, ocorra em maio deste ano, se a pandemia de coronavírus que assola o planeta permitir. O novo contrato de transporte lunar se encaixa no âmbito do programa Artemis, que tem por objetivo colocar humanos de volta à superfície da Lua até 2024. Originalmente o Gateway estava sendo pensado como “ponto de parada”, onde os astronautas desembarcariam de sua cápsula e entrariam no módulo de pouso lunar. Esses planos, contudo, estão sendo formulados e modificados pela Nasa, e existe uma possibilidade grande de que o Gateway seja escanteado para o primeiro pouso lunar tripulado, o que diminuiria também a pressão para que seja desenvolvido rapidamente. Mesmo que as estrelas se alinhem e tudo dê certo, segue altamente improvável que o primeiro pouso lunar tripulado do século 21 vá acontecer em pouco menos de cinco anos. O desenvolvimento do foguete SLS e da cápsula Orion, base tecnológica para o retorno à Lua projetado pela Nasa, segue em passo de tartaruga e agora sofre mais atrasos por conta da pandemia. Até em razão disso, parece estranho, quase alienado, ficar pensando em estação orbital lunar e humanos caminhando sobre a Lua em meados desta década, enquanto uma tragédia global bate à nossa porta. Mas é justamente em momentos como o atual, que nos deixam naturalmente míopes, com horizonte muito curto, que precisamos nos lembrar de que, sim, haverá um futuro, e ele será brilhante, a despeito das dificuldades do presente. Explorar o espaço é sonhar o futuro. E nunca isso foi tão necessário quanto agora. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Estudo quantifica prejuízo da astronomia com megaconstelações de satélites Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Astrônomos detectam sinais de chuva de ferro em exoplaneta Empresa contrata SpaceX para missão privada à Estação Espacial Internacional Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
