{"categorias":[""],"corpora":"Lotofácil: duas apostas dividem prêmio de R$ 2,2 milhões; veja os números\nDuas apostas registradas nas cidades de Goiânia (GO) e Nazaré Paulista (SP) acertaram as 15 dezenas do concurso 1973, realizado na noite de hoje (29) em São Paulo. Os números premiados foram 02-03-06-07-08-09-10-13-14-16-17-18-19-23-25. Segundo a Caixa, os vencedores terão direito a um prêmio de R$ 1.109.439,66 cada, de um total de R$ 2.218.879,32.\nLotofácil 1973: duas apostas dividem prêmio de R$ 2,2 milhões; veja os números PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Lotofácil: duas apostas dividem prêmio de R$ 2,2 milhões; veja os números Lotofácil 1973 premiou duas apostas na faixa principal Imagem: Getty Images Do UOL, em São Paulo 29/05/2020 21h08 Duas apostas registradas nas cidades de Goiânia (GO) e Nazaré Paulista (SP) acertaram as 15 dezenas do concurso 1973, realizado na noite de hoje (29) em São Paulo. Os números premiados foram 02-03-06-07-08-09-10-13-14-16-17-18-19-23-25. Segundo a Caixa, os vencedores terão direito a um prêmio de R$ 1.109.439,66 cada, de um total de R$ 2.218.879,32. Fora a premiação principal, a Lotofácil teve 493 apostas que tiveram 14 acertos - categoria cuja premiação é variável. Neste sorteio, cada um levou R$ 1.384,86. Com uma arrecadação total de R$ 29.646.085,00, a Caixa ainda premiou 26.499 apostas com 13 acertos, 198.198 com 12 acertos e 1.066.093 com 11 acertos. Na próxima segunda-feira (1º), a Caixa realizará o concurso 1974 da Lotofácil. Ele terá transmissão ao vivo na internet pelo canal da Caixa no YouTube. O prêmio está estimado em R$ 2 milhões. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h da segunda-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora TSE vai ouvir Bolsonaro em decisão sobre acesso a inquérito das fake news Caso George Floyd: quem era o americano negro morto sob custódia (e o que se sabe sobre o policial branco que o matou) MP encontra transferências milionárias em contas do ministro Ricardo Salles Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina acumula e prêmio sobe para R$ 7,3 milhões; veja os números 29/05/2020 21h05 UOL Notícias Quina: confira os números do sorteio de hoje 29/05/2020 20h29 UOL Notícias Lotofácil pode render prêmio de R$ 1,8 milhão hoje; confira como apostar 29/05/2020 04h00 UOL Notícias Quina pode pagar R$ 6 milhões no sorteio de hoje; saiba como apostar 29/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 1,4 milhão; veja números e time 28/05/2020 21h18 UOL Notícias Quina acumula e prêmio sobe para R$ 6 milhões; veja os números 28/05/2020 21h09 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1490 28/05/2020 20h49 UOL Notícias Quina: concurso 5281 é sorteado; veja os resultados 28/05/2020 20h18 UOL Notícias Quina vale R$ 5,1 milhões no sorteio de hoje; confira como apostar 28/05/2020 04h00 UOL Notícias Timemania pode pagar R$ 1,3 milhão no sorteio de hoje; saiba como apostar 28/05/2020 04h00 UOL Notícias Quina acumula e vai a R$ 5,1 milhões no próximo sorteio; veja números 27/05/2020 21h40 UOL Notícias Mega-Sena acumula e prêmio sobe para R$ 38 milhões; veja os números 27/05/2020 21h37 UOL Notícias Lotofácil: duas apostas dividem prêmio recorde de R$ 9,4 milhões; veja números 27/05/2020 20h32 UOL Notícias Quina: concurso 5280 é sorteado; veja quantos números você acertou 27/05/2020 20h22 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 33,2 milhões 27/05/2020 20h03 UOL Notícias Lotofácil pode pagar R$ 9 milhões no sorteio de hoje; saiba como apostar 27/05/2020 04h00 UOL Notícias Quina pode pagar R$ 4,2 milhões no sorteio de hoje; saiba como apostar 27/05/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 33 milhões hoje; veja como apostar 27/05/2020 04h00 UOL Notícias Timemania: ninguém acerta, e prêmio principal vai a R$ 1,3 milhão; veja dezenas e time 26/05/2020 21h47 UOL Notícias Quina acumula e prêmio sobe para R$ 4,2 milhões; veja os números 26/05/2020 21h37 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 26/05/2020 21h03 UOL Notícias Quina: veja quais foram os números sorteados hoje 26/05/2020 20h36 UOL Notícias Timemania tem prêmio estimado em R$ 1 milhão hoje; confira como apostar 26/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 3,3 milhões hoje; veja como apostar 26/05/2020 04h00 UOL Notícias Lotofácil acumula de novo e prêmio vai a R$ 9 milhões; veja os números sorteados 25/05/2020 20h57 UOL Notícias Quina acumula e vai a R$ 3,3 milhões no próximo sorteio; veja números 25/05/2020 20h51 UOL Notícias Quina: veja os resultados do sorteio do concurso 5278 25/05/2020 20h24 UOL Notícias Lotofácil: veja quais foram os números sorteados hoje 25/05/2020 20h19 UOL Notícias Lotofácil acumulada tem prêmio estimado em R$ 5,5 milhões hoje; veja como apostar 25/05/2020 04h00 UOL Notícias Quina vale R$ 2,7 milhões no sorteio de hoje; confira como apostar 25/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 1 milhão; veja números e time 23/05/2020 21h22 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2,7 milhões no próximo concurso 23/05/2020 21h20 UOL Notícias Mega-Sena acumula e prêmio estimado salta para R$ 33 milhões no próximo concurso 23/05/2020 21h13 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1488 23/05/2020 21h02 UOL Notícias Quina: concurso 5277 é sorteado; veja quantos números você acertou 23/05/2020 20h53 UOL Notícias Mega-Sena: concurso 2264 é sorteado; prêmio vale R$ 6 milhões 23/05/2020 20h03 UOL Notícias Timemania pode pagar R$ 800 mil no sorteio de hoje; veja como apostar 23/05/2020 04h00 UOL Notícias Mega-Sena tem prêmio estimado em R$ 5,5 milhões hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Quina pode pagar R$ 2 milhões no sorteio de hoje; saiba como apostar 23/05/2020 04h00 UOL Notícias Lotofácil acumula e vai a R$ 5,5 milhões no próximo sorteio; veja números 22/05/2020 22h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1970 22/05/2020 22h02 UOL Notícias Acumulou! Sem vencedor, Quina sorteia R$ 2 milhões no próximo concurso 22/05/2020 21h36 UOL Notícias Quina: confira os números do sorteio de hoje 22/05/2020 21h18 UOL Notícias Quina: veja os resultados do sorteio do concurso 5276 22/05/2020 20h42 UOL Notícias Quina pode pagar R$ 1,2 milhão no sorteio de hoje; saiba como apostar 22/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 22/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 ver mais PUBLICIDADE"}
