{"categorias":[""],"corpora":"Ryan Gosling deve estrelar nova versão do clássico de terror 'O Lobisomem' \nRyan Gosling irá estrelar a nova versão de um dos clássicos do cinema de terror \"O Lobisomem\". Essa é a nova aposta da Universal para o próximo monstro clássico, depois do sucesso do relançamento de O Homem Invisível\".\nRyan Gosling deve estrelar nova versão do clássico de terror 'O Lobisomem'  - 29/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Ryan Gosling deve estrelar nova versão do clássico de terror 'O Lobisomem' Ryan Gosling fará a nova versão de 'O Lobisomem' Imagem: Getty Images 00:00 Do UOL, em São Paulo 29/05/2020 20h09 Ryan Gosling irá estrelar a nova versão de um dos clássicos do cinema de terror \"O Lobisomem\". Essa é a nova aposta da Universal para o próximo monstro clássico, depois do sucesso do relançamento de O Homem Invisível\". De acordo com informações da Variety, Cory Finley é considerado um dos principais candidatos para assumir a direção do filme, após receber boas críticas pelo drama da HBO \"Má Educação\" (2019) com Hugh Jackman e Allison Janney. Relacionadas 'Control Z' tem segunda temporada confirmada; veja reações do elenco Disney divulga rascunho inicial do Baby Yoda, e não é nada fofo Filme traz primeiro príncipe negro em live-action da Disney; veja trailer Ainda não há informações sobre como será a nova versão, no entanto, acredita-se que será esteja ambientada nos tempos atuais e deve seguir a linha de \"O Abutre\" (2014). Lauren Schuker Blum e Rebecca Angelo, que escreveram para \"Orange is the New Black\", da Netflix, foram as responsáveis por criar o roteiro, baseado em um projeto do próprio Gosling. Ele também chegou a ser cotado para dirigir o longa, mas optou apenas por apenas fazer parte do elenco. A data para o início da produção ainda não foi divulgada. Segundo a revista, o ator ainda previsa assinar o contrato para estrelar o filme. As mais lidas agora Meteoro Por Trás da Cena: Daniel Craig marca guinada de 007 para valores do Século XXI Lives de hoje: Matheus e Kauan, Felipe Araújo, Salgadinho, Ret e mais Simone está de mudança para mansão com cinema, piscina, sauna e academia Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Control Z' tem segunda temporada confirmada; veja reações do elenco 29/05/2020 18h01 Após tensão, \"Lucifer\" ganha mais uma temporada com Tom Ellis 29/05/2020 15h29 Fama de Lucrecia? O que Anitta e a personagem de 'Elite' têm em comum 29/05/2020 12h00 'Space Force' não é 'The Office no espaço', mas vai te divertir 29/05/2020 04h00 'Sonic: O Filme' tem sequência confirmada 28/05/2020 21h18 França quer reabrir cinemas em 22 de junho com distância entre espectadores 28/05/2020 17h15 Cate Blanchett vai estrelar adaptação do jogo 'Borderlands' para o cinema 28/05/2020 17h01 'Umbrella Academy': 2ª temporada da série ganha novas imagens; confira 28/05/2020 16h37 Cannes revelará seleção oficial da sua edição cancelada em junho 28/05/2020 14h31 Sim, ainda vale a pena começar a ver 'The Handmaid's Tale' 28/05/2020 12h15 Bruna Mascarenhas faz série na pandemia: 'Transformei decepção em estímulo' 28/05/2020 12h00 Ruby Rose insinua motivos para deixar 'Batwoman': 'Quem sabe, sabe' 28/05/2020 11h50 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Cosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2%\n\nCosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2% - 29/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Cosan: lucro líquido fica em R$ 102,2 milhões no 1º trimestre, queda de 74,2% 00:00 Julliana Martins 29/05/2020 20h44 A Cosan encerrou o primeiro trimestre de 2020 com lucro líquido de R$ 102,2 milhões, um número 74,2% menor que os R$ 395,7 milhões apurados no mesmo período do ano passado. A companhia divulgou, ainda, o lucro ajustado, que no trimestre ficou em R$ 90,6 milhões, recuo de 77,4% na mesma base comparativa. O Ebitda (lucro antes de juros, impostos, depreciação e amortização) também foi apresentado pela empresa nos critérios reportado e ajustado. No primeiro, o número ficou em R$ 1,982 bilhão entre janeiro e março, alta de 36,7% na comparação interanual. No critério ajustado, o Ebitda do primeiro trimestre do ano ficou em R$ 1,769 bilhão, alta de 21,1%. Os ajustes excluem efeitos de resultados não realizados na Raízen Combustíveis e Raízen Energia, além de outros efeitos pontuais. A receita líquida da companhia cresceu 7,2% no primeiro trimestre, na comparação anual, para R$ 18,285 bilhões. A Cosan investiu R$ 933 milhões no primeiro trimestre, contra R$ 920,6 milhões na mesma base comparativa, um crescimento de 1,3%. Além disso, a empresa queimou R$ 556,3 milhões em caixa entre janeiro e março, ante geração de R$ 1,712 bilhão no mesmo período de 2019. O resultado financeiro ficou negativo em R$ 623,2 milhões no trimestre. A dívida líquida aumentou 5,8% nos três primeiros meses do ano, para R$ 12,276 bilhões. Assim, a alavancagem da Cosan, medida pela relação dívida líquida/Ebitda, chegou a 1,9 vez no período, contra 2 vezes no primeiro trimestre de 2019. Neste mês, o banco BTG manteve a recomendação de compra da Cosan e elevou o preço-alvo da ação de R$ 81 para R$ 83. Analistas ressaltaram a diversificação no portfólio, o que diminui os efeitos da crise no setor sucroalcooleiro. Ainda assim, o BTG vê que a recuperação nos preços do açúcar a partir de 2021 vai impactar no mercado de etanol, o que afeta diretamente as operações da empresa. No comunicado de divulgação de resultados, a empresa afirmou que embora o ano tenha iniciado com uma perspectiva positiva no Brasil, a chegada da pandemia do novo coronavírus alterou as expectativas e prioridades da companhia para 2020. As medidas de isolamento social adotadas em quase todas as regiões do País levaram a uma queda expressiva na demanda por combustíveis, o que diminuiu os volumes de venda e acabou resvalando nas operações da Cosan. Apesar da crise, a empresa se demonstrou otimista com os resultados. \"Avaliamos tempestivamente e cautelosamente as necessidades de liquidez e reforçamos nossa posição de caixa nas operações. Essa combinação tem se mostrado vencedora em cenários adversos nos últimos anos e estamos confiantes que superaremos esse também\", afirmou o comunicado. As mais lidas agora Justiça obriga Dataprev a explicar motivos de recusa do auxílio emergencial TSE dá 3 dias para Bolsonaro opinar sobre pedido de incluir inquérito das fake news em ações da corte Congresso prorroga medida que permite suspensão de contrato de trabalho Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Imposto de Renda Metade dos contribuintes entregou a declaração do IR; prazo acaba em 30/06 29/05/2020 20h39 do UOL Saque aniversário do FGTS poderá ser usado como garantia em empréstimos 29/05/2020 20h18 Reuters CSN decide paralisar alto-forno em usina no RJ 29/05/2020 19h08 Reuters Alemanha e UE obtém acordo preliminar para resgatar Lufthansa, dizem fontes 29/05/2020 18h58 Estadão Conteúdo CMN: Bancos podem liberar crédito imobiliário antes de alienação fiduciária 29/05/2020 18h00 Estadão Conteúdo Taurus vai fabricar acessórios para armas leves em parceria com automotiva 29/05/2020 17h48 Finanças Pessoais - Investimentos Dólar e ouro têm primeira queda no ano, e Bolsa emenda segundo mês de alta 29/05/2020 17h35 do UOL UOL Carros estreia nova programação em seu canal no YouTube 29/05/2020 17h26 UOL Economia Dólar cai em maio e fecha a R$ 5,34; Bolsa salta 6,4% na semana e 9% no mês 29/05/2020 17h10 Estadão Conteúdo Caixa abre mais de 2 mil agências neste sábado para pagar auxílio emergencial 29/05/2020 16h50 UOL Notícias - Internacional Trump anuncia rompimento dos EUA com a OMS por atuação durante pandemia 29/05/2020 16h09 Folha de S. Paulo Efeito meteoro deve derrubar PIB em 10% no 2º trimestre, dizem economistas 29/05/2020 14h43 ver mais PUBLICIDADE"}
