{"categorias":[""],"corpora":"Ministro descarta liberar pedágios em estradas por causa de coronavírus\nministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus não pode ser motivo para medidas como liberação de pedágios, possibilidade que chegou ...\nCoronavírus: Ministro descarta liberar pedágios em estradas por causa de contágio PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Ministro descarta liberar pedágios em estradas por causa de coronavírus 00:00 João José Oliveira do UOL, em São Paulo 28/03/2020 18h33 Resumo da notícia Ministro da Infraestrutura, Tarcísio Gomes, diz que medida para evitar contágio entre operadores e clientes não faz sentido Empresários alertam para menor interesse de investidores após pandemia Ministro rebate risco de perda de investidores e diz que pretende manter programas de concessões após crise O ministro da infraestrutura, Tarcísio Gomes de Freitas, disse que a crise provocada pela pandemia do coronavírus não pode ser motivo para medidas como liberação de pedágios, possibilidade que chegou a ser demandada por usuários para evitar a contaminação de funcionários e cidadãos para evitar fazer pagamentos. \"Não faz o menor sentido. Precisamos manter o máximo de normalidade\", afirmou o ministro da Infraestrutura em um debate online realizado pela XP Investimentos na tarde deste sábado (dia 28). Segundo o ministro, esse tipo de proposta iria acabar gerando mais problemas. \"Se abre cancela, abre enxurrada de pleitos. Sem falar que atrapalha a negociação de novos contratos\", afirmou. \"São medidas que parecem boas, mas são ruins\". Relacionadas Economistas liberais, que defendem Estado enxuto, apoiam ajuda do governo Brasil é elogiado por medidas de socorro a aviação regular durante pandemia Nos EUA, republicanos e democratas fazem acordo por pacote de U$ 2 trilhões O ministro afirmou que a solução mais simples é a mais lógica, neste caso: usar álcool em gel nos funcionários a cada manipulação de dinheiro e distribuição de TAGs para caminhoneiros e empresas de transporte. Concessões em andamento após a crise O ministro disse que o governo está pronto para retomar os programas de concessão à iniciativa privada de ativos do governo, após passado o pior momento da crise provocada pela pandemia do coronavírus. Ele rebateu a possibilidade de haver menor interesse de investidores por esses ativos em meio à recessão global que deve ocorrer este ano. \"Estamos ativos, vendendo carteira de investimentos para o pós-crise, assim que passar essa fase crítica. A gente vai vir com muitas medidas\", disse. Mas empresários alertaram que há a possibilidade grande de que diminua o interesse de investidores, especialmente do exterior, para assumir projetos de infraestrutura, como estradas, portos e aeroportos. Segundo Tarcísio Gomes de Freitas, o coronavírus ainda não atrasou estruturação de projetos. A pasta segue enviando projetos ao TCU (Tribunal de Contas da União) para análise, como é de praxe, nesses processos. Mas o ministro reconheceu que poderá haver atrasos. \"Alguma coisa tem que adaptar. Por exemplo, projetos de consulta pública. Tem que decidir se fará audiência pública inteira eletrônica\", afirmou. Ele citou como concessões que o governo quer levar adiante após a crie da pandemia os ativos do Porto de Santos, da Rio-São Paulo, da Nova Dutra, a sexta rodada da concessão de aeroportos e citou ainda a Eletrobras, tema que ficou travado no Congresso. \"Se a gente avançar na Eletrobras, a gente vai vender bem a Eletrobras\", afirmou. Empresários céticos O diretor-presidente da Cosan, Marcos Lutz, disse que vê uma menor demanda dos investidores por ativos que o governo pretende colocar em concessão. \"Vai ter redução de demanda sim, em alguns setores mais que em outros\", afirmou o executivo da empresa de energia. Para ele, ainda estamos longe de enxergar o momento em que essa crise será superada. \"A gente ainda não teve a crise da saúde. A gente sabe que não começou e não sabe como vai ser\", afirmou Lutz. \"A gente está numa pinguela, que tem de um lado o abismo da saúde e no outro o abismo da economia. A gente tem que ter muito cuidado para não cair nem de um lado nem de outro\". O diretor-presidente da Santos Brasil, Antonio Carlos Duarte Sepúlveda, também se mostrou preocupado. \"Não esperamos uma solução em um mês\", afirmou. Antonio Carlos afirmou que há uma retomada lenta, com sinais positivos vindo da China. Segundo ele, o embarque de navios de contêineres da China e da Ásia está sendo retomado aos poucos. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. As mais lidas agora Câmara aprova auxílio de R$ 600 a trabalhadores durante crise da covid-19 IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas Faça o download do programa de declaração do IR 2020 Coronavírus Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Pacote contra crise da coronavírus já beira R$ 800 bilhões, diz Guedes O ministro da Economia Paulo Guedes afirmou que o governo vai liberar perto de R$ 800 bilhões ao longo dos... 28/03/2020 21h01 Folha de S. Paulo Guedes rejeita ideia de obrigar grandes empresas a emprestar ao governo para combater vírus Em uma vídeoconferência com grandes empresários neste sábado (28), o ministro da economia, Paulo Guedes, afirmou... 28/03/2020 16h34 Estadão Conteúdo Agronegócio registra perdas e descartes de produtos por conta do coronavírus O impacto da pandemia do coronavírus já está sendo sentido pelos produtores agrícolas brasileiros. O fechamento do 28/03/2020 14h56 Estadão Conteúdo 'Tenho feito pedidos para que não demitam', diz Luiza Trajano A empresária Luiza Trajano, presidente do conselho de administração do Maganize Luiza, tem feito um apelo aos... 28/03/2020 13h55 do UOL Anac permite transporte de cargas por empresas de táxi-aéreo A Agência Nacional de Aviação Civil (Anac) emitiu neste sábado (dia 28) a Portaria nº 880, que permite o... 28/03/2020 13h32 do UOL Governo lançará linha de antecipação de pagamento a fornecedores O governo federal pretende lançar, nas próximas semanas, uma linha de crédito de antecipação de pagamentos do... 28/03/2020 12h18 do UOL Na quarentena, saiba se divertir em casa com até R$ 100, R$ 200 ou R$ 2.000 A recomendação médica para conter o avanço do coronavírus no Brasil é ficar em casa. Mas o que fazer na quarentena 28/03/2020 04h00 do UOL Até liberais, que defendem Estado enxuto, apoiam ajuda do governo O aumento dos gastos de governos em todo o mundo, incluindo o Brasil, para evitar o colapso econômico com a... 28/03/2020 04h00 do UOL Mais de 2,4 mil denúncias de violações trabalhistas são ligadas à covid-19 O MPT (Ministério Público do Trabalho) divulgou ter recebido mais de 2,4 mil denúncias de violações trabalhistas... 27/03/2020 20h56 do UOL Sebrae: Linha emergencial ajuda pequenos negócios a 'enxergar horizonte' A linha de crédito emergencial anunciada pelo governo federal para pagar os salários de funcionários de pequenas e 27/03/2020 20h22 do UOL Terceirizada da Sabesp usa vídeo para ameaçar funcionário doente que faltar Empresas que prestam serviço para a Sabesp, companhia de abastecimento de água de São Paulo, estão sendo acusadas... 27/03/2020 19h24 do UOL Associação diz que supermercados não aumentaram lucro e investiga preços A Apas (Associação Paulista de Supermercados) divulgou, na tarde de hoje, uma carta aberta aos consumidores... 27/03/2020 19h23 do UOL Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs A proposta do governo de oferecer empréstimos para pequenas empresas pagarem os salários de trabalhadores por até... 27/03/2020 19h12 AFP Coronavírus: Trump promulga megaplano econômico de US$ 2 trilhões O presidente dos Estados Unidos, Donald Trump, promulgou hoje o plano de resgate de US$ 2 trilhões aprovados pelo... 27/03/2020 18h56 do UOL ANP diz manter abastecimento e que 'não há razão' para estocar botijão A ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis) afirmou, por meio de nota, que o abastecimento 27/03/2020 18h50 do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL CNI propõe isolamento apenas para grupos de risco na indústria O presidente da CNI (Confederação Nacional da Indústria (CNI), Robson Braga de Andrade, apoiou hoje, em carta... 27/03/2020 18h26 BBC News Brasil Coronavírus: fim do isolamento social não impede recessão econômica, diz estudo A pandemia de coronavírus e a preocupação com os impactos de políticas de confinamento na economia global têm... 27/03/2020 17h51 Reuters Viagra e 70 latas de refrigerante: as aventuras de um entregador na São Paulo em quarentena Poucas pessoas se aventuram pelas ruas de São Paulo nestes dias, mas Erik Thiago disse que só deixará de fazer... 27/03/2020 17h46 Estadão Conteúdo Contas de luz terão bandeira verde em abril, sem cobrança extra, diz Aneel As contas de luz terão bandeira verde em abril, sem taxa extra nas tarifas de energia, anunciou nesta sexta-feira, 27/03/2020 17h40 do UOL Maior produtor mundial de preservativos fecha e pode causar escassez Uma escassez global de preservativos é iminente, alertou o maior fabricante mundial do produto, devido à... 27/03/2020 17h28 do UOL Justiça autoriza e Prefeitura de SP desbloqueia R$ 53 mi para usar na saúde A Justiça de São Paulo deferiu pedido da Prefeitura da capital para utilizar R$ 53 milhões de uma conta jurídica... 27/03/2020 17h25 do UOL Caminhoneiros reclamam de menos viagens e dizem não achar lugar para comer Menos trabalho, renda menor, dificuldade de se alimentar nas estradas e poucos cuidados de higiene para se... 27/03/2020 17h20 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Bolsa cai 5,5% no dia, mas sobe 9,5% na semana; dólar fecha acima de R$ 5 O dólar comercial fechou em alta de 2,22%, a R$ 5,107 na venda, depois de ter fechado abaixo de R$ 5 na véspera.... 27/03/2020 17h07 do UOL Em meio ao coronavírus, preço do botijão de gás dispara em São Paulo Após o novo coronavírus ter causado as primeiras mortes no Brasil, autoridades brasileiras seguiram recomendações... 27/03/2020 17h06 Reuters Indústria e produtor de soja enfrentam alta no frete devido ao coronavírus A indústria e produtores de soja do Brasil estão enfrentando uma alta no frete rodoviário, uma vez que medidas... 27/03/2020 17h05 do UOL O que se sabe sobre o empréstimo para pequenas e médias empresas? Em mais uma medida para conter os impactos do novo coronavírus, o governo anunciou que vai criar uma linha de... 27/03/2020 16h58 Carla Araújo Em grupo de risco, Paulo Guedes segue recomendações e fica em casa Em uma semana agitada em Brasília e com muitas políticas econômicas sendo anunciadas por conta do combate a... 27/03/2020 16h12 BBC News Brasil Coronavírus: a proposta de pesquisadores do Ipea para proteger os 30% mais pobres Diante do impacto econômico das medidas para frear o avanço do novo coronavírus, pesquisadores do Instituto de... 27/03/2020 15h54 José Paulo Kupfer Primeiras medidas vão na direção certa, mas demoraram e ainda são tímidas Atualizado em 27/03/2020 às 19:45 27/03/2020 15h44 Reuters Sem ouvir Ministério da Saúde, Planalto faz campanha contra quarentena; Secom fala em vídeo experimental Por Lisandra Paraguassu, Maria Carolina Marcello e Ricardo Brito 27/03/2020 15h19 do UOL Guedes endossa isolamento e diz que vai defender 'vidas e empregos' O ministro da Economia, Paulo Guedes, saiu em defesa de Jair Bolsonaro (sem partido) e disse que as falas do... 27/03/2020 15h14 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 do UOL Após ampliar BPC para idoso e deficiente, Congresso quer adiar para 2021 A regra que amplia o acesso ao BPC (Benefício de Prestação Continuada), benefício pago a idosos e deficientes... 27/03/2020 15h05 AFP FMI: pandemia de coronavírus fez economia mundial entrar em recessão A pandemia de coronavírus levou a economia mundial a uma recessão, e fundos maciços serão necessários para ajudar... 27/03/2020 14h07 do UOL Decisão dos empréstimos é tímida, R$ 20 bi não vão resolver nada, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"tímido\" o anúncio do Banco Central que abrirá... 27/03/2020 13h39 do UOL Economia teria 2° baque sem quarentena, diz Arminio Fraga sobre coronavírus O ex-presidente do Banco Central Arminio Fraga defendeu o isolamento proposto pelas autoridades da saúde e disse... 27/03/2020 13h13 Carla Araújo Ibaneis vai flexibilizar quarentena e permitir abertura de alguns serviços Depois de dizer que não pretendia alterar o decreto que fechou estabelecimentos no Distrito Federal até o dia 5 de 27/03/2020 13h13 do UOL Senado votará vale de R$ 600 para trabalhador sem carteira na segunda-feira O Senado analisará na segunda-feira (30) o projeto que cria o auxílio emergencial de R$ 600 para trabalhadores sem 27/03/2020 12h39 Carla Araújo Aras determina uso de banco de horas e férias para servidores do MPF O Procurador-Geral da República, Augusto Aras, determinou em portaria assinada ontem (26) que funcionários do... 27/03/2020 12h27 do UOL Coronavírus: declarações de executivos arranham reputação de empresas Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na... 27/03/2020 11h59 do UOL Governo anuncia R$ 40 bi para empresas pequenas e médias pagarem salários O governo federal anunciou hoje a criação de uma linha de crédito para o pagamento de salários de funcionários de... 27/03/2020 11h57 do UOL Balneário Camboriú faz carreata para celebrar fim da quarentena Depois que o governo de Santa Catarina anunciou um Plano Estratégico que prevê a reabertura do comércio local a... 27/03/2020 11h08 Carla Araújo Propaganda do governo que pede fim da quarentena foi feita por olavista Mesmo sem estar oficialmente nomeado, o ex-assessor especial da Casa Civil, Mateus Colombo Mendes, que se define... 27/03/2020 11h00 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 Todos a Bordo Voos cancelados pela covid-19: veja a situação de aéreas que voam no Brasil As companhias aéreas mundo afora têm reduzido drasticamente o número de voos, tanto nacionais quanto... 27/03/2020 10h58 do UOL Empresas aéreas iniciam amanhã período apenas com voos essenciais no Brasil A partir de amanhã, as companhias aéreas Gol, Latam e Azul iniciam um período de menos voos no país devido às... 27/03/2020 10h41 ver mais PUBLICIDADE"}
