{"categorias":[""],"corpora":"Esporte | Craque e cabeça quente: Almir Pernambuquinho foi assassinado aos 35 anos\nCraque e cabeça quente: Almir Pernambuquinho foi assassinado aos 35 anos\nAlmir Pernambuquinho: a história do campeão mundial pelo Santos assassinado a tiros aos 35 anos Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Esporte sac Sem limites Almir Pernambuquinho foi chamado de 'Pelé Branco' e substituiu o Rei, mas morreu assassinado aos 35 anos Karla Torralba e Vanderlei Lima Do UOL, em São Paulo Se alguém brigar com você, você revida. Se alguém te xingar, você revida. Almir Pernambuquinho era assim. O jogador ganhou fama, no Brasil e no exterior, pelo talento com a bola nos pés, mas também por ser daqueles que não levava desaforo (e nem pontapé) pra casa. A personalidade era tão forte quanto era grande sua habilidade com a bola. E ele não negava. \"Eu fui um marginal do futebol\", dizia o atacante sem remorso, antes de explicar: \"Joguei como profissional durante 11 anos no Brasil, na Argentina, na Itália. Aqui no Brasil e na Argentina, uma legenda me acompanhou: a de violento. Mas fiz muitos gols, construí jogadas para muitos artilheiros, ajudei alguns clubes a conquistar títulos — Vasco, Santos, Flamengo. Porém, só fui amado pelas torcidas dos clubes onde joguei. Para as torcidas adversárias e para uma parte da crônica esportiva, eu era apenas isso: um marginal\". A declaração foi publicada em uma série de reportagens sobre Almir feita pela Revista Placar. Revelado pelo Sport, teve ainda no currículo Corinthians, Boca Juniors, Genoa, Fiorentina e América-RJ. O auge da carreira foi em 1963, quando assumiu a responsabilidade de vestir a camisa 10 de Pelé, que estava machucado, e ajudou a dar o título mundial ao Santos contra o Milan. Mas a raça em campo muitas vezes transbordou os limites permitidos e virou confusão, como em 1966, Flamengo 0 x 3 Bangu, o jogo que não acabou por causa de uma briga generalizada. Por trás do homem de sangue quente, também havia um cara divertido e de bom coração que ajudava jogadores necessitados e aconselhava-os a fechar bons contratos. Tudo na sala de casa. A boemia e o estilo de vida desregrado o levaram a encerrar a carreira cedo, aos 31 anos e já acima do peso. A partir dali, queria curtir a vida tranquila no Rio de Janeiro, cidade que o acolheu quando veio da terra natal, Recife, em 1957. Gostava da praia, do sol, do jeito descontraído do carioca. Foi na cidade que tanto amou que perderia a vida de forma trágica e cedo demais, aos 35 anos, ao levar um tiro em uma briga de bar. Nessa briga desleal, Almir Pernambuquinho não teve tempo de revidar. O abraço de Pelé em 1963 O encontro com parte da família de Almir Pernambuquinho aconteceu em São Paulo. Álvaro, o filho mais velho; e Lourdes, a ex-mulher, receberam a reportagem com histórias marcantes sobre o jogador — e montes de fotos de valor sentimental e histórico para o futebol. Uma das primeiras destacadas mostra Almir e Pelé abraçados, em novembro de 63, data do segundo título mundial do Santos, contra o Milan. Após o primeiro duelo vencido pelo Milan por 4 a 2, o Santos anunciou que Pelé não teria condições de jogo. Almir seria o substituto. \"Quando anunciaram o nome dele, quem iria jogar era ele e não o Pelé: no anúncio, 8 Mengálvio, 9 Coutinho, 10.....Almir, ele falou que escutou vaias e pegou como estímulo. Hoje em dia, tem jogador que fica apavorado, mais de 100 mil pessoas te vaiando, muita gente fica apavorado. O abraço do Pelé foi depois. O Pelé foi ao vestiário cumprimentar ele\", contou Álvaro. Pepe, autor de dois gols no segundo jogo, descreveu aquele dia: \"Nós tínhamos um trunfo muito grande, que era a presença do Almir. O Lula, nosso treinador, estava para decidir, entre Almir e Toninho Guerreiro, quem iria substituir o Pelé. E por ser um jogo no Maracanã, o Almir ídolo da torcida do Vasco e muito querido no Rio de Janeiro, ele escalou o Almir e acertou em cheio\". As histórias de Almir e Pelé se cruzaram antes do título mundial. Almir foi contratado pelo Corinthians em 1960 com a responsabilidade de ter o futebol comparado ao do Rei. No clube, recebeu o apelido de Pelé Branco, apesar de não ter conseguido render o quanto dele se esperava. O saldo no time paulista não foi dos melhores, mas foi lá que conheceu a ex-mulher Lourdes, com quem se casou em 1960. O Almir jogou muito, uma grande partida. Deu pontapé nos italianos, chegou firme, foi um dos motivos que conseguimos a virada. Estávamos perdendo de 2 a 0, o Milan ia ser campeão com o empate e no segundo tempo, viramos para 4 a 2. Eu marquei dois de falta e aí houve a terceira partida em que nos sagramos campeões com um gol do inesquecível Dalmo Gaspar de pênalti Pepe, sobre Almir no título mundial do Santos Jogo sem fim e pontapés para todos os lados O título pelo Santos foi o inesquecível e ainda tirava suspiros de Almir mesmo depois de anos. \"Aquela decisão foi um troço tão bacana que me fez sonhar várias vezes com o que aconteceu. Entrei no campo disposto a tudo e com muita raiva dos caras que lá na Itália tinham batido muito na gente. Procurei mostrar que não estava para brincadeira e dei logo um pau no Amarildo. Aí, saí dividindo bolas como um louco. Os gringos reclamavam, mas eu não queria papo. Quanto maior era o gringo, mais eu batia\". Esses pontapés e xingamentos eram, depois do talento, a principal arma de Pernambuquinho. Ele não aceitava levar entradas duras sem dar o troco e era capaz de dar a vida em campo pelo time que defendia. A personalidade forte deixou, além de gols, brigas marcantes no currículo. Uma delas foi em 1959, quando enfrentou os uruguaios em pleno Monumental de Nuñez em um Brasil x Uruguai. Almir disputou uma bola forte com o goleiro Leiva e os dois caíram. Capitão rival, Martínez reagiu à situação. Pelé foi tentar defender Almir e aí a confusão começou, com socos e pontapés para todos os lados. O jogo foi retomado, o Uruguai saiu na frente, mas o Brasil virou: 3 a 1. Além do saldo de gols daquele jogo, uma reportagem da CBF de 2015 ainda contou os feridos do duelo. \"Castilho (contusão no supercílio), Bellini (atingido no rosto e nos dentes), Didi (contusão no rosto), Almir (contusão na perna esquerda e mão direita), Orlando (ferida no lábio, contusão na perna esquerda), Gilmar (contusão no pescoço e orelha direita). Pelo Uruguai: Uruguai: William Martínez (hematoma nos dois olhos, cabeça quebrada), Silvera (contusão no abdome), Gonçalves (feridas no rosto e no supercílio), Messias (contusão no rosto e perna esquerda), Douksas (contusão em ambas as pernas), Borges (contusão na perna esquerda)\", dizia o relato. Mais confusão Outra briga marcante foi em 1966, quando Almir vestia a camisa do Flamengo, na final do Campeonato Carioca contra o Bangu. O jogo não terminou e Almir foi determinante nisso. O Fla perdia por 3 a 0 e Almir ficou revoltado com a chance de o rival dar a volta olímpica no Maracanã. Resolveu agir para que aquilo não acontecesse. O resultado foi uma briga generalizada que acabou com o jogo antes do apito final. Nem assim a volta olímpica do rival foi impedida. \"Quem estava na minha frente apanhou. Dei pernada, pontapé, soco e cabeçada. Fora os desaforos que disse a todo mundo\", relatou Almir à Revista Placar. O jornalista Roberto Assaf tinha 12 anos e estava nesse jogo como torcedor. \"Eu estava na cadeira. O Carlos Alberto sofreu uma entrada do Ary Clemente com três minutos de jogo e ficou mancando em campo. O Nelsinho sofreu uma distensão com dez ou 15 minutos. Com 20 minutos, o Flamengo tinha praticamente nove contra 11. Os caras deitaram e rolaram. Quando foi por volta de 20 do segundo tempo, o Almir, revoltado com a situação, resolveu terminar o jogo e arrumou uma briga com o centroavante do Bangu chamado Ladeira. Todos brigaram. Expulsaram cinco de um lado e cinco de outro e o jogo não pôde continuar. O Bangu foi campeão e deu a volta olímpica. Como atleta, ele tinha uma força extraordinária, sabia brigar\", disse. Era aquele garoto que todos gostavam porque decidia. Mas ele precisava de alguém para frear. A gente tomava essas medidas. Fora desses momentos dele de boemia ou brigas em campo, era um menino fantástico. Tinha contra si o temperamento, que era muito forte. Reagia sempre. A gente sempre corria para segura-lo. Mas depois, com convivência, ele foi mostrando o temperamento e o futebol. Eu dizia \"Vavá, controla ele na frente\", porque se o zagueiro chegava deslealmente, ele revidava Bellini, grande amigo e \"anjo da guarda\" de Almir, à TV Cultura Tiros e tragédia: Almir morreu aos 35 anos Almir Pernambuquinho não foi freado. Viveu intensamente até a madrugada de 6 de fevereiro de 1973, quando foi assassinado em uma briga de bar, em Copacabana. Almir, acostumado a resolver assuntos no braço, não teve tempo de revidar naquele dia: o tiro acertou a cabeça. Fatal. Há várias versões de como a briga começou. O UOL encontrou várias delas. A primeira é de que Almir e amigos foram provocados por um grupo de homossexuais, o que fez o ex-jogador tirar satisfação. Uma briga generalizada teria começado a partir disso e três portugueses se envolveram. Um deles sacou uma arma e atirou. Outra diz o contrário: os portugueses é que teriam provocado o grupo de homossexuais e Almir foi defendê-los antes de ser atingido por um dos estrangeiros. Há ainda a versão de que os portugueses provocaram Almir dando em cima da mulher que estava na turma do ex-jogador, o que o fez tirar satisfação. Fato é que um o grupo de portugueses e Almir se estranharam e um dos portugueses sacou uma arma e atirou. Primeiro em um dos amigos do ex-jogador, que foi atingido no peito, e depois em Almir, atingido na cabeça. O amigo foi levado ao hospital e não resistiu. Almir morreu na hora. A imagem forte do corpo do ídolo do futebol carioca estendido na calçada foi estampada nas páginas do jornal O Globo do dia da morte com a definição que carregou em vida: \"o maior criador de casos do futebol carioca\". A Folha de S. Paulo escreveu que \"Almir morreu como viveu: violentamente\". Apesar de o português ter admitido o tiro em Almir, ninguém foi preso. A história paralela àquela briga de bar é do filho de Almir, que, aos 11 anos, passava férias com o pai no Rio de Janeiro. A mãe, Lourdes, vivia em São Paulo após se separar do jogador no final da carreira. Na capital carioca, Álvaro acompanhava o ex-jogador para cima e para baixo. Mas recebeu a negativa do pai ao pedir para acompanhá-lo naquele dia. \"Eu tinha 11 anos quando o meu pai faleceu. A minha irmã tinha seis anos. É horrível. Me recuperei graças à criação que minha mãe me deu. Passei um período em que você fica um pouco revoltado, mas aos pouquinhos você vai se acostumando. Uma hora você tem que decidir se vai ficar no caminho da revolta ou você se conforma. Eu estudei, me formei e hoje sou pastor\", relatou o filho de Almir. Meu pai era verdadeiro ao extremo, um homem, assim, sem limites em tudo. Em tudo o que ele fazia. Com certeza, ele viveu mais que muita gente, mesmo falecido aos 35 anos. A experiência dele, o que ele viveu, tem muita gente com muito dinheiro que não consegue. É experiência de vida Álvaro, sobre a personalidade do pai e a morte precoce Almir ajudava boleiros com conselhos Almir não era só briga. Tem uma extensa lista de títulos que vão do Mundial e da Libertadores pelo Santos ao Carioca pelo Vasco e Flamengo. Além dos times importantes no currículo. O contrato assinado com o Corinthians em 1960, foi o mais lucrativo para ele. O jogador era nome importante entre os boleiros e ajudava quem podia sobre os acordos financeiros com clubes. Na sala de casa, dava conselhos àqueles que o procuravam. \"Vinha muita gente em casa, ele era muito querido. Como ele fez muitos contratos grandes e naquela época não tinha essa coisa de agenciar jogadores, empresários, o pessoal ia em casa pedir conselhos: 'eu vou renovar contrato. O que que eu peço? Quanto que eu peço?'\", falou o filho Álvaro, que lembra ainda que o pai sempre se considerou o \"inventor do futevôlei\". \"Lá no Rio de Janeiro, tinha muita gente em casa, tinha o Silva que era ídolo do Flamengo e amigo inseparável dele, era tanta gente, a turma do futevôlei\", lembrou, sorrindo. Ele tinha gênio forte, mas um coração de ouro. Eu falava pra ele ter cuidado, não pode ser tudo briga, mas também ele era tão louco por futebol, queria tanto ganhar, que mergulhava de cabeça Lourdes, ex-mulher sobre a personalidade do marido O Almir sempre foi esperto, ele pensou no futuro também e eu lembro que ele falava: \"Não deixa o Álvaro ser jogador de futebol, porque é muita confusão e ele não vai se dar bem. Faça ele estudar\" Lourdes, sobre Almir não querer o filho jogador O maior arrependimento: a Copa de 58 Almir jogou cinco vezes com a camisa da seleção brasileira entre 59 e 60. Teria chances de ir para a Copa do Mundo de 1958, mas desistiu por um trauma que nem era dele: a Copa de 50. A chance desperdiçada foi o maior arrependimento da carreira, segundo a família. \"Ele falou que foi a maior bobagem da vida dele\", disse Álvaro. \"Ele falou que quem fez a cabeça dele foi o Barbosa, o goleiro que perdeu em 50 (Copa do Mundo) pelo Brasil. Ele falou: 'Almir, se você for pra seleção e pra Copa de 58 e o Brasil não for o campeão, vai acontecer com você o que aconteceu comigo, o pessoal vai começar a criticar, vai falar que vocês não são de nada, mas se for campeão vai ser legal'\". \"Meu pai foi para Poços de Caldas e naquela época eles convocavam 25 jogadores pra cortar três e ficar os 22. Ele começou a achar que não ia ser campeão e simulou uma contusão no último treino da seleção brasileira pra não ir. Meu pai sabia que o time do Vasco da Gama ia para a América Central e ele gostava mais da turma do Vasco do que da seleção, então ele achava que na seleção ia ser uma barca furada\", completou. Almir abriu a vida e expôs o mundo do futebol Aposentado, Almir Pernambuquinho aceitou abrir o jogo sobre a carreira, a vida e os podres que viu no futebol ao jornalista Fausto Neto, autor de sua biografia. Em 1972, o rosto do ex-jogador era estampado na capa da Revista Placar em uma série de revelações. A cada publicação, uma bomba nova era relatada por Almir. O conteúdo virou livro, lançado após a morte precoce. Pernambuquinho falou de ter jogado dopado, de jogos comprados no futebol, da vida boêmia, da cabeça quente dentro e fora de campo. De tudo. \"Tomei bolinha para enfrentar o Milan\", disse em um dos relatos, que também incluíram outras confissões sobre doping. \"Ele tocou em coisas como o caso do doping, que na época era algo fechado e quase intocável. Ele falou abertamente contou e deu nomes\", opinou Fausto Neto em entrevista à TV Cultura. Álvaro lembra que o pai recebeu ameaças depois da publicação da revista. \"Ele começou a abrir, nomes, datas, ele falou tudo e começou a receber ameaças. Ele recebeu num papel pra ele ficar quieto, ele pegou, rasgou e disse: 'eu não vou ficar quieto nada'. Começou a sair matéria da Placar, toda semana saía uma parte do livro. Ele falou os dias que ele jogou dopado, o dia que o juiz foi a favor, o dia que o juiz foi contra. Ele começou a contar a vida dele e começou a aparecer semanalmente\". Reprodução/Placar \"Só Edmundo se compara a ele\" A reportagem pediu que a família de Almir fizesse um exercício. Afinal, e se ele fosse jogador hoje? Para Álvaro, apenas Edmundo se compara ao pai, que, para ele, nos dias atuais teria sido bem assessorado, 'domado'. \"Quem mais se aproximou foi o Edmundo mesmo. O Edmundo acho que é muito parecido mesmo, muito mesmo, nas reações\", opinou o filho de Almir. \"Hoje, ele seria muito bem assessorado. Ali, na época dele, ele viveu praticamente sozinho. Hoje, encostaria um grupo pra assessorar. 'Olha, segura aqui', 'para de fazer isso', 'vai ali, vem aqui'\", completou. + Especiais ullstein bild via Getty Images Garrincha O que aconteceu com a tribo indígena que de onde saiu a família do craque das pernas tortas. Ler mais Folhapress Barbosa 20 anos após a morte do goleiro de 1950, UOL traz relato da dor do homem por trás do Maracanazo. Ler mais Filippo Monteforte/Reuters Ronaldo O que mudou para o esporte desde a lesão que quase custou a carreira de Ronaldo Fenômeno Ler mais Arte UOL Marinho Ele foi Bola de Ouro do Brasileirão e se afundou nas drogas após perder o filho em tragédia. Ler mais Topo Publicado em 17 de abril de 2020. —————————— Reportagem: Karla Torralba e Vanderlei Lima. Arte: Suellen Lima. Edição: Bruno Doro. Curtiu? Compartilhe."}
