{"categorias":["G1"],"corpora":"AMD lança nova atualização para corrigir falha Spectre\nA fabricante de processadores AMD anunciou o lançamento de uma nova atualização de software para seus processadores com o intuito de imunizar sistemas contra a falha Spectre, em especial a \"versão 2\" da vulnerabilidade. A atualização vale para todos os processadores atuais até a série Bulldozer, lançada em 2001, que inclui processadores do FX-8170 a FX-4100, e faz parte do pacote mensal de atualizações do Windows lançado nesta terça-feira (10).Fabricantes de placas-mãe também devem repassar as correções fornecidas na forma de atualizações de BIOS. A AMD afirma que a \"combinação\" da atualização da BIOS com as atualizações que fornecidas pelo Windows é necessária para obter as proteções.\"Spectre\" é o nome popular de uma vulnerabilidade encontrada em uma técnica de otimização presente em diversos processadores modernos. Ela foi divulgada junto da falha Meltdown, que é mais grave e que, nos computadores de mesa e notebooks, afeta apenas produtos da Intel. Um hacker que explorar essas brechas pode acessar áreas da memória aos quais o seu programa não poderia ter acesso. Por isso, essas falhas trazem um risco maior para empresas, que dependam muito do isolamento de segurança oferecido pelos processadores para conceder acesso restrito a servidores.Embora menos grave que a Meltdown, a Spectre é notória por ser difícil de corrigir. A AMD enfrentou problemas quando uma atualização distribuída pelo Windows deixou o sistema inoperante em produtos mais antigos da fabricante de chips.Neste mês de abril, a Microsoft também removeu a exigência de que antivírus se \"declarem\" compatíveis antes de instalar essas atualizações. A empresa havia determinado que certos produtos de segurança impediam o sistema de funcionar corretamente quando as atualizações dos processadores eram instaladas.SAIBA MAISAtualização do Windows para falha Meltdown conflita com antivírus A AMD ainda não lançou atualizações para as falhas de segurança identificadas nos processadores Ryzen pela empresa israelense CTS Labs. As brechas Ryzenfall, Masterkey, Fallout e Chimera foram divulgadas publicamente apenas 24 horas após a AMD ser comunicada sobre o problema.Diversos usuários e veículos de imprensa levantaram a suspeita de que a CTS Labs e sua parceira, a Viceroy Research, pretendiam lucrar com uma possível queda nas ações da AMD resultantes da divulgação da falha e que o impacto das vulnerabilidades havia sido exagerado. Desde a divulgação do relatório, as ações da AMD registram queda de 11% e não há relatos de que as falhas tenham sido usadas em ataques reais.Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com\nAMD lança nova atualização para corrigir falha Spectre | G1 - Tecnologia e Games - Segurança Digital\n\n notíciasesportesentretenimentovídeos MENUG1 Segurança Digital MENUG1 Segurança Digital tecnologia games blogs e colunas blogs e colunas altieres rohr ronaldo prass vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias sua região sua região Centro - Oeste Centro - Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Nordeste Alagoas Bahia Ceará Maranhão Paraíba Pernambuco Recife e Região Caruaru e Região Petrolina e Região Piauí Rio Grande do Norte Sergipe Norte Norte Acre Amapá Amazonas Pará Belém e Região Santarém e Região Rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul Roraima Tocantins Sudeste Sudeste Espírito Santo Minas Gerais Belo Horizonte e Região Centro-Oeste Grande Minas Sul de Minas Triângulo Mineiro Vales de Minas Gerais Zona da Mata Rio de Janeiro Rio de Janeiro e Região Norte Fluminense Região do Lagos Região Serrana Sul e Costa Verde São Paulo São Paulo e Região Bauru e Marília Campinas e Região Itapetininga e Região Mogi da Cruzes e Suzano Piracicaba e Região Prudente e Região Ribeirão Preto e Franca Rio Preto e Araçatuba Santos e Região São Carlos e Araraquara Sorocaba e Jundiaí Vale do Paraíba e Região Sul Sul Paraná Curitiba e Região Campos Gerais e Região Norte e Noroeste Oeste e Sudoeste Rio Grande do Sul Santa Catarina princípios editoriais Grupo Globo veja todos os posts Quinta-feira, 12/04/2018, às 14:15, por Altieres Rohr AMD lança nova atualização para corrigir falha Spectre A fabricante de processadores AMD anunciou o lançamento de uma nova atualização de software para seus processadores com o intuito de imunizar sistemas contra a falha Spectre, em especial a \"versão 2\" da vulnerabilidade. A atualização vale para todos os processadores atuais até a série Bulldozer, lançada em 2001, que inclui processadores do FX-8170 a FX-4100, e faz parte do pacote mensal de atualizações do Windows lançado nesta terça-feira (10). Fabricantes de placas-mãe também devem repassar as correções fornecidas na forma de atualizações de BIOS. A AMD afirma que a \"combinação\" da atualização da BIOS com as atualizações que fornecidas pelo Windows é necessária para obter as proteções. \"Spectre\" é o nome popular de uma vulnerabilidade encontrada em uma técnica de otimização presente em diversos processadores modernos. Ela foi divulgada junto da falha Meltdown, que é mais grave e que, nos computadores de mesa e notebooks, afeta apenas produtos da Intel. Um hacker que explorar essas brechas pode acessar áreas da memória aos quais o seu programa não poderia ter acesso. Por isso, essas falhas trazem um risco maior para empresas, que dependam muito do isolamento de segurança oferecido pelos processadores para conceder acesso restrito a servidores. Embora menos grave que a Meltdown, a Spectre é notória por ser difícil de corrigir. A AMD enfrentou problemas quando uma atualização distribuída pelo Windows deixou o sistema inoperante em produtos mais antigos da fabricante de chips. Neste mês de abril, a Microsoft também removeu a exigência de que antivírus se \"declarem\" compatíveis antes de instalar essas atualizações. A empresa havia determinado que certos produtos de segurança impediam o sistema de funcionar corretamente quando as atualizações dos processadores eram instaladas. SAIBA MAIS Atualização do Windows para falha Meltdown conflita com antivírus A AMD ainda não lançou atualizações para as falhas de segurança identificadas nos processadores Ryzen pela empresa israelense CTS Labs. As brechas Ryzenfall, Masterkey, Fallout e Chimera foram divulgadas publicamente apenas 24 horas após a AMD ser comunicada sobre o problema. Diversos usuários e veículos de imprensa levantaram a suspeita de que a CTS Labs e sua parceira, a Viceroy Research, pretendiam lucrar com uma possível queda nas ações da AMD resultantes da divulgação da falha e que o impacto das vulnerabilidades havia sido exagerado. Desde a divulgação do relatório, as ações da AMD registram queda de 11% e não há relatos de que as falhas tenham sido usadas em ataques reais. Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com 0 comentários fechar veja todos os posts Autores Altieres Rohr Ocultar perfil Altieres Rohr é fundador e editor do site de segurança Linha Defensiva, especializado na defesa contra ataques cibernéticos. Foi vencedor dos prêmios Internet Segura 2010 – categoria Tecnologia e Eset de Jornalismo 2012 – Categoria Digital. Mais Falados segurança Internet malware Segurança Digital Android Pacotão roubo de dados invasões cibercrime Windows atualização Antivírus iphone programa vazamento Phishing Vírus Resumo semanal praga tor deep web cavalo de Troia Chrome Privacidade Criptografia Wi-Fi Internet Banking Facebook Linux Email Energia Correios Fotos vazadas Senhas código malicioso Desempenho Direito autoral Grampo Marco Civil da Internet Semicondutores Windows Phone Celular ChronoPay NSA Chromium Silk Road lulu Pen drive teclado Bankers ADSL Microsoft Compras Firefox Cracker 2013 P2P Java urna eletrônica voto impresso RSA Edward Snowden Internet Explorer Ransomware Anonimato globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites© Copyright 2000-2019 Globo Comunicação e Participações S.A. política de privacidade central globo.com assine a globo.com anuncie conosco"}
