{"categorias":[""],"corpora":"Senadores entrevistados em enquete refutam propostas do 'PL da grilagem'\nDos 81 parlamentares do Senado Federal, 23 concordam que não seria razoável obter a titulação de terras maiores que quatro módulos fiscais com base apenas na declaração do interessado, sem vistoria. A falta de vistoria e fiscalização rendeu o apelido de 'PL da grilagem' ao PL 2633, fruto da MP 910. Ele deve ser votado [...] ... Leia post completo no blog Leia mais (05/20/2020 - 09h39)\nSenadores entrevistados em enquete refutam propostas do ‘PL da grilagem’ – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.maio.2020 às 9h39 Senadores entrevistados em enquete refutam propostas do ‘PL da grilagem’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Vista aérea de área da União desmatada por organização criminosa em Novo Progresso (PA) (Foto: Ibama/Divulgação) Ana Carolina Amaral Dos 81 parlamentares do Senado Federal, 23 concordam que não seria razoável obter a titulação de terras maiores que quatro módulos fiscais com base apenas na declaração do interessado, sem vistoria. A falta de vistoria e fiscalização rendeu o apelido de ‘PL da grilagem’ ao PL 2633, fruto da MP 910. Ele deve ser votado nesta quarta (20) na Câmara dos Deputados. A enquete foi feita com 29 senadores, a partir de uma lista de 40 parlamentares com voto indefinido, ou seja, que não acompanham fielmente as bancadas ruralista ou ambientalista. Encomendada pelo Instituto Democracia e Sustentabilidade (IDS) e realizada pelo Congresso em Foco no início de maio, a pesquisa faz quatro perguntas, que buscam checar a adesão de senadores do campo intermediário às teses ambientalistas sobre a proposta do governo de regularização de terras. No grupo de 29 senadores, 17 acham que a proposta não deveria ser votada durante a pandemia, por não ser um tema prioritário. Nenhum dos entrevistados concorda com a principal mudança no projeto de lei, que amplia de quatro para seis módulos fiscais o tamanho das terras passíveis de regularização apenas com autodeclaração, sem vistoria. Enquanto 58% dos senadores entrevistados discordam fortemente da tese, 10% discordam levemente e outros 10% não concordam nem discordam. Outros 21% não souberam ou não responderam. Dos 29 entrevistados, 59% responderam que a grilagem de terras públicas é o fator que mais contribui para o desmatamento ilegal e as queimadas na Amazônia. Outros fatores como uso inadequado de propriedades privadas e assentamentos de reforma agrária tiveram, cada um, 10% das respostas. Outros 7% atribuíram o incêndio em áreas protegidas como principal fator e 14% não souberam ou não responderam. Apenas 31% do grupo entende que a mudança na legislação resolveria os desafios da regularização fundiária. Metade dos entrevistados atribui a dificuldade à ausência de vontade política para resolver o problema (52%), falta de estrutura de órgãos públicos como o Incra (41%) e excessos de burocracia (38%). A soma das respostas ultrapassa 100% porque os entrevistados puderam escolher até duas opções de resposta. Para 59% do grupo entrevistado, a proposta de regularização fundiária “não deveria ser examinada agora porque o tema não é prioritário”. Apenas 14% defendem a decisão imediata pelo sistema de deliberação remota. A pesquisa não revelou o nome dos senadores entrevistados, distribuídos nas cinco regiões do país e entre dez partidos: PODE, PSB, MDB, PSDB, PP, PROS, PDT, PSL, Cidadania e DEM. “A enquete mostra que o campo intermediário do Senado tende a acolher a narrativa ambientalista, sobretudo a de que esse não é um tema prioritário durante a pandemia. E que não dá pra beneficiar médios e grandes posseiros”, avalia o coordenador do IDS em Brasília, André Lima. “Concluo que o Senado vai rever a decisão da Câmara, se o PL for aprovado a fórceps, sem acordo”, acrescenta. Para ele, a adesão de senadores às teses ambientalistas não foi surpresa. “Desde o começo da legislatura, tenho avaliado que o Senado tem sido muito mais ponderado [do que a Câmara] em relação às questões socioambientais”. Na Câmara A proposta de regularização fundiária deve ser votada nesta quarta (20) pela Câmara dos Deputados sob críticas da bancada ambientalista, do Ministério Público Federal, de empresas e também de artistas por facilitar a legalização da grilagem de terras, um dos principais fatores do desmatamento na Amazônia. Na terça (19), 27 congressistas do parlamento europeu e do parlamento alemão enviaram uma carta ao presidente da Câmara, Rodrigo Maia (DEM-RJ), expressando preocupação com as consequências socioambientais da eventual aprovação da proposta. “Este projeto de lei e as ações que o acompanham comprometem os objetivos do Acordo Climático de Paris e os Objetivos de Desenvolvimento Sustentável”, diz a carta dos parlamentares europeus. No mesmo dia, o Burger King e outras 40 empresas globais também enviaram carta a Maia contra a aprovação do projeto. A pressão para a votação vem da bancada ruralista, que ressuscitou a então MP 910 no início de maio, após ela sido objeto de acordo de lideranças com Maia para que não fosse votada durante a pandemia. Parte dos deputados ruralistas tenta agora recuperar uma versão anterior do projeto, alterado por pressão ambientalista nas últimas duas semanas. Maia, no entanto, teria dito à bancada que o projeto só iria a plenário já acordado – sem emendas de última hora. A falta de acordo impediu a votação na última semana. A primeira versão do relatório na Câmara permitia a regularização sem vistoria para grandes terrenos, de até 15 módulos fiscais. A lei atual permite a facilidade apenas para terras de até 4 módulos fiscais. O texto atual a estende para até 6 módulos. Ruralistas também querem recuperar o marco temporal da versão anterior, que permitia a regularização de terras ocupadas até o final de 2018. A lei atual tem como prazo o fim de 2011 e ambientalistas conseguiram manter esse marco no texto que vai a plenário, o que ajudaria a coibir a grilagem. A falta de vistoria e de checagem de bases de dados como o Cadastro Ambiental Rural ainda preocupa os ambientalistas na Câmara, que devem seguir recusando a proposta. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Burger King e outras 40 empresas globais assinam carta contra ‘PL da grilagem’ 341 deputados votaram pela ‘MP da grilagem’; confira os votos MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica PSOL propõe sustar decreto que passa concessão de florestas à pasta da Agricultura Interior da Amazônia está vulnerável à Covid-19, afirmam pesquisadores Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro Ibama COP-25 Acordo de Paris aquecimento global queimadas agricultura Brasil pandemia grilagem Chile Ricardo Salles licenciamento ambiental ONGs CAR Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
