{"categorias":[""],"corpora":"Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP\nAs medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (05/19/2020 - 08h00)\nFique em casa: confira dicas de delivery de comida e bebida na zona norte de SP - 19/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Conheça restaurantes e bares da região que entregam refeições ou oferecem retirada Maior Menor Url curta Erramos? 19/05/2020 8h00 - Atualizado em 22/05/2020 às 16h21 São Paulo As medidas de combate à pandemia de coronavírus, que impuseram o fechamento do comércio em geral, ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa —tanto para restaurantes quanto para quem deseja variar o cardápio na quarentena—, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa de que você tanto gosta. Abaixo, confira estabelecimentos que oferecem delivery e retirada. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Restaurantes COMIDA BRASILEIRA Amigos do Picuí Destaca a culinária nordestina, em especial as receitas com carne de sol —mas também tem lanches, espetinhos e, aos sábados, feijoada. Sugestão é o escondidinho de carne de sol gratinado com purê de macaxeira, Catupiry e queijo (R$ 35,90). Também aceita encomendas para retirada no local. Pedidos pelo tel. (11) 3932-4357 e via iFood, Rappi e Uber Eats. Av. Min. Petrônio Portela, 412, Moinho Velho, região norte. Seg. a dom.: 12h às 16h e 18h às 21h45. Barnabé Aberta há mais de 30 anos, a casa nordestina aderiu ao delivery após ter de fechar as portas devido à pandemia. Os pedidos podem ser feitos por telefone e WhatsApp, com entrega para a cidade inteira. No iFood, cobre um raio de 15 km. Uma dica é o baião de dois (R$ 47,90 para até três pessoas), que acompanha farofa e purê do dia, e vinagrete do sertão com abóbora e cenoura. Pedidos pelo tel. (11) 2242-2435 e via WhatsApp (11) 98916-8194 e iFood. Pça. Comandante Eduardo de Oliveira, 147, Parque Edu Chaves, região norte. Seg. a dom.: 11h45 às 22h45. Cajueiro Culinária Nordestina ★★ Localizada na Água Fria, a casa passou a oferecer opção de retirada no local e delivery para um raio de até 8 km. Sugere pratos como a costelinha com goiabada (R$ 92 para duas pessoas), que é acompanhada de mandioca cozida. Pedidos pelo tel. (11) 2579-2875 e via iFood. R. Aureliano Leal, 516, Água Fria, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. A Feijoada d’Avó A feijoada magra individual (R$ 39,90), com carne-seca, costelinha, paio e calabresa, é acompanhada por arroz, couve, farofa e molho de pimenta. As versões vão crescendo, e a maior, para oito pessoas, custa R$ 229,90. Pedidos pelo (11) 96176-7773 ou via iFood e UberEats. Qua.: 12h às 15h15. Sáb.: 12h às 15h. Dom.: 12h às 15h30. R. Itaguaçaba, 157, Vila Romero, região norte. Mocotó ★★★ Chance de, sem ter que enfrentar as demoradas filas que normalmente se formam em frente ao endereço, provar em casa a famosa comida nordestina do chef Rodrigo Oliveira. As entregas contemplam a região norte e alguns bairros da região central (casos em que os pedidos são expedidos no Mocotó Café, unidade da marca no shopping D, no Canindé). O menu reduzido traz os clássicos do menu: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90) e pudim de tapioca (R$ 16,90), entre outros. Procure saber também sobre a oferta de pães artesanais. Pedidos via iFood. Av. Nossa Sra. do Loreto, 1.100, Vila Medeiros, região norte. Seg. a sex.: 12h às 23h. Sáb.: 11h30 às 23h. Dom.: 11h às 17h. Os dadinhos de tapioca do Mocotó também podem ser pedidos no delivery - Divulgação Panela da Vovó Feijoada (R$ 38,90 individual; R$ 74,90 para três pessoas) com costelinha suína, carne-seca, bacon e linguiça defumada, além de acompanhamentos como arroz, farofa caseira, couve refogada e torresmo. Pedidos pelo tel. 3453-3770 e via WhatsApp 98595-5336 ou iFood. Qui. a sáb.: 10h30 às 15h. R. Cláudio Rodrigues Lopes, 182, Imirim, região norte. CARNES Bondbico A conhecida casa da zona norte é especializada em carnes. Aderiu ao delivery e take away. Tem sugestões para até três pessoas. Entre elas estão a tábua mista (R$ 120), com filé-mignon, linguiça e frango desossado mais arroz biro-biro e polenta frita, e o galeto desossado (R$ 77), que dá direito a dois acompanhamentos à escolha. Pedidos pelo tel. (11) 2579-2875 e via iFood. Av. Gen. Ataliba Leonel, 2.493, Carandiru, região norte. Seg. a sáb: 11h às 24h. Dom.: 11h às 22h. Casa Ttua Com um amplo cardápio disponibilizado no iFood, as opções variam de aperitivos, como o tradicional Bolinho de Boteco –dez unidades de bolinho de mandioca com recheio de carne seca temperada (R$ 45,65)– a pratos para duas pessoas, como o chapa de picanha (R$ 152,96). Pedidos via iFood. Lar Center. Av. Otto Baumgart, 500, Vila Guilherme, região norte. Seg. a sex.: 12h às 22h. Sáb.: 17h às 22h. Dom.: 16h às 20h ITALIANA Andiamo O cardápio da rede está reduzido para entregas, mas ainda sobram opções, do couvert à sobremesa. Abra com fatias de pão italiano e acompanhamentos (R$ 4,20). Para o principal, medalhões de filé-mignon com penne al limone (R$ 52,50). Feche com a mousse de chocolate com chantilly (R$ 12,60). Pedidos via iFood. Shopping Center Norte. Trav. Casalbuono, 120, Vila Guilherme, região norte. Seg. a dom.: 11h30 às 22h. Fiori D’Italia O chef Aldo Teixeira oferece suas receitas italianas via aplicativo, além de ter retirada no local. Uma sugestão de prato principal do chef é o ravioloni à napolitana, recheado com mozarela de búfala e servido ao molho de tomates frescos e manjericão (R$ 52,90). Pedidos pelo tel. (11) 2950-4323 e via iFood. Av. Luís Dumont Villares, 400, Santana, região norte. Seg. a dom.: 9h às 24h. Lassù ★★★ Em Santana, o restaurante é do mesmo grupo do Ristorantino. O menu tem base italiana, com receitas que destacam ingredientes brasileiros. O gnochetti ganha molho ao ragu de linguiça bragantina e queijo tulha fundido (R$ 69 o individual). O prato também aparece como opção de principal no almoço executivo, que oferece salada e prato principal por R$ 69 de terça a sexta. Pedidos pelos tel. (11) 2373-7717 e iFood. R. Conselheiro Saraiva, 207, Santana, região norte. JAPONESA Hikouki Sushi No perfil da casa no Instagram (@hikoukisushi) é possível conferir as opções de combo, como o que junta yakissoba misto, dez unidades de hot holl e uma lata de Coca-Cola (R$ 52,90). Pensando nos clientes que costumavam procurar o rodízio no local, sugere um combinado com 23 itens (R$ 59,90). Pedidos pelo tel. (11) 2631-8764 e via WhatsApp (11) 97275-3071, iFood e UberEats. Pça. Sto. Eduardo, 142, Vila Maria, região norte. Seg. a dom.: 12h às 15h e 18h às 23h. PESCADOS A Casa do Peixe O carro-chefe da casa é o bacalhau grelhado ao alho e óleo: a posta é guarnecida por batatas coradas, brócolis, cebola, pimentões, especiarias e um toque de açafrão (R$ 81, individual; R$ 159 para duas pessoas; e R$ 236 para três). Tem delivery e retirada. Pedidos pelo tel. (11) 2387-1600 e via iFood. R. Iataí, 195, Jardim das Laranjeiras, região norte. Ter. a dom.: 11h às 23h. Coco Bambu ★★ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de receitas com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega, coberto com camarões à milanesa, molho de tomate e batata palha, que é gratinado com mozarela. Pedidos pelo tel. (11) 2373-7552 e via iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em cocobambu.com. PIZZA Ciccarino Tradicional na Freguesia do Ó, a casa dispõe de um cardápio variado, contudo, os clientes pedem mais o filé a parmegiana (serve três pessoas, R$ 104). Há também o frango desossado aberto com polenta, brócolis e arroz – para quatro pessoas, R$ 106. Além do delivery, aceitam retirada no local. Atualmente, pizzas, especialdades da casa, podem ser pedidas também para o almoço. Pedidos por tel. (11) 3931-6786, 3931-8853, 3931-3223, 3931-2947. Lgo. da Matriz de Nossa Senhora do Ó, 139, Freguesia do Ó, região norte. Seg. a qui.: 12h às 14h30 e 18h30 às 23h. Sex.: 12h às 14h30 e 18h às 24h. Sáb.: 12h às 15h30 e 18h às 24h. Dom.: 12h às 15h30 e 18h30 às 23h. Riquella Pizzaria A pizzaria na região norte aposta em coberturas clássicas, como portuguesa (R$ 41), frango com Catupiry (R$ 40) e mozarela (R$ 38). Para adoçar, a mais pedida é a Sensação (R$ 45). Também sugere lanches e petiscos, como a batata rústica com cream cheese, parmesão ralado e bacon (R$ 28). Pedidos pelo tel. 3977-8780, via iFood e UberEats. Av. Min. Petroni Portela, 1.082, Moinho Velho, região norte. Ter. a qui. e dom.: 18h às 23h. Sex. e sáb.: 18h às 23h30. Salt ZN A pizzaria ganhou as redes sociais recentemente: um dos sócios é Felipe Prior, ex-participante do \"Big Brother Brasil\". Mas a pizza da casa, ao estilo napolitano —massa de fermentação lenta, tamanho individual e pouca cobertura— também é boa. Está nos aplicativos, de terça a domingo, a partir das 18h. Para a vizinhança, também há a possibilidade de retirada via telefone. Uma dica é a Prosciutto Speciale —com presunto cru, molho de tomate, burrata e tomate confit (R$ 49). Pedidos via tel. (11) 2959-2070 e iFood ou Rappi. R. Augusto Tolle, 135, Santana, região norte. Ter. a dom.: a partir das 18h. Salt ZN ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar VARIADA Sargento Garcia Restaurante Com um vasto cardápio disponibilizado no iFood, a casa de especiarias mediterrâneas dispõe de um extenso cardápio. Das opções que servem duas pessoas, tem o espaguete ao alho e óleo (R$ 79) e o requintado Camarões à provençal (R$ 289). Finalize com o pudim de castanha-do-pará, feito com leite e castanhas e servido com calda de cardamomo e abacaxi (R$ 17). Pedidos pelo tel. (11) 2953-6090, via WhatsApp (11) 97154-4127 ou iFood. R. Pe. Luciano, 154, Jardim Franca, região norte. Ter. a sex.: 18h às 23h30. Sáb.: 12h às 24h. Dom.: 12h às 17h. BARES Cervejaria Tarantino A Tarantino criou uma loja virtual durante a pandemia. O growler de um litro está com preço especial em sugestões da casa, como a ZN Lager (R$ 17) e a Dry Stout (R$ 22). Há também três lançamentos em quantidade limitada, como a Rye Ipa, com centeio e malte biscuit (R$ 30 o growler). Para compras acima de R$ 130, o frete é grátis. Pedidos pelo WhatsApp (11) 92006-6573; via loja.tarantino.net.br ou iFood. R. Miguel Nelson Bechara, 316, Jardim Pereira Leite, região norte. Seg. a sáb.: 12h às 20h. Dom.: 12h às 18h. Produção de cerveja da cervejaria Tarantino, que fica no bairro do Limão, zona norte de São Paulo - Eduardo Anizelli/Folhapress Frangó Os mais de 400 rótulos de cerveja da carta estão disponíveis para retirada —também oferece um menu delas, reduzido, no iFood. Para acompanhar, oferece uma das coxinhas mais famosas da cidade. A porção com dez unidades custa R$ 38 para quem for retirar ou R$ 42 no iFood. Pedidos pelo tel. (11) 3932-4818 e pelo iFood. Ter. a dom.: 11h às 17h. Largo da Matriz da Nossa Senhora do Ó, 168, Freguesia do Ó, região norte. GULOSEIMAS CAFÉ Doce Cor Café & Waffles O endereço na região norte é especializado nos doces de origem belga entrega café expresso (R$ 5 ou R$ 5,50 com leite. A bebida pode escoltar uma das opções de waffle de banana com canela (R$ 18), com sorvete de creme, farofa doce e calda de caramelo —os itens vêm separados, para montar em casa. Pedidos via iFood. Casa Verde, região norte. Pé de Café Bistrô Via delivery, oferece o café orgânico da marca Santa Mônica, em sachê para coar (R$ 8). A bebida pode fazer companhia para o combo donuts (R$ 27) —com um de creme, um de Nutella e duas versões mini de frutas vermelhas— ou para a empanada com queijo e goiabada (R$ 14). Pedidos pelo tel. (11) 3858-7003 e via iFood. R. Roque de Morais, 117, Limão, região norte. HAMBURGUERIA Dizzy Desde 1969 na praça Santo Eduardo, serve sanduíches na Vila Maria e em Santana. Fazem sucesso o chesse-salada e o Mestreburger, com disco de 200 g de carne, maionese, tomate, cheddar, picles, rúcula, cebola e bacon. Pedidos pelo site dizzy.com.br e por aplicativo próprio (disponível para Android e iOS). Seg. a dom.: 11h às 23h. Leia mais Restaurantes Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 21/05/2020 Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Restaurantes 23h15 Eataly tem receita de chef de um dos melhores restaurantes do mundo em menu de aniversário Restaurantes 15h37 19/05/2020 Com Fogaça, trio do Masterchef está completo no delivery em SP; saiba como pedir Restaurantes 17h00 Fique em casa: diretora e atriz Mika Lins ataca de boleira durante quarentena Guloseimas 15h31 Fique em casa: saiba onde pedir delivery de comida e bebida na zona oeste de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida no centro de SP Restaurantes 08h00 Fique em casa: confira dicas de delivery de comida e bebida na zona norte de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona sul de SP Restaurantes 08h00 Fique em casa: saiba onde pedir delivery de comida e bebida na zona leste de SP Restaurantes 08h00 17/05/2020 Fique em casa: da tradicional do Frangó a gigante de 1 kg; veja como celebrar o Dia da Coxinha Guloseimas 23h15 15/05/2020 Fechado, espaço gastronômico Ceagesp promove festivais de sopa e com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 Fique em casa: conheça 19 lugares que entregam opções especiais de café em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 Ver mais Mais lidas Fique em casa: semana tem lives de Pabllo Vittar, Billie Eilish e Joelma Fique em casa: veja dicas de entrega de feijoada nas cinco regiões de São Paulo Chefs indicam seus restaurantes favoritos em São Paulo Fique em casa: filme inédito com indicação ao Oscar e 'Dolittle' chegam ao streaming Fique em casa: saiba o que Criolo, Anavitória e Gaby Amarantos estão ouvindo na quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
