{"categorias":["Partido Social Liberal","Rodrigo Maia","Onyx Lorenzoni","Augusto Heleno","Bolsa Família","Jair Bolsonaro","Crise econômica","FAO","Presidente Brasil","Fome","Desemprego","Pobreza","Governo Brasil","Brasil","Imprensa","Governo","América do Sul","América Latina","Partidos políticos","América","Economia","Problemas sociais","Política","Sociedade"],"corpora":"Bolsonaro: “Falar que se passa fome no Brasil é uma grande mentira, é um discurso populista”\nQuestionado sobre fome e pobreza pelo EL PAÍS, presidente critica programas de transferência de renda e diz que \"o que faz tirar o homem da miséria é o conhecimento\". Segundo a FAO, 5,2 milhões de brasileiros passaram um dia inteiro sem comer em 2018\nBolsonaro: “Falar que se passa fome no Brasil é uma grande mentira, é um discurso populista” | Brasil | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Brasil GOVERNO JAIR BOLSONARO Bolsonaro: “Falar que se passa fome no Brasil é uma grande mentira, é um discurso populista” Em resposta ao EL PAÍS, presidente critica transferência de renda e diz que \"o que faz tirar o homem da miséria é o conhecimento\". Segundo a FAO, menos de 5,2 milhões de brasileiros passaram um dia inteiro sem comer em 2018 Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir O presidente Jair Bolsonaro durante café da manhã com jornalistas no Palácio do Planalto, em Brasília, nesta sexta-feira. Marcos Corrêa PR Carla Jiménez Brasília 19 JUL 2019 - 23:11 CEST MAIS INFORMAÇÕES Rodrigo Maia: “Todos precisam ajudar a resolver esse colapso social em que o Brasil entrou há alguns meses” Impulsionada pelo Brasil, extrema pobreza na América Latina tem pior índice em dez anos Quem são e onde estão os pobres do mundo Jair Bolsonaro recebeu pela primeira vez, nesta sexta-feira, 19, a imprensa estrangeira desde que assumiu o cargo como presidente do Brasil, em primeiro de janeiro. Não foi uma entrevista coletiva de imprensa tradicional, mas um café da manhã com representantes de 12 veículos convidados, incluindo o EL PAÍS. \"A imprensa tem uma imagem distorcida de quem eu sou\", disse Bolsonaro, abrindo a conversa, na qual cada jornalista pôde fazer uma única pergunta, sem direito a complementos. \"Entendo perfeitamente o tamanho do envenenamento do Brasil lá fora\", seguiu ele, ao lado de dois de seus ministros, o general da reserva Augusto Heleno, do Gabinete de Segurança Nacional, e Onyx Lorenzoni, da Casa Civil. \"Falar que se passa fome no Brasil é uma grande mentira. Passa-se mal, não come bem. Aí eu concordo. Agora, passar fome, não\", afirmou o presidente. Bolsonaro respondia a um questionamento do EL PAÍS sobre o aumento da pobreza e da desnutrição no país, tema que preocupa o presidente da Câmara, Rodrigo Maia, conforme disse em entrevista a este jornal nesta semana. \"Você não vê gente, mesmo pobre, pelas ruas com físico esquelético como a gente vê em alguns outros países pelo mundo\", completou o mandatário. Bolsonaro disse ainda que falar de fome é um \"discurso populista\". A preocupação com o tema não é só de Rodrigo Maia. Especialistas na matéria apontam a resiliência da crise econômica e do desemprego como fatores que pressionam os índices de fome e miséria. No Brasil, menos de 2,5% da população ainda se encontra em grave situação alimentar, segundo o relatório sobre o Estado da Segurança Alimentar e Nutrição no Mundo, apresentado em 2019 pela Organização das Nações Unidas para a Agricultura e Alimentação (FAO). Os dados, referentes ao biênio 2016-2018, não detalham cifras, mas dele se depreende que menos de 5,2 milhões de brasileiros passaram ao menos um dia inteiro sem comer ao longo do ano. A FAO elabora anualmente os índices de pessoas que passam fome ou são subnutridas no mundo, com informações fornecidas pelos próprios países. Os dados sobre o Brasil têm se mantido relativamente estáveis desde 2009, em um patamar menor que 2,5% da população. Em 2014, a organização da ONU tirou o Brasil do Mapa da Fome —composto por países em que mais de 5% da população consome menos calorias do que o recomendado. Há o temor, entretanto, de que, com a persistência da crise, o país possa voltar a fazer parte deste grupo de países. Segundo o IBGE, entre 2016 e 2017 a pobreza no Brasil passou de 25,7% para 26,5%. O número de extremamente pobres, aqueles que vivem com menos de 140 reais mensais, saltou de 6,6%, em 2016, para 7,4%, em 2017. Ao comentar o estado da fome e da miséria no país, Bolsonaro voltou a criticar programas de transferência de renda, como o Bolsa Família. \"Agora adotou-se no Brasil, do Governo de Fernando Henrique para cá, depois o PT, que distribuição de riquezas é criar bolsas. Somos o país das bolsas! E o que faz tirar o homem ou a mulher da miséria é o conhecimento\", disse o presidente, sem citar o Bolsa Família, que distribui 28 bilhões de reais aos mais miseráveis e é apontado com um fator que ajudou a combater a insegurança alimentar no país. Apesar das críticas, seu Governo promete um complemento inédito no Bolsa Família neste ano, espécie de décimo terceiro para os beneficiários. Foi a quarta vez que Bolsonaro se reuniu em café da manhã com jornalistas. O presidente já havia convidado jornalistas brasileiros para os três anteriores. Durante a conversa, que durou uma hora e vinte, ele garantiu que é totalmente favorável à liberdade de imprensa e de redes sociais \"mesmo que publiquem mentiras\", provocou Bolsonaro, sendo fiel ao seu estilo de lançamento de frases de efeitos que colidem com o mundo inteiro. O presidente falou ainda de meio ambiente (\"estou convencido de que os dados de desmatamento são mentira\") e sobre relações internacionais e comerciais (\"possíveis acordos comerciais com a China e Japão são bem-vindos\"). Leia a reportagem completa nesta sexta-feira no EL PAÍS. Veja o vídeo do café da manhã com os jornalistas na íntegra. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Partido Social Liberal Rodrigo Maia Onyx Lorenzoni Augusto Heleno Bolsa Família Jair Bolsonaro Crise econômica FAO Presidente Brasil Fome Desemprego Pobreza Governo Brasil Brasil Imprensa Governo América do Sul América Latina Partidos políticos América Economia Problemas sociais Política Sociedade Comunicação MAIS INFORMAÇÕES O inesperado silêncio de Bolsonaro sobre o encerramento do caso Adélio Renda do trabalhador mais pobre segue em queda e ricos já ganham mais que antes da crise NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1Actúa un virtuoso y el tribunal se descompone 2El PSG quiere vender a Neymar para que Mbappé no se vaya con Guardiola 3VídeoPablo Iglesias da un paso atrás y renuncia a entrar en el Gobierno 4Dentro del plató de ‘Supervivientes’ durante la gala final 5Alcobendas multa con 250.000 euros a Sergio Ramos por la tala de encinas ilegal en su finca 6VídeoMeghan Markle, exceso de presión y falta de cálculo 7FotogaleríaLos zapatos contra la gravedad de Michael Jackson y otros 14 inventos geniales patentados por famosos 8VídeoFrancesc de Carreras: “Ciudadanos ha evolucionado hacia un nacionalismo español contrario a su ideario” 9Úrsula Corberó, los cambios físicos de la actriz de La Casa de Papel | Actualidad | S Moda 10El cambio de frecuencias de la TDT que obligará a reorientar las antenas comenzará el 24 de julio 1VídeoEl gobernador del Estado de México ocultó una cuenta millonaria en Andorra 2O Brasil ao lado das ditaduras mais cruéis do mundo 3VídeoMás de 30 muertos en un incendio intencionado en un estudio de ‘anime’ de Japón 4México congela cuentas de 19 empresas y personas que vendieron alimentos al Gobierno de Maduro 5El PSG quiere vender a Neymar para que Mbappé no se vaya con Guardiola 6O inesperado silêncio de Bolsonaro sobre o encerramento do caso Adélio 7Bolsonaro: “Falar que se passa fome no Brasil é uma grande mentira, é um discurso populista” 8El gobernador Del Mazo reconoce que abrir una cuenta en Andorra “no fue la mejor decisión” 9FotogaleríaLos zapatos contra la gravedad de Michael Jackson y otros 14 inventos geniales patentados por famosos 10VídeoMeghan Markle, exceso de presión y falta de cálculo 1O Brasil ao lado das ditaduras mais cruéis do mundo 2O inesperado silêncio de Bolsonaro sobre o encerramento do caso Adélio 3Bolsonaro: “Falar que se passa fome no Brasil é uma grande mentira, é um discurso populista” 4“Como esse cara me convenceu de que eu era tonta?”: o abuso que ninguém vê 5Uruguai acaba com tribunal especial para militares e mexe em aposentadorias 6Os riscos do FaceApp, o aplicativo da moda que envelhece o seu rosto 7Confirmado cientificamente: o copo menstrual é eficaz e seguro 8Anatomia de uma intimidade confusa: quando uma vagina normal se transforma num complexo 9Incêndio criminoso em estúdio de ‘anime’ mata mais de 30 pessoas no Japão 10“Empresários não podem ser batedores de carteiras” 1L’ús del català al pati cau a la meitat de primària a secundària, segons un estudi 2Cinc gaspatxos que valen la pena fora de casa 3De feixistes a reaccionaris 4“No és tan tan greu que al pati els nens parlin d’una manera o l’altra” 5La llarga agonia del procés 6Què vol dir ser perico? 7Jo també tinc un oncle a Amèrica 8El “gran i vell” Mobile fitxa el Sónar per descobrir el seu costat creatiu 9Els riscos de FaceApp, l’aplicació de moda 10Arca, altre cop estrella al Sónar"}
