{"categorias":[""],"corpora":"Veja o que já foi publicado pela Folha com base em mensagens da Lava Jato\nEm 9 de junho, o site The Intercept Brasil divulgou pela primeira vez mensagens que mostram colaboração entre o então juiz Sergio Moro e o procurador da República Deltan Dallagnol quando ambos integravam a força-tarefa da Operação Lava Jato. Leia mais (07/18/2019 - 11h35)\nVeja o que já foi publicado pela Folha com base em mensagens da Lava Jato - 18/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Veja o que já foi publicado pela Folha com base em mensagens da Lava Jato Jornal teve acesso ao pacote de mensagens obtido pelo site The Intercept Brasil e passou a publicar material com base no acervo Copiar link 18.jul.2019 às 11h35 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Em 9 de junho, o site The Intercept Brasil divulgou pela primeira vez mensagens que mostram colaboração entre o então juiz Sergio Moro e o procurador da República Deltan Dallagnol quando ambos integravam a força-tarefa da Operação Lava Jato. Moro, que hoje é ministro da Justiça do governo Jair Bolsonaro (PSL), foi o juiz responsável pela operação em Curitiba. Ele deixou a função ao aceitar o convite do presidente, em novembro, após a eleição. O site informou que obteve o material de uma fonte anônima, que pediu sigilo. O pacote inclui mensagens privadas e de grupos da força-tarefa no aplicativo Telegram, de 2014 a 2018. Em 23 de junho, a Folha começou a publicar, em parceria com o The Intercept Brasil, material com base nas mensagens trocadas entre os membros da operação. O jornal teve acesso ao pacote de mensagens e passou a analisar seu acervo. Veja abaixo. O então juiz federal Sergio Moro e o procurador Deltan Dallagnol - Jorge Araújo/Folhapress Lava Jato articulou apoio a Moro diante de tensão com STF (23 de junho) Procuradores na linha de frente da Operação Lava Jato se articularam para proteger Sergio Moro e evitar que tensões entre ele e o Supremo Tribunal Federal paralisassem as investigações num momento crítico para a força-tarefa em 2016, segundo as mensagens privadas enviadas anonimamente ao The Intercept Brasil e analisadas pela Folha. O objetivo era evitar que a divulgação de papéis encontrados pela Polícia Federal na casa de um executivo da Odebrecht acirrasse o confronto com o Supremo ao expor indevidamente dezenas de políticos que tinham direito a foro especial. Na época, Moro pediu a Deltan que ajudasse a conter o grupo antipetista MBL (Movimento Brasil Livre), após um protesto em frente ao apartamento do ministro Teori Zavascki. Procurado, Moro afirmou que sempre respeitou o MBL e voltou a criticar a invasão de celulares. A equipe de procuradores da Lava Jato não se manifestou até a publicação do texto. Lava Jato desconfiou de empreiteiro pivô da prisão de Lula (30 de junho) O empreiteiro que incriminou o ex-presidente Luiz Inácio Lula da Silva (PT) no caso que o levou à prisão foi tratado com desconfiança pela Operação Lava Jato durante quase todo o tempo em que se dispôs a colaborar com as investigações, segundo as mensagens. As conversas indicaram que Léo Pinheiro, ex-presidente da construtora OAS, só passou a ser considerado merecedor de crédito após mudar diversas vezes sua versão sobre o apartamento tríplex de Guarujá (SP) que a empresa afirmou ter reformado para o líder petista. Léo Pinheiro só apresentou a versão que incriminou Lula em abril de 2017, mais de um ano depois do início das negociações com a Lava Jato. A força-tarefa da Operação Lava Jato em Curitiba afirma que o material apresentado pela reportagem não permite constatar o contexto e a veracidade do conteúdo. A Procuradoria-Geral da República não se manifestou. O advogado da OAS, Bruno Brasil, também não se manifestou. Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela (7 de julho) Integrantes da força-tarefa da Operação Lava Jato se mobilizaram para expor informações sigilosas sobre corrupção na Venezuela após receber uma sugestão do então juiz federal Sergio Moro, em agosto de 2017. Os diálogos indicam que o objetivo principal da iniciativa era dar uma resposta política ao endurecimento do regime imposto pelo ditador Nicolás Maduro ao país vizinho. As mensagens mostram que a Procuradoria-Geral da República e a força-tarefa de Curitiba dedicaram meses de trabalho ao projeto, chegaram a trocar informações com procuradores venezuelanos perseguidos por Maduro e vasculharam contas usadas pela Odebrecht para pagar suborno a autoridades do regime na Suíça. O ministro Sergio Moro não quis fazer comentários sobre o conteúdo das mensagens. Ele reafirmou seu posicionamento, pondo em dúvida a autenticidade. A força-tarefa da Operação Lava Jato em Curitiba seguiu a mesma linha. A Procuradoria-Geral da República e a Odebrecht não se manifestaram sobre o assunto. Deltan montou plano para lucrar com fama da Lava Jato (14 de julho) O procurador da República Deltan Dallagnol, coordenador da força-tarefa da Operação Lava Jato, montou um plano de negócios de eventos e palestras para lucrar com a fama e contatos obtidos durante as investigações do caso de corrupção, apontam as mensagens analisadas. Em um chat sobre o tema criado no fim de 2018, Deltan e um colega da Lava Jato discutiram a constituição de uma empresa na qual eles não apareceriam formalmente como sócios, para evitar questionamentos legais e críticas. O coordenador da Lava Jato, Deltan Dallagnol, afirmou que realiza palestras para promover a cidadania e o combate à corrupção e que esse trabalho ocorre de maneira compatível com a atuação no Ministério Público Federal. Mensagens apontam que Moro interferiu em negociação de delações (18 de julho) Mensagens privadas trocadas por procuradores da Operação Lava Jato em 2015 mostram que o então juiz federal Sergio Moro interferiu nas negociações das delações de dois executivos da construtora Camargo Corrêa, cruzando limites impostos pela legislação para manter juízes afastados de conversas com colaboradores. Os diálogos revelam que Moro avisou aos procuradores que só homologaria as delações se a pena proposta aos executivos incluísse pelo menos um ano de prisão em regime fechado. A Lei das Organizações Criminosas, de 2013, que definiu regras para os acordos de colaboração premiada, diz que juízes devem se manter distantes das negociações. O ministro da Justiça, Sergio Moro, afirmou que não participou das negociações de nenhum acordo de colaboração premiada na época em que foi o juiz responsável pelos processos da Operação Lava Jato no Paraná, de 2014 a 2018. Ele também afirmou que juízes têm o dever de recusar benefícios excessivos para delatores. A força-tarefa da Lava Jato em Curitiba afirmou que não se manifestaria sobre o assunto sem ver os diálogos, e as defesas dos ex-diretores da Camargo Corrêa que fecharam acordos de colaboração premiada também não quiseram se manifestar. PARA ENTENDER AS CONVERSAS O que são Desde 9.jun, o site The Intercept Brasil vem divulgando um pacote de conversas envolvendo procuradores da República em Curitiba e Sergio Moro, na época juiz responsável pelos processos da Lava Jato Período  Os diálogos aconteceram no aplicativo Telegram entre 2014 e 2019 Fonte  O site informou que obteve o material de uma fonte anônima, que procurou a reportagem há cerca de um mês. O vazamento, segundo o Intercept, não está ligado ao ataque ao celular de Moro, em 4.jun Análise  A Folha teve acesso ao material e não detectou nenhum indício de que ele possa ter sido adulterado. Os repórteres, por exemplo, encontraram diversas mensagens que eles próprios trocaram com a força-tarefa nos últimos anos Conteúdo  As mensagens indicam troca de colaboração entre Moro e a força-tarefa da Lava Jato. Segundo a lei, o juiz não pode auxiliar ou aconselhar nenhuma das partes do processo Consequências  O vazamento pode levar à anulação de condenações proferidas por Moro, caso haja entendimento que ele era suspeito (comprometido com uma das partes). Isso inclui o julgamento do ex-presidente Lula Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/veja-o-que-ja-foi-publicado-pela-folha-com-base-em-mensagens-da-lava-jato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Moro diz que juízes têm o dever de recusar benefícios excessivos para delatores Mensagens apontam que Moro interferiu em negociação de delações Dodge estuda recorrer de decisão de Toffoli que suspende investigações Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Movimentos de renovação política preparam reação a partidos após caso Tabata Mensagens apontam que Moro interferiu em negociação de delações Dias antes de crise, Ciro se comparou a Tabata e disse que ela fazia 'caminho certo' Governador do PT reivindica autoria de obra que será inaugurada por Bolsonaro Motorista mata homem após avançar sobre manifestantes do MST em SP Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
