{"categorias":[""],"corpora":"Após protestar por Previdência, grupos planejam grande ato por 'nova CPMF'\nGrupos que atuaram na convocação das grandes manifestações realizadas em maio e junho planejam um novo ato, agora em defesa da reforma tributária -mais especificamente pela criação de um imposto único sobre movimentação financeira, semelhante à CPMF. Leia mais (07/18/2019 - 02h31)\nApós protestar por Previdência, grupos planejam grande ato por 'nova CPMF' - 18/07/2019 - Painel S.A. - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Painel S.A. joana.cunha@grupofolha.com.br Após protestar por Previdência, grupos planejam grande ato por 'nova CPMF' Para organizador, há potencial porque tema é mais simpático que Previdência Copiar link 18.jul.2019 às 2h31 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Grupos que atuaram na convocação das grandes manifestações realizadas em maio e junho planejam um novo ato, agora em defesa da reforma tributária —mais especificamente pela criação de um imposto único sobre movimentação financeira, semelhante à CPMF. O Nas Ruas, um dos indutores de protestos desde o impeachment, fez parceria com o Brasil 200, que reúne empresários apoiadores de Jair Bolsonaro. Juntos, planejam o próximo ato para setembro. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apoio Segundo Marcos Bellizia, do Nas Ruas, o evento acabará agregando mais de uma bandeira, a exemplo do que aconteceu nas manifestações recentes, que abraçaram causas como: apoio ao presidente Bolsonaro, ao ministro Sergio Moro, à reforma da Previdência e ao pacote anticrime. Sucesso de público Depois que uma pauta aparentemente impopular como a Previdência conseguiu levar milhares de apoiadores às ruas, um tema mais simpático como a reforma tributária pode ter potencial. “O tributário pesa no bolso do rico, do pobre, do empresário, todos sofrem com a alta carga tributária. É algo mais fácil de explicar. É uma boa batalha”, diz Bellizia. Não tem tu Enquanto procurava um parlamentar para apadrinhar seu projeto de reforma com a criação de um imposto nos moldes da CPMF, Gabriel Kanner, líder do Brasil 200, tentou apresentar a ideia ao presidente da Câmara, Rodrigo Maia. Vai tu mesmo Kanner pediu para agendar um horário com Maia, mas não conseguiu. Então acabou amarrando com o senador Flávio Bolsonaro, fragilizado pelo escândalo de suspeita de desvios em gabinete. Procurado pela coluna, Maia disse, via assessoria de imprensa, que não conhece a proposta e que a Câmara já está tocando o projeto do economista Bernard Appy. Não importa “Estamos conversando com todo mundo. Para mim, pouco importa quem vai ser o protagonista da história. O meu interesse é defender a proposta do imposto único. Eu e esse grupo de empresários acreditamos que é a melhor. Se será via Senado, Câmara ou governo, pouco importa”, diz Kanner. Prestígio Quem circulou pelo evento de lançamento do projeto tributário do Brasil 200 na terça (16) notou a ausência de nomes de peso do empresariado. Nem os medalhões do grupo, Flávio Rocha (Riachuelo) e Luciano Hang (Havan), compareceram. Estavam lá nomes como Synésio Batista, presidente da Abrinq (fabricantes de brinquedos). Fomento A Secretaria de Desenvolvimento Econômico de São Paulo e o Sebrae lançam nesta sexta (19) programa de apoio ao empreendedorismo, com concessão de até R$ 1 bilhão de crédito em quatro anos via Banco do Povo. Gringo A StartSe, empresa brasileira de educação executiva, realizou seu primeiro programa de imersão para estrangeiros. Promoveu encontro no Vale do Silício com empresários de Kraft Heinz, Fonterra e Lucta. Prematuro A impressão que ficou entre executivos da construção civil e da habitação é que o ministério da Economia foi obrigado a acelerar os planos de liberar contas ativas do FGTS porque a comunicação falhou. Dizem ter ouvido de integrantes do governo que, até esta terça (16), cálculos e diretrizes não estavam prontos. Financiamento O setor imobiliário é o inimigo número um de qualquer retirada de recursos do fundo, utilizados para financiar projetos do programa MCMV (Minha Casa, Minha Vida). Projetos do Minha Casa em São Paulo refletem visões de cidade antagônicas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Independência Há empresas que já se preparam para a vida sem FGTS. A partir do ano que vem, a Trisul planeja lançar imóveis um pouco mais caros que os do MCMV. Dois deles, nos bairros da Barra Funda e do Sacomã, em São Paulo, devem vir nesse modelo, diz o presidente Jorge Cury. Sobre o teto “A ideia é ficar no degrau logo acima do MCMV, em que financiamentos usam recursos da poupança e ficam longe da insegurança frequente do FGTS”, diz ele. Prosa “Há quem diga no nosso setor que o Posto Ipiranga do governo é o FGTS. Faltou dinheiro, pega lá do FGTS Jorge Cury Neto presidente da Trisul com Igor Utsumi e Paula Soprana Painel S.A. Jornalista, Joana Cunha é formada em administração de empresas pela FGV-SP. Foi repórter de Mercado e correspondente da Folha em Nova York. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados manifestação protesto reforma da Previdência Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/painelsa/2019/07/grupos-planejam-grande-protesto-em-defesa-de-imposto-semelhante-a-cpmf.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Indicação de Eduardo Bolsonaro para embaixada divide empresários Preço do aluguel em São Paulo sobe 2,2% no 1º semestre Governo despadroniza envio de dados suspeitos por juntas ao Coaf Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Painel S.A.Após protestar por Previdência, grupos planejam grande ato por 'nova CPMF' Mônica BergamoSTF pode barrar indicação de Eduardo Bolsonaro à embaixada nos EUA Painel S.A.Caminhoneiros reagem à tabela de frete e planejam ato para segunda Mariliz Pereira JorgeTabata incomoda muita gente Laura CarvalhoA previdência pública sobrevive Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Bonequeiros de Cocoricó criam nova série para crianças na TV\nUma girafa, um hipopótamo, um polvo, uma preguiça e um guaxinim criaram uma rádio num zoológico imaginário de São Paulo. Leia mais (07/06/2019 - 12h00)\nBonequeiros de Cocoricó criam nova série para crianças na TV - 06/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Televisão Bonequeiros de Cocoricó criam nova série para crianças na TV 'Rádio Zoo' estreia em setembro no canal ZooMoo com animais que amam música e protegem o ambiente Copiar link 6.jul.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Mônica Rodrigues da Costa São Paulo Uma girafa, um hipopótamo, um polvo, uma preguiça e um guaxinim criaram uma rádio num zoológico imaginário de São Paulo. É claro que a bicharada não é de verdade —é de pelúcia e estreia em setembro no programa “Rádio Zoo”, criado por um time de especialistas em bonecos. No total, a série conta com 13 episódios de menos de 15 minutos cada um. Rádio Zoo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cada capítulo da série, que tem previsão de estreia para setembro e acabou de terminar a fase de gravações, as atividades dos animais na rádio são amarradas por um tema. Em seguida, há a explicação de um instrumento musical e um clipe final. “O clipe é uma marca no que faço. Os personagens terminam o episódio cantando”, diz Fernando Gomes, que assina a direção e a confecção de bonecos e é o conhecido bonequeiro por trás do sucesso de “Cocoricó” e do charmoso Canal do Júlio no YouTube. As músicas ficaram a cargo de outros nomes de peso, Hélio Ziskind e Fernando Salem. Ziskind, autor do tema de abertura, integrou o grupo Rumo, tem o canal Zis no YouTube e assinou canções que sobrevivem na memória de adultos de hoje, vindas de programas infantis como “Castelo Rá-Tim-Bum” e “Glub-Glub”, por exemplo. Salem afirma que eles procuraram variar nos ritmos das canções, passando por blues, bossa nova, rock, marchinha de Carnaval, samba de roda, reggae, hip-hop e composições clássicas. “O universo dos bichos é cheio de sons, trejeitos e movimentos malucos. Tudo inspira e expira música na série”, diz. Já a concepção e o roteiro do programa, produzido pela Barry Company, são de Mariana Elisabetsky, roteirista do reality de teatro musical “Cultura, o Musical”, da TV Cultura, e também envolvida na segunda temporada de “Bubu e as Corujinhas” (disponível em Disney Jr e TV Cultura). Segundo Elisabetsky, o enredo com bichos de pelúcia trapalhões se desdobra em três assuntos que servem de guias aos episódios: ambiente, música e a vida dos bichos. Segundo dela, o objetivo foi tentar, ao mesmo tempo, ensinar a lidar com sentimentos como o medo e o ciúme e trazer mensagens de solidariedade e respeito entre as crianças. “O Fernando Gomes é o Jim Henson [criador dos “Muppets”] brasileiro. Ter ele no projeto é como ganhar um selo de qualidade”, diz. O bonequeiro conta que “Rádio Zoo” busca ser mais do que “um programa nesse universo fantástico de bonecos adaptados para a TV”, pois tenta mostrar o quanto essa linguagem ainda é atual e pode ser eternizada. “Não é produto da moda e atinge crianças e adultos —nosso público cresceu”, diz. “A gente tem uma linguagem de teatro de bonecos adaptada aos dias de hoje, é uma forma de contar histórias lúdicas e alegres, que não envelhecem.” A série também mostra como o faz de conta é construído. “O processo de criar e dar vida aos bonecos aparece na TV em alguns momentos, em determinadas cenas, com as ferramentas de manipulação à vista do telespectador. O resultado é a revelação para a criança de parte do processo artesanal da animação na TV”, adianta Gomes. Neusa de Souza, atriz que dá vida à bicho-preguiça Expedita, produtora da rádio, cria uma das principais personagens, de jeito pouco óbvio. Ela fala rápido e anda devagar. “Tive de fazer um exercício de segurar a mão e soltar a voz porque a tendência é fazer a mão acompanhar a voz na manipulação de bonecos”, diz ela, que manipulava vários bonecos em “Cocoricó”. Outro dos destaques do elenco é o ator André Dias, que trabalhou nas novelas “Segundo Sol” e “Novo Mundo”, da Globo, e define o seu personagem na série, o Som Zé, como um grande dinossauro, ou “hipopótamo do rock”. A maioria dos profissionais envolvidos no programa, contudo, veio da TV Cultura. Segundo Gomes, eles tiveram a sorte de nascer no que considera “a era de ouro da programação de TV para crianças”. “Outros canais fizeram programas infantis, mas em tanta quantidade e em tão pouco tempo, só a Cultura”, acredita. Rá-Tim-Bum Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Rádio Zoo A partir de setembro no canal ZooMoo Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/bonequeiros-de-cocorico-criam-nova-serie-para-criancas-na-tv.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reality que caça talentos para o teatro musical leva fãs do estilo aos berros Estado anuncia novo presidente da TV Cultura Aos 50 anos, TV Cultura passa por transformação conceitual e administrativa Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustrada Ver todas 'Não posso admitir que façam filmes como o da Bruna Surfistinha', diz Bolsonaro Bolsonaro passará conselho audiovisual para Casa Civil e cogita fim da Ancine Após protestos, feira do livro em SC cancela presença de Miriam Leitão Atores nus se misturam em cenário tomado por sacos plásticos em 'Macunaíma' Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
