{"categorias":[""],"corpora":"Governo estima que economia com reforma da Previdência caia para R$ 933,5 bi\nAprovada pela Câmara na semana passada, a proposta de reforma da Previdência representa uma economia de R$ 933,5 bilhões em dez anos, informou nesta quinta-feira (18) o governo. Leia mais (07/18/2019 - 13h39)\nGoverno estima que economia com reforma da Previdência caia para R$ 933,5 bi - 18/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Previdência Governo estima que economia com reforma da Previdência caia para R$ 933,5 bi Número oficial fica abaixo da versão original; secretário de Previdência chegou a falar em R$ 800 bi Copiar link 18.jul.2019 às 13h39 Atualizado: 18.jul.2019 às 13h57 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília Aprovada pela Câmara na semana passada, a proposta de reforma da Previdência representa uma economia de R$ 933,5 bilhões em dez anos, informou nesta quinta-feira (18) o governo. Essa estimativa considera uma redução de R$ 914,3 bilhões em despesas previdenciárias e um aumento de R$ 19,2 bilhões em receitas com a alta de alíquota de CSLL (contribuição social sobre lucro líquido) para bancos. Mais cedo, o secretário especial de Previdência e Trabalho, Rogério Marinho, disse que a economia ficaria acima de R$ 800 bilhões. Os dois números ficam abaixo da versão original da reforma, enviada pelo presidente Jair Bolsonaro em fevereiro. Ela previa um corte de R$ 1,236 trilhão em uma década –e não incluia elevação de tributos para instituições financeiras. O especialista em Previdência, Paulo Tafner, fez cálculos mais conservadores. Na semana passada, projetou que a economia, em dez anos, ficaria na faixa de R$ 830 bilhões. Câmara dos Deputados vota destaques da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ministro Paulo Guedes (Economia) tinha como meta uma reforma de R$ 1 trilhão. O resultado, portanto, ficou abaixo do alvo. Guedes dizia que, com um impacto menor que R$ 1 trilhão, não seria viável propor a criação de um novo modelo de Previdência, chamado de capitalização, no qual cada trabalhador faz a própria poupança para bancar a aposentadoria. A troca do regime foi derrubada pela Câmara e poderá ser novamente discutida em um novo projeto após a aprovação da reforma. “Essa avaliação o ministro Paulo Guedes, fará oportunamente”, disse o secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho. Segundo ele, apesar da redução da economia com a reforma, o ministro o parabenizou pelo resultado. Mudanças feitas no texto pela Câmara explicam a redução no impacto com a medida. Para aprovar a proposta, o governo teve que recuar em alguns pontos, como regras de aposentadoria para homens e mulheres da iniciativa privada, policiais federais, professores, além de poupar trabalhadores rurais. Por ser uma alteração no texto da Constituição, a reforma ainda precisa ser aprovada em um segundo turno na Câmara. Depois disso, segue para o Senado, onde também será votado em dois turnos. Quando a Câmara concluiu, na semana passada, o primeiro turno da análise da reforma, o governo chegou a prever que a economia com a proposta ficaria próxima de R$ 900 bilhões. “É a maior alteração feita no sistema previdenciário brasileiro”, disse Marinho. Ele afirmou que o impacto estimado para a reforma da Previdência é mais duas vezes superior ao que se esperava para a proposta de reestruturação do ex-presidente Michel Temer, que falhou ao tentar aprovar a medida no Congresso. A IFI (Instituição Financeira Independente), órgão vinculado ao Senado, previa que a reforma de Bolsonaro representaria uma economia de R$ 714 bilhões em dez anos considerando a versão aprovada pela comissão especial, onde já houve desidratação. A estimativa da IFI para a versão original, enviada em fevereiro, era de R$ 995 bilhões. Portanto, abaixo das contas do Ministério da Economia. A IFI ainda deve apresentar uma nova previsão de impacto para a reforma aprovada pelo plenário, que aliviou regras de aposentadoria para professores, policiais federais e trabalhadores da iniciativa privada. Sobre a diferença nos cálculos, o secretário de Previdência, Leonardo Rolim, pode ter usado métodos diferentes de estimar o impacto das regras de transição para quem já está no mercado de trabalho e garantiu que o governo foi bem cuidadoso. Rolim esclareceu ainda que homens que ainda vão entrar no mercado de trabalho terão que se aposentar após 20 anos de contribuição, segundo a proposta aprovada em primeiro turno na Câmara. No plenário, os deputados aprovaram suavização de regras para trabalhadores da iniciativa privada, reduzindo essa exigência para 15 anos – mesmo critério em vigor atualmente. No entanto, isso vale apenas para a regra de transição. Jovens que ainda vão começar a vida laboral teriam que contribuir por 20 anos. Para acelerar a análise da reforma de Bolsonaro, uma ala do Senado articula que mudanças defendidas pela Casa sejam feitas por uma PEC (Proposta de Emenda à Constituição) paralela. Ou seja, seria aprovada a versão da Câmara e eventuais alterações, como reincluir estados e municípios na reforma, seriam aprovadas num segundo momento. Marinho apoia a ideia. “O problema fiscal não se resume ao governo federal. O que ocorreu na Câmara [que retirou o efeito para servidores estaduais e municipais] foi uma questão política, que nós entendemos”. Questionado sobre qual a previsão do governo para que a reforma da Previdência seja aprovada pela Câmara e Senado, o secretário repetiu a estimativa do presidente do Senado, Davi Alcolumbre (DEM-AP): em setembro. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados eleições reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/apos-mudancas-economia-com-reforma-da-previdencia-cai-para-r-9335-bilhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Anúncio sobre FGTS fica para a próxima semana, diz Onyx Economia com reforma da Previdência ficará acima de R$ 800 bi, diz Marinho Bolsonaro diz que liberação de FGTS passa por ajuste, mas deve ser anunciada hoje Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas Pressão de setor da construção leva governo a adiar medidas sobre FGTS Bolsonaro se dá ao luxo de criar problemas por saber que tocamos a reforma, diz relator da Previdência Céticos com PEC paralela, governadores preparam reforma da Previdência nos estados Conotação sexual de slogan da Embratur para turistas causa polêmica Caixa prepara modelo de crédito imobiliário que reduz juros a faixa de 6% ao ano Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
