{"categorias":[""],"corpora":"Após corte de luz em universidade, MEC anuncia processo contra 'má gestão'\nApós a UFMT (Universidade Federal do Mato Grosso) ter o fornecimento de energia cortado por falta de pagamento, o Ministério da Educação afirmou nesta terça-feira (16) que irá tomar medidas administrativas e judiciais contra aqueles que chamou de \"envolvidos pela má gestão\" da instituição. Leia mais (07/16/2019 - 17h51)\nApós corte de luz em universidade, MEC anuncia processo contra 'má gestão' - 16/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Após corte de luz em universidade, MEC anuncia processo contra 'má gestão' Medida foi divulgada em meio a anúncio de novo programa para as instituições Copiar link 16.jul.2019 às 17h51 Atualizado: 16.jul.2019 às 19h49 Ouvir o texto Diminuir fonte Aumentar fonte Angela Pinho São Paulo Após a UFMT (Universidade Federal do Mato Grosso) ter o fornecimento de energia cortado por falta de pagamento, o Ministério da Educação afirmou nesta terça-feira (16) que irá tomar medidas administrativas e judiciais contra aqueles que chamou de \"envolvidos pela má gestão\" da instituição. O anúncio foi feito no momento em que o MEC apresenta a reitores um novo programa para a gestão das universidades federais, chamado Future-se. Enquanto os dirigentes estavam na reunião, que ainda está em curso, o ministro Abraham Weintraub afirmou no Twitter que considera \"um absurdo as contas de energia da UFMT não terem sido pagas\". Na nota divulgada pouco antes, o MEC afirmou vai adotar medidas emergenciais para restabelecer a energia nos campi da universidade e que, quando soube da iminência do corte na quinta-feira (11), autorizou o repasse de R$ 4,5 milhões à instituição. Ministro da Educação Abraham Weintraub Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A dívida com a concessionária de energia, que segundo a nota foi herdada do governo anterior, é de R$ 1,8 milhão. Em nota, a UFMT afirmou ter sido surpreendida pelo corte de energia e disse que, assim que isso ocorreu, entrou em contato com o MEC para a liberação dos recursos necessários para o pagamento do débito. O pagamento foi feito, e o fornecimento de energia foi restabelecido no final da tarde. O corte de luz ocorre dois dias depois de o ministro afirmar que isso não tinha acontecido com nenhuma universidade mesmo com o contingenciamento de verbas imposto pelo governo Jair Bolsonaro (PSL), que atingiu em média 30% da despesa discricionária das universidades. Os dirigentes das instituições federais de ensino foram chamados ao MEC nesta terça-feira para conhecer as diretrizes do programa Future-se. Um dos pontos deve ser o incentivo para que as universidades busquem recursos próprios para o seu orçamento. A adesão, segundo já afirmou o ministro, seria voluntária. No último domingo (14), após rumores em redes sociais, o ministro negou pretender cobrar mensalidade de alunos de graduação. Desde que assumiu o cargo, Weintraub tem relação conflituosa com as universidades e chegou a dizer que algumas delas teriam verbas cortadas por promoverem \"balbúrdia\" em seus campi. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/apos-corte-de-luz-em-universidade-mec-anuncia-processo-contra-ma-gestao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após rumor se espalhar, ministro diz que não haverá cobrança na graduação 'Coisas absurdas têm acontecido dada a autonomia das universidades', diz Bolsonaro Plano de educação básica do MEC prevê 108 escolas militares até 2023 Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Governo corta repasse para educação básica e esvazia programas Bolsonaro anuncia suspensão de vestibular para trans em universidade federal MEC quer custear universidade com fundo na Bolsa e Lei Rouanet Plano para universidades vai esbarrar em órgãos de controle, diz especialista MEC elaborou plano para universidades sem consultar reitores, diz associação Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
