{"categorias":[""],"corpora":"Telê foi de euforia a decepção e sofreu com Maradona na Copa de 94\nTécnico da seleção brasileira nas Copas do Mundo de 1982 e 1986, Telê Santana foi colunista convidado da Folha durante a edição de 1994, nos Estados Unidos. Então técnico do São Paulo, assinava um espaço que era publicado cinco vezes por semana logo abaixo da coluna de Johan Cruyff, comandante do Barcelona (ESP) e superado por Telê em 1992, no Mundial Interclubes. Leia mais (07/17/2019 - 08h00)\nTelê foi de euforia a decepção e sofreu com Maradona na Copa de 94 - 17/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Seleção Brasileira Telê foi de euforia a decepção e sofreu com Maradona na Copa de 94 Técnico foi colunista da Folha durante o Mundial que teve vitória do Brasil Copiar link 17.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Bruno Rodrigues João Gabriel São Paulo Técnico da seleção brasileira nas Copas do Mundo de 1982 e 1986, Telê Santana foi colunista convidado da Folha durante a edição de 1994, nos Estados Unidos. Então técnico do São Paulo, assinava um espaço que era publicado cinco vezes por semana logo abaixo da coluna de Johan Cruyff, comandante do Barcelona (ESP) e superado por Telê em 1992, no Mundial Interclubes. O tom de Telê no jornal era o mesmo que apresentava nas entrevistas como técnico: crítico, e sempre discursando –e escrevendo– em prol de um futebol vistoso, agradável ao torcedor. Veja mais: Lembre a campanha jogo a jogo do Brasil no tetra O técnico Telê Santana quando treinava o time do São Paulo - Jorge Araújo - 12.dez.1993/Folhapress Na coluna, o treinador bicampeão do mundo com o São Paulo foi da euforia pré-Copa à decepção com o que viu nos gramados americanos, inclusive com o desempenho da seleção brasileira. Destaques das colunas de Telê Santana em 1994 No dia da abertura do Mundial (17 de junho de 1994), Telê esperava um futebol melhor que o apresentado em 1990, \"a pior Copa da História\", na qual segundo ele prevaleceu o sistema defensivo e arbitragens lenientes. Se mostrava esperançoso, inclusive, com as seleções africanas. \"Espero aqui, entre outras coisas, um Brasil mais ofensivo, jogando com a consciência de que agora cada vitória vale três pontos. Um futebol como o nosso não pode jogar para o empate. Temos, talvez, o melhor elenco dos 24 presentes na Copa. Tenho expectativas otimistas também em relação ao progresso do futebol africano e à qualidade das arbitragens\" Mas em três partidas, a animação do treinador minguou. Disse que o Brasil jogou nervoso na vitória contra a Rússia por 2 a 0, não aproveitou as fraquezas de Camarões (mesmo vencendo por 3 a 0) e, por conta de um meio-campo pouco criativo, empatou com a Suécia em 1 a 1. Mesmo assim, o cenário era, para ele, de favoritismo brasileiro, já que outras campeãs como Itália e Alemanha, jogavam ainda pior que o time de Parreira. “Ainda acho que um empate ou mesmo uma derrota não contam tanto quanto jogar bem. Jogando bem, um time está sempre mais perto da vitória. Futebol não é ganhar ou jogar bem, mas jogar bem para ganhar. E a seleção brasileira jogou mal contra a Suécia” Foi, então, no dia 2 de julho, dias após o fim da fase de grupos, que Telê dedicou sua coluna a Diego Armando Maradona. Não pelo desempenho do camisa 10 em campo. O argentino foi pego no exame antidoping após a partida contra a Nigéria, por ingerir efedrina (substância usada em remédios para emagrecer). Teve sua suspensão confirmada horas antes do duelo contra a Bulgária. \"Esta vem sendo uma competição carente de ídolos, de gente capazes de decidir jogos e conquistar torcidas. Maradona é este tipo de jogador. Acho que o mundo inteiro estava torcendo por ele. O futebol lhe dera uma segunda chance. E parece que ele se esforçava para aproveitá-la. Acompanhamos todos a sua luta para perder peso, recuperar a forma. Sinceramente, acreditei e torci pela reabilitação de Maradona. Todos os brasileiros, os argentinos, todo o mundo. Queríamos vê-lo brilhando na Copa. Não sei exatamente o que aconteceu. Terá sido descuido? Foram mesmo os remédios para emagrecer? Ou terá sido um gesto intencional? A história recente de Maradona faz crer que a última hipótese possa ser a verdadeira. O que interessa mesmo é que Maradona se foi” O tetra jogo a jogo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde o começo do mundial, Telê deu atenção especial a jogadores comandados por ele no São Paulo. Foi assim que, logo no começo, comemorou a convocação do zagueiro Ronaldão. Também elogiava Leonardo, que compunha uma dupla \"mortal\" de laterais que faziam jogadas de linha de fundo. O técnico, porém, não poupou os jogadores de críticas. Comentou a cotovelada de um nervoso Leonardo, expulso após agredir Tab Ramos, dos Estados Unidos, nas oitavas de final. \"Não compreendo porque nossos jogadores estão tão nervosos. Ainda não jogamos metade do que podemos jogar. Um bom exemplo desse nervosismo foi a reação de Leonardo. É um jogador que conheço bem. Revidar daquela maneira a uma falta que o árbitro já havia marcado não tem sentido. Raí chegou a sair do time, dando lugar para um Mazinho talentoso, mas que acaba sendo mais um volante num time cheio de volantes\" Após o \"melhor jogo da Copa\", a vitória por 3 a 2 sobre a Holanda nas quartas de final, o técnico seguia decepcionado. Comemorou que o adversário da semi seria a Suécia e não a Romênia do \"excelente\" Gheorge Hagi, citado como um dos três grandes talentos do Mundial de 1994. Antes da final contra a Itália, Telê torceu para que não anulassem Romário, principal jogador daquele time. \"Poderíamos (e deveríamos) ter ousado mais contra a fraca equipe sueca. Não temos muitas opções de jogada além dos avanços dos laterais e das iniciativas de Romário. São as nossas armas. Acho que merecíamos ter sido pelo menos finalistas em 1978, 82 e 86. Não fomos. Se a seleção chegou, com justiça, à final desta Copa do Mundo, deve isso aos jogadores\" Os jogadores do tetra Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar É difícil pensar um resultado que fosse mais contra a filosofia de jogo de Telê como um 0 a 0, placar final da decisão contra a Itália (vencida nos pênaltis). Não por acaso, o técnico dedica a maior parte do seu último texto à arbitragem na Copa. \"Juízes rigorosos fazem um Mundial melhor\", diz ele, que só escreve sobre a seleção no 13º parágrafo. \"Repito que nossa conquista de agora não teve o brilho da de 1970. É verdade que os tempos são outros, mas acredito que se possa ser competitivo –e ganhador– jogando futebol de alto nível, mais criativo e mais brilhante. Somos tetracampeões porque sempre tivemos um futebol de craques. Não se deve acreditar nessa história de que só o futebol feio ganha a Copa do Mundo\" O técnico comandaria o São Paulo até janeiro de 1996, quando sofreu uma isquemia cerebral. Foi obrigado a abandonar o futebol. Ele ainda tentou voltar a trabalhar em 1997, quando assinou contrato com o Palmeiras, mas sequer assumiu o cargo por questões de saúde. Em 21 de abril de 2006, após passar semanas internado em um hospital, o técnico do Brasil nas Copas de 1982 e 1986 morreu em Belo Horizonte. A comemoração do tetra Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copa do mundo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/tele-foi-de-euforia-a-decepcao-e-sofreu-com-maradona-na-copa-de-94.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tetra teve escapadas de Romário, cartilha dos 'dinos' e muamba Capitão da seleção no penta, Cafu enfrenta dívidas milionárias Neymar diz que queda do PSG é sua melhor lembrança de vestiário Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Esporte Ver todas Brasileira conquista primeiro título do país no Mundial de esgrima Odebrecht cobra R$ 800 mi do Corinthians por estádio em Itaquera Capitão da seleção no penta, Cafu enfrenta dívidas milionárias Time que só perde, Sport tem zagueira no gol e não paga salários Ana Marcela Cunha vence os 25 km no Mundial de maratona aquática Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
