{"categorias":[""],"corpora":"A quem interessa o desgaste do Coaf?\nHá um trabalho de prevenção à lavagem de dinheiro realizado pelo Conselho de Controle de Atividades Financeiras (Coaf) que não gera manchetes. Nesta semana, por exemplo, foram publicadas no Diário Oficial súmulas de alguns processos administrativos com sanções aplicadas a empresas e comerciantes por infrações em transações de bens de luxo ou de alto valor. [...] ... Leia post completo no blog Leia mais (07/18/2019 - 11h20)\nA quem interessa o desgaste do Coaf? – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.jul.2019 às 11h20 A quem interessa o desgaste do Coaf? Ícone mais opções Ícone fechar Copiar link Coaf/Reprodução Frederico Vasconcelos Há um trabalho de prevenção à lavagem de dinheiro realizado pelo Conselho de Controle de Atividades Financeiras (Coaf) que não gera manchetes. Nesta semana, por exemplo, foram publicadas no Diário Oficial súmulas de alguns processos administrativos com sanções aplicadas a empresas e comerciantes por infrações em transações de bens de luxo ou de alto valor. A seguir, alguns exemplos. 1) O órgão puniu uma empresa que negocia automóveis de luxo por não comunicar ao órgão transações no valor de R$ 1,7 milhão. Além da advertência, o centro comercial recebeu uma multa de R$ 342,1 mil (20% da parcela em espécie das transações não informadas ao órgão). Ao administrador, foi aplicada multa de R$ 170,6 mil (10% da parcela em espécie das transações não comunicadas). Segundo informa o Coaf, “foram ponderadas decisões anteriores, bem como a falta de engajamento e de controles demonstrada pelos interessados para atendimento das obrigações em matéria de prevenção à lavagem de dinheiro e do financiamento do terrorismo, ao deixarem de comunicar montante significativo de operações envolvendo valores em espécie”. 2) Uma empresa que também atua no ramo de comércio de veículos –e seus cinco sócios– foram punidos por não manterem atualizado o cadastro de pessoas físicas e jurídicas e por não atenderem às requisições do Coaf. Além da advertência, a empresa foi multada em R$ 34,4 mil (10% do valor das transações relacionadas, no total de R$ 344,8 mil) e em R$ 64,7 mil (correspondente a 10% do total das transações não comunicadas, no valor de R$ 647,1 mil). Cada um dos cinco sócios foi multado em R$ 8,1 mil (2,5% da parcela em espécie das transações não comunicadas). 3) Uma empresa de assessoria de negócios financeiros e análises bancárias foi multada em R$ 40 mil por não comunicar ao Coaf operações ou propostas oferecidas. Segundo o Coaf, “para a decisão, foram ponderados o objeto social da empresa no período a que se refere a imputação, seu porte e sua inércia em sanear a infração imputada”. 4) Um estabelecimento que atua no segmento de indústria e comércio de joias foi multado em R$ 4 mil. Os comerciantes punidos têm prazo de 15 dias, a contar da ciência da decisão, para efetuar o recolhimento das multas ou interpor recurso ao Conselho de Recursos do Sistema Financeiro Nacional – CRSFN. O não recolhimento da multa acarretará a inscrição do débito em Dívida Ativa da União e sua execução judicial. O Coaf informa que o prosseguimento do processo administrativo –assegurados o contraditório e ampla defesa– terá continuidade independentemente do comparecimento ou manifestação dos intimados. Envie sua notícia Erramos? Busca Busca no blog Mais lidas FAB omite lista de acompanhantes em voo de Toffoli Juízes assinam manifesto de apoio a Sergio Moro Moro demite delegado da Polícia Federal processado por vazamento e corrupção Marco Aurélio suspende ato do xerife do CNJ Juízes condenados assinam lista de apoio a Sergio Moro Tags Sergio Moro Dias Toffoli Humberto Martins Conselho Nacional de Justiça Gilmar Mendes João Otávio de Noronha Cármen Lúcia Jair Bolsonaro Luiz Fux Raquel Dodge Associação Nacional dos Procuradores da República (ANPR) Ricardo Lewandowski Luiz Inácio Lula da Silva Tribunal de Justiça de São Paulo Eliana Calmon Nancy Andrighi Supremo Tribunal Federal Operação Lava Jato Superior Tribunal de Justiça Alexandre de Moraes Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
