{"categorias":[""],"corpora":"Se a notícia é um alarme, alarmar pessoas não é irresponsável, diz jornalista\nPior do que está, fica, e o medo pode ser uma ferramenta importante para sensibilizar a sociedade para as mudanças climáticas que serão enfrentadas nas próximas décadas. Leia mais (07/18/2019 - 14h14)\nSe a notícia é um alarme, alarmar pessoas não é irresponsável, diz jornalista - 18/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Se a notícia é um alarme, alarmar pessoas não é irresponsável, diz jornalista David Wallace-Wells participou de encontro realizado pela Folha, em São Paulo Copiar link 18.jul.2019 às 14h14 Ouvir o texto Diminuir fonte Aumentar fonte Bianka Vieira São Paulo Pior do que está, fica, e o medo pode ser uma ferramenta importante para sensibilizar a sociedade para as mudanças climáticas que serão enfrentadas nas próximas décadas. É o que defende David Wallace-Wells, jornalista americano e autor do recém-lançado “A Terra Inabitável: uma História do Futuro” (ed. Companhia das Letras). Tachado por muitos como um pessimista contumaz, Wallace-Wells afirma que a perspectiva é importante para lembrar que nunca é tarde demais para agir. O jornalista norte-americano David Wallace-Wells durante palestra na Flip 2019, em Paraty, no Rio de Janeiro - Eduardo Anizelli/Folhapress “Se a notícia é um alarme, alarmar as pessoas não é irresponsabilidade, é uma forma responsável de contar a história”, disse. “A mudança climática não é só uma história triste sobre tudo aquilo que a gente vai perder. Também pode ser uma história incrível sobre o que fizemos para que o planeta se tornasse um lugar habitável.” Wallace-Wells participou de encontro realizado na terça-feira (16) pela Folha e pela Companhia das Letras, no Centro Cultural São Paulo, ao lado do líder indígena Ailton Krenak. Krenak assina o livro “Ideias para Adiar o Fim do Mundo”. “É uma provocação sobre a possibilidade de nós agirmos enquanto há ainda algum tempo, mas com uma desconfiança muito grande se esse tempo vai ser suficiente para mudar hábitos, tendências e um elemento fundamental que é a cultura”, disse sobre o título escolhido para a obra recém-lançada, também pela Companhia das Letras. No âmbito cultural, a crítica de Ailton Krenak dirige-se principalmente para práticas de consumo que, na sua visão, fazem com que pessoas não se atentem à origem das coisas e aos custos ambientais envolvidos em seu consumo. “Como diz [o líder indígena] Davi Kopenawa, os brancos são a civilização da mercadoria, onde desde criança o sujeito aprende a comer o mundo sem nem pensar de onde vem”, disse Krenak ao citar o xamã ianomâmi. A conversa entre Ailton Krenak e David Wallace-Wells foi mediada pelo jornalista Marcelo Leite, colunista da Folha especializado em ciência e ambiente, e por Adriana Ramos, assessora do Instituto Socioambiental, o ISA. O jornalista endossou a necessidade de reorientação do padrão de consumo e avaliou que, se em 1992 a Conferência da ONU para o Meio Ambiente e o Desenvolvimento foi um marco em termos de ganho de consciência para um desenvolvimento global mais sustentável, de lá para cá não houve progresso significativo. Crise do Clima Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Sabendo do que a gente fazia, nós danificamos muito mais do que quando fazíamos na ignorância. Agora vemos o impacto desse aquecimento com incêndios e ondas de calor que impactam nossa vida”, disse. A este diagnóstico o autor atribui três causas: as ideias de que mudanças climáticas demoram décadas para acontecer, de que o derretimento de geleiras só afetará cidades litorâneas e que ainda há tempo para evitar o aquecimento global (quando, na verdade, ele já está em curso). Em 2017, ao publicar na revista New York a reportagem que deu origem ao livro, Wallace-Wells foi criticado pelo tom alarmista adotado. Passados dois anos, hoje ele acredita que o mundo está mais receptivo ao seu discurso. “Nos últimos anos, associações científicas e ativistas começaram a entender essa perspectiva que eu tinha.” “A narrativa de uma geração forma a próxima geração”, sintetizou Krenak. O líder indígena contou ao público presente que se tornou ativista quando, ainda menino, teve quadros de mal-estar pelo cheiro de borracha produzido por caminhões que se aproximavam da aldeia onde vivia. \"Entrei nessa cruzada para convencer os brancos de que eles estavam abrindo uma fenda que ia enterrar todos nós.” Durante o evento, Krenak ainda criticou o americano Elon Musk, presidente da empresa de foguetes SpaceX. “É inaceitável a ideia de que estejam planejando cápsulas para viajar para outros planetas. É a narrativa de que a Terra já deu. Não tem problema você encher o oceano de plástico porque tem água na Lua e gelo em Marte”, disse. A TERRA INABITÁVEL Preço R$ 54,90 (376 págs.) Editora Companhia das Letras IDEIAS PARA ADIAR O FIM DO MUNDO Preço R$ 24,90 (88 págs.) Editora Companhia das Letras Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/se-a-noticia-e-um-alarme-alarmar-as-pessoas-nao-e-irresponsabilidade-diz-jornalista-sobre-crise-do-clima.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Só o medo pode acordar as pessoas para a mudança climática', diz jornalista Dramas pessoais ajudam a tornar nova série da Globo menos ecochata 'MeToo deixou homens com medo, mas nada mudou na indústria musical', diz Joss Stone Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustrada Ver todas 'Não posso admitir que façam filmes como o da Bruna Surfistinha', diz Bolsonaro Bolsonaro passará conselho audiovisual para Casa Civil e cogita fim da Ancine Após protestos, feira do livro em SC cancela presença de Miriam Leitão Atores nus se misturam em cenário tomado por sacos plásticos em 'Macunaíma' Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Cientistas seguem em busca da influência da Lua sobre a vida na Terra\n? Leia mais (07/17/2019 - 11h08)\nCientistas seguem em busca da influência da Lua sobre a vida na Terra - 17/07/2019 - Silvia Corrêa - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sílvia Corrêa Descrição de chapéu Homem na Lua, 50 Cientistas seguem em busca da influência da Lua sobre a vida na Terra Impacto no comportamento de muitos animais já está documentado, mas nada se comprovou sobre a espécie humana Copiar link 17.jul.2019 às 11h08 Ouvir o texto Diminuir fonte Aumentar fonte Sabe aquelas pedrinhas que temos dentro da orelha e que ajudam no equilíbrio e na audição? Pois os tais otólitos de carbonato de cálcio acabam de sugerir a influência da Lua sobre o crescimento dos bebês —mas não de bebês humanos (pelos menos, não por enquanto). A descoberta vem dos mares da Nova Zelândia e mostra como a ciência segue fascinada pela influência da Lua sobre a vida na Terra e determinada a dimensionar esse impacto. O caso em questão envolve peixinhos que passam os primeiros 52 dias de vida em mar aberto antes de se fixarem nos recifes, povoados por predadores. Sabe-se agora que eles guardam um verdadeiro arquivo dessa infância nas pedrinhas que têm dentro das orelhas. Evolução da exploração da Lua Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os otólitos se formam por camadas que se depositam de forma concêntrica, uma a cada dia, acompanhando o ritmo de crescimento do animal. Nos dias em que o peixe cresce mais, a espessura da camada de carbonato de cálcio fica maior. É exatamente como acontece com os anéis de crescimento nos troncos das árvores, que ficam mais largos em períodos quentes e úmidos. Pensando nisso, Jeff Shima, ecologista da Universidade Victoria de Wellington, e Stephen Swearer, biólogo da Universidade de Melbourne, analisaram os otólitos de 300 peixes e cruzaram os dados com informações meteorológicas. Concluíram que as larvas crescem mais rápido em noites claras. Quando a luz refletida pela Lua está encoberta por nuvens, o crescimento é menor. Não se sabe exatamente por que isso ocorre. A principal hipótese dos pesquisadores é que, nas noites enluaradas, que chegam a ser 16 vezes mais claras do que as outras, os prováveis predadores dos peixinhos se escondem dos animais maiores e, assim, permitem que as larvas se alimentem melhor. No começo do ano passado, o mesmo Shima viu um efeito semelhante do luar quando os peixes estão prontos para retornar ao recife. Constatou que 75% chegam às rochas durante a escuridão da Lua nova, ainda que para isso tenham que ficar mais dias em mar aberto. Novamente a hipótese tem a ver com os predadores: nesse caso, o deslocamento nas noites mais escuras teria a intenção de dificultar que os jovens peixes fossem abocanhados antes de alcançar os recifes. Os estudos de Shima se somam a muitos outros que já estabeleceram de forma bastante evidente o impacto da variação da luz refletida pela Lua nos hábitos de caça, reprodução e movimento de muitas espécies de animais. Em contrapartida, quase nada se comprovou acerca dessa mesma influência sobre o comportamento e a saúde da espécie humana. Nos anos 1980, o cabeleireiro Djélani Maachi passou a abrir seu salão, em Paris, das 22h às 6h na primeira noite de Lua cheia. Sustentava que os fios aparados naquela madrugada cresciam 2 centímetros ao mês —o dobro do que se espera habitualmente. A jogada deu a Maachi fama e dinheiro, mas a ciência nunca confirmou essa hipótese. Não só pelos cabelos, a Lua sempre foi fortemente associada às mulheres. Os 28 dias de duração do ciclo mestrual, quase o mesmo intervalo que Lua leva para passar por suas quatro fases, disseminou a crença de que ela controla a gestação e o parto. Nos anos 1970, a hipótese foi organizada pelo psiquiatra Arnold Lieber no que ficou conhecido como teoria das “marés biológicas”. Lieber diz que, assim como a força gravitacional da Lua atrai as águas dos oceanos e provoca as marés, ela mexe com os líquidos que constituem 70% do corpo humano. Por isso, segundo ele, as crianças nasceriam mais nas mudanças de fase da Lua, e hemorragias e abortos seriam mais frequentes em períodos de Lua cheia, exatamente a que provoca marés mais violentas. A teoria é ótima, mas estudos feitos com milhares de nascimentos nunca encontraram uma correlação entre o número de partos e as fases da Lua. Porque o “puxão gravitacional” que a Lua exerce sobre as grandes massas de água não é suficiente para mover massas fluidas menores (motivo pelo qual não se vê marés em lagoas e rios). Lieber, no entanto, não se limitou à gestação. Relacionou as fases da Lua com o número de internações em hospitais psiquiátricos, agressões, acidentes. Mas, para cada estudo que estabelece um vínculo da Lua com o nosso comportamento, a nossa saúde ou o nosso ritmo biológico surge uma dezena de outros mostrando que aquilo não se sustenta, é inconclusivo ou contraditório. Enfim... coisa de lunático, como dizem alguns. No próximo sábado faz 50 anos que o homem pisou na Lua. Até agora foi mais fácil ir até lá do que desvendar o real impacto do satélite sobre a vida na Terra. SHIMA, J.S.; Swearer, S.E. Moonlight enhances growth in larval fish. Ecology, vol. 100, n. 1, 2019. Sílvia Corrêa É jornalista e médica veterinária, com mestrado e residência pela Universidade de São Paulo. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados astronomia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/silviacorrea/2019/07/cientistas-seguem-em-busca-da-influencia-da-lua-sobre-a-vida-na-terra.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Como a internet pode estar transformando nosso cérebro Exploração lunar evoluiu e ficou mais sofisticada, acessível e científica Mande seu registro do eclipse lunar para a Folha Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Painel S.A.Após protestar por Previdência, grupos planejam grande ato por 'nova CPMF' Mônica BergamoSTF pode barrar indicação de Eduardo Bolsonaro à embaixada nos EUA Painel S.A.Caminhoneiros reagem à tabela de frete e planejam ato para segunda Mariliz Pereira JorgeTabata incomoda muita gente Laura CarvalhoA previdência pública sobrevive Principais do dia Compartilhar Pressão de setor da construção leva governo a adiar medidas sobre FGTS Representantes do setor reclamaram para Onyx que não tinham sido consultados pelo Ministério da Economia sobre as mudanças 18.jul.2019 às 16h40 Governo Bolsonaro Compartilhar 'Pretendo beneficiar um filho meu, sim', diz Bolsonaro sobre Eduardo Em live, presidente disse que não pode fazer nada se perder votos por indicação 18.jul.2019 às 20h34 Compartilhar Após decisão de Toffoli, PF pede aval à Justiça para continuar investigações Ministro atendeu a pedido de Flávio Bolsonaro e paralisou casos em que compartilhamento de dados bancários não teve autorização judicial 18.jul.2019 às 20h39 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
