{"categorias":[""],"corpora":"Com De Ligt na Juventus, Holanda tem os dois beques mais caros da história\nCobiçado pelo Barcelona, o zagueiro holandês Matthijs de Ligt, de apenas 19 anos, acertou nesta semana sua ida do Ajax para a Juventus. O valor da transferência do clube da Holanda para o da Itália não foi divulgado, mas o valor, de acordo com publicações da mídia europeia, varia de ? 70 milhões (R$ 296 milhões) [...] ... Leia post completo no blog Leia mais (07/18/2019 - 02h35)\nCom De Ligt na Juventus, Holanda tem os dois beques mais caros da história – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.jul.2019 às 2h35 Com De Ligt na Juventus, Holanda tem os dois beques mais caros da história Ícone mais opções Ícone fechar Copiar link De Ligt, com a camisa do Ajax, depois da eliminação na semifinal da Liga dos Campeões da Europa, diante do Tottenham, na Johan Cruyff Arena, em Amsterdã (Emmanuel Dunand – 8.mai.2019/AFP) Luís Curro Cobiçado pelo Barcelona, o zagueiro holandês Matthijs de Ligt, de apenas 19 anos, acertou nesta semana sua ida do Ajax para a Juventus. O valor da transferência do clube da Holanda para o da Itália não foi divulgado, mas o valor, de acordo com publicações da mídia europeia, varia de € 70 milhões (R$ 296 milhões) a € 75 milhões (R$ 317 milhões). Essa quantia torna De Ligt o segundo zagueiro mais caro da história do futebol, atrás apenas do seu compatriota Virgil van Dijk, do Liverpool, atual campeão europeu. Van Dijk, considerado o melhor beque da atualidade, sendo inclusive forte candidato a ganhar os prêmios de melhor do mundo neste ano, foi vendido ao Liverpool pelo também inglês Southampton, no início do ano passado, por € 84,5 milhões (R$ 357,5 milhões pelo câmbio atual). O terceiro zagueiro na lista das mais dispendiosas transações futebolísticas é o francês Aymeric Laporte, ex-Athletic Bilbao, contratado pelo Manchester City por € 65,2 milhões no começo de 2018. De Ligt (1,89 m e 89 kg) e Van Dijk (28 anos, 1,93 m e 92 kg) são, vestindo respectivamente as camisas 3 e 4, titulares da seleção holandesa, que, depois de uma fase muito ruim – não se classificou nem para a Eurocopa de 2016 nem para a Copa do Mundo de 2018 –, ressurgiu. Os zagueiros De Ligt (atrás) e Van Dijk antes da decisão da Liga das Nações contra Portugal, no Estádio do Dragão, no Porto (Rafael Marchante – 9.jun.2019/Reuters) Chegou à decisão da primeira edição da Liga das Nações, passando pela Inglaterra por 3 a 1 na semifinal – partida em que De Ligt fez gol –, e em jogo muito duro perdeu para Portugal de Cristiano Ronaldo, que atuou em casa, por 1 a 0, no mês passado. O CR7, aliás, convidou o holandês para juntar-se a ele na Juventus depois da partida na cidade do Porto. Naquele momento, o jovem, surpreso, apenas riu. Pouco mais de um mês depois, tornou-se colega de time de um dos melhores jogadores da história. De Ligt ganhou fama na temporada passada devido ao desempenho surpreendentemente bom do Ajax na Champions League. Longe de ser favorita, a equipe de Amsterdã, capitaneada pelo adolescente, eliminou nas oitavas de final o Real Madrid, com uma goleada por 4 a 1 em Madri, e nas quartas de final a Juventus, com um 2 a 1, de virada, em Turim. No jogo na Itália, De Ligt (pronuncia-se Licht) fez, de cabeça, o gol da vitória. As cabeçadas são, por sinal, um dos pontos mais fortes dele, cuja presença no ataque nas bolas paradas (faltas e escanteios) é constante. Nas semifinais da Champions, contra o Tottenham, De Ligt voltou a marcar de cabeça, abrindo o placar na partida de volta. O Ajax, entretanto, acabou eliminado de forma dramática, nos acréscimos do segundo tempo, ao perder por 3 a 2 em casa em um dia inspiradíssimo do brasileiro Lucas Moura, autor dos três gols do time inglês. De Ligt, entretanto, já tinha exibido suas credenciais, e a transferência, todo o mundo sabia, era só uma questão de tempo. #deLigt 💪 pic.twitter.com/xI3CCG6YCk — JuventusFC (@juventusfc) 17 de julho de 2019 Na Juventus, uma das equipes que mais sabem defender no mundo da bola, a chance de o futebol do zagueiro progredir é imensa. Chega para ser titular? Pelo exorbitante valor pago, não dá para pensar de outro modo. Estou, porém, curioso para saber como procederá o recém-contratado treinador Maurizio Sarri (ex-Chelsea). Adepto da formação com dois beques, ele tem no elenco dois italianos consagrados, respeitados, muito experientes e com passagem de vários anos pela Squadra Azzurra: Bonucci, de 32 anos, e Chiellini, de 34. Este último, aquele mesmo que foi mordido pelo uruguaio Suárez na Copa do Brasil, em 2014. Para a joia holandesa jogar, um deles tem de sair do time, ir para a reserva, e o escolhido pode não ficar nada satisfeito. A outra opção é Sarri mudar o esquema e armar a Juve com três zagueiros. A Velha Senhora já teve muito sucesso atuando assim, com Bonucci, Barzagli e Chiellini. Se não quiser fazer isso, a alternativa é o revezamento, e o treinador precisará de muita diplomacia – que não é o forte do estressado napolitano de 60 anos – para não criar descontentamento em ninguém, nem nos veteranos nem no novato. Em tempo 1: Caso permaneçam atuando juntos pela Holanda (e não há razão para que não seja assim), De Ligt e Van Dijk devem formar a melhor zaga do país desde Ronald Koeman e Frank Rijkaard, campeã europeia em 1988, na Alemanha, parte daquele fantástico time dirigido por Rinus Michels que tinha também Ruud Gullit e Marco van Basten. Koeman, aliás, é o atual treinador da seleção laranja. Em tempo 2: Completam o top 5 dos zagueiros cujas transferências foram as mais caras do futebol o brasileiro David Luiz (do Chelsea para o Paris Saint-Germain, em 2014, por estimados € 58 milhões) e o inglês John Stones (do Everton para o Manchester City, em 2016, por € 55,6 milhões). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Tite e o jogo dos sete erros Minissérie da possível saída de Neymar do PSG pode virar novela Inchada e com 3 estreantes, Copa Africana de Nações começa no Egito Diabético, croata diz que na Colômbia o trataram como leproso Com De Ligt na Juventus, Holanda tem os dois beques mais caros da história Tags seleção brasileira Neymar Copa do Mundo de 2018 messi Cristiano Ronaldo real madrid Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem Copa do Mundo Manchester City VAR Gabriel Jesus Fifa Libertadores Champions League Liverpool Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
