{"categorias":[""],"corpora":"Primária democrata nos EUA | Sanders é 'pesadelo' ou a chance de bater Trump?\nApoiadores veem trunfo em suas propostas; críticos temem por moderados\n'Pesadelo' ou única chance de vencer Donald Trump? O avanço de Bernie Sanders nas primárias - 12/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena acumula de novo e vai a R$ 120 milhões; confira os números Ataques à jornalista da Folha são raio-x do bolsonarismo nas redes Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias 'Pesadelo' ou única chance de vencer Donald Trump? O avanço de Bernie Sanders nas primárias Bernie Sanders conseguiu apertada vitória nas primárias democratas de New Hampshire Imagem: Getty Images 00:00 Alessandra Corrêa - De Winston-Salem (EUA) para a BBC News Brasil 12/02/2020 06h50 Críticos temem que Sanders afaste moderados insatisfeitos com Trump, mas apoiadores veem suas propostas antissistema como trunfo contra presidente republicano. A vitória de Bernie Sanders nas primárias de New Hampshire, nesta terça-feira, foi recebida com empolgação e apreensão por alas opostas do Partido Democrata, em um momento em que a legenda enfrenta uma profunda divisão interna sobre que tipo de candidato teria mais chances de derrotar o presidente Donald Trump na eleição presidencial americana de 3 de novembro. Depois do segundo lugar na conturbada votação da semana passada em Iowa, quando terminou praticamente empatado com Pete Buttigieg, ex-prefeito de South Bend, Sanders conquistou a liderança em New Hampshire, com 25,7% dos votos. Foi seguido por Buttigieg, com 24,4%, e pela senadora Amy Klobuchar, de Minnesota, com 19,8%. Relacionadas Trump e Bloomberg se acusam de racismo em meio a acirramento de campanha Sanders anuncia que lidera a disputa após fiasco da primária democrata em Iowa Quem é Pete Buttigieg, o ex-militar gay que surpreendeu ao vencer caucus democrata em Iowa Apesar de o processo de escolha do candidato do Partido Democrata ainda estar no início e do alto número de pré-candidatos, com nove democratas ainda na corrida, a vitória em New Hampshire dá impulso à campanha de Sanders para as próximas votações, que ocorrem em Nevada e Carolina do Sul neste mês e em 14 Estados na chamada Super Terça, em 3 de março. O nome do candidato democrata que vai enfrentar Trump na eleição geral só deve ser confirmado oficialmente na convenção nacional do partido, programada para julho. Para muitos representantes da ala mais moderada do partido, uma eventual escolha de Sanders é vista como um \"pesadelo\". Eles dizem que as propostas do senador independente pelo Estado de Vermont, que se define como socialista democrático, o colocam muito mais à esquerda do que a maioria dos americanos. Esses críticos temem que, se Sanders for o candidato oficial, poderá aumentar as chances de Trump ser reeleito, ao alienar os eleitores insatisfeitos com o governo do presidente republicano que estariam dispostos a votar em um candidato democrata mais moderado. Mas para muitos na ala progressista do partido, Sanders é não apenas o candidato ideal, mas o único democrata nesta disputa que teria chances de derrotar Trump nas urnas. Semelhanças com Trump Apesar de Sanders e Trump estarem em campos ideológicos opostos, vários analistas ressaltam semelhanças entre os dois. Alguns chegam a classificar ambos como populistas - Trump à direita, Sanders à esquerda. Assim como Trump, Sanders conta com uma base fiel de apoiadores, que defendem seu candidato apaixonadamente e muitas vezes são criticados por atacar opositores de forma agressiva. Nas eleições de 2016, quando Sanders obteve grande apoio mas acabou perdendo a indicação do partido para Hillary Clinton, tanto ele quanto Trump se apresentavam como \"outsiders\" que rejeitavam políticos convencionais e criticavam as elites, inclusive nos próprios partidos pelos quais buscavam a nomeação - apesar de votar com os democratas e concorrer à indicação do partido, Sanders é independente. \"Sanders ainda é o mesmo tipo de candidato\", diz à BBC News Brasil o cientista político Robert Shapiro, professor da Columbia University, em Nova York. \"A única diferença é que está competindo com mais candidatos do que em 2016, quando concorria apenas com Hillary Clinton, o que tornava mais fácil para ele ressaltar o contraste (entre sua candidatura e a dela)\", observa. O cientista político ressalta que, ao contrário de 2016, na atual campanha há outros candidatos com propostas semelhantes às de Sanders e que também atraem eleitores da ala progressista do partido, como a senadora Elizabeth Warren, de Massachusetts. Segundo Shapiro, outra indicação da semelhança entre Trump e Sanders é o fato de que, após os democratas terem escolhido Clinton como candidata naquela eleição presidencial, muitos eleitores do senador acabaram votando no republicano na eleição geral. Na época, eleitores decepcionados com políticos convencionais escolheram o candidato que se apresentava como \"outsider\". \"A grande questão é se haverá algo do tipo desta vez\", ressalta Shapiro. O analista salienta que Trump agora é um candidato diferente. Depois de quatro anos na Casa Branca, o presidente não é mais um \"outsider\". \"Trump (agora) parece um candidato republicano muito conservador\", afirma Shapiro. Propostas Nascido no Brooklyn, em Nova York, há 78 anos, Sanders tem uma longa carreira política. Ele foi prefeito de Burlington, em Vermont, de 1981 a 1989. Em 1990, foi eleito para a Câmara dos Representantes (equivalente à câmara dos deputado federais), e em 2006 entrou para o Senado. Ao longo de sua carreira, ficou conhecido por atacar bilionários, defender trabalhadores e denunciar a desigualdade de renda nos Estados Unidos. Sanders é o mais velho entre os candidatos, mas tem grande apoio entre eleitores jovens. Desde o início da campanha, já arrecadou mais de US$ 121 milhões (cerca de R$ 525 milhões), a maior parte de pessoas que doaram somas pequenas. Se na eleição de 2016 muitas de suas propostas eram consideradas \"extremas\", hoje são também defendidas por outros pré-candidatos democratas. Ele propõe aumento do salário mínimo federal para US$ 15 (cerca de R$ 65) por hora, um sistema de saúde universal e universidade gratuita. Mas, para seus críticos, algumas ideias defendidas pelo senador, como acabar com planos de saúde privados ou oferecer cobertura de saúde gratuita para imigrantes ilegais, são polêmicas e podem afastar eleitores mais moderados. Muitos apoiadores de Sanders dizem que a melhor maneira de derrotar Trump é com uma agenda econômica radical. Um dos argumentos é o de que o mesmo sentimento de rejeição a políticos tradicionais que levou Trump à Casa Branca em 2016 poderia favorecer um candidato pouco convencional que se posiciona contra o sistema, como Sanders. Mas seus opositores costumam ressaltar que, nas eleições legislativas de 2018, que devolveram a liderança da Câmara dos Representantes para os democratas, o bom desempenho do partido foi puxado por candidatos mais moderados. Lembram ainda que a moderada Clinton, apesar de ter perdido a Presidência (que é decidida pelo colégio eleitoral), foi a vencedora do voto popular, com 3 milhões de votos a mais que Trump em 2016. Eleição geral Entre os que temem a escolha de Sanders, há também o argumento de que o senador seria um alvo fácil para Trump na eleição geral. Trump e seus apoiadores já vêm rotulando Sanders como um socialista de extrema esquerda, que seria perigoso para o país. Em seu discurso sobre o Estado da União, na semana passada, Trump incluiu um alerta sobre os riscos do socialismo. Mas, segundo comentaristas políticos, também há na campanha de Trump aqueles que temem uma disputa contra Sanders e que acreditam que o senador está sendo subestimado. Há quem compare a situação com a eleição de 2016, quando Trump também era rejeitado pela maioria dos republicanos tradicionais durante as primárias e muitos acreditavam que ele não teria chances contra Clinton em uma eleição geral. O choque da vitória de Trump em 2016 faz com que nesta eleição a prioridade para os democratas seja derrotar o presidente. A votação de Iowa, que abriu o calendário eleitoral para a escolha do candidato democrata e foi marcada por problemas tecnológicos na apuração dos votos, aumentou a apreensão dentro do partido. O comparecimento menor do que o esperado em Iowa - 170 mil pessoas participaram da votação - faz com que alguns questionem o nível de mobilização dos eleitores democratas. Além disso, há o temor de que uma longa temporada de primárias, sem a consolidação de um candidato como o favorito, prolongue as divisões internas no partido, em um momento em que é necessária união para vencer Trump na eleição geral. Sanders lidera a preferência da ala mais progressista do partido, seguido por Elizabeth Warren, que terminou em terceiro lugar em Iowa e em quarto em New Hampshire. O ex-vice-presidente Joe Biden até recentemente vinha liderando o apoio da ala moderada, mas seu fraco desempenho em Iowa (onde ficou em quarto lugar) e New Hampshire (em quinto) coloca em dúvida a força de sua candidatura. Com os resultados das duas primeiras votações, Buttigieg ganha destaque entre os candidatos moderados. Klobuchar também disputa a preferência desses eleitores. Há ainda o bilionário Michael Bloomberg, ex-prefeito de Nova York, que entrou na disputa depois dos outros, mas poderá ter um bom desempenho na Super Terça, segundo analistas. Seja quem for o escolhido, o candidato democrata irá enfrentar Trump em um momento em que a aprovação do presidente chega a 49% segundo pesquisa Gallup, a mais alta desde o início de seu governo. Trump entra na briga pela reeleição embalado pelo bom desempenho da economia americana e após ter sido absolvido pelo Senado no processo de impeachment. Para Shapiro, o futuro dos democratas em novembro depende de o partido se unir em torno do candidato escolhido, seja quem for. \"Se os democratas se unirem em torno de Sanders, ele terá boas chances de vencer a eleição (geral). Mas eu poderia dizer o mesmo sobre quase todos os outros democratas (que disputam a nomeação)\", ressalta. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia Mega-Sena acumula de novo e vai a R$ 120 milhões; confira os números Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Internacional PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi SUS, redução da pobreza e aumento do salário mínimo: as conquistas bolivianas sob ameaça Quando no próximo 3 de maio os bolivianos forem às urnas para eleger um novo presidente, será definido o futuro... 12/02/2020 21h19 Opera Mundi Desde o princípio, foram os povos - e não os governos - que traçaram o caminho da América Desde que o governo dos Estados Unidos da América do Norte atacou o México e cortou seu território, o sentimento... 12/02/2020 21h16 Opera Mundi Líder do Partido dos Trabalhadores da Argélia deixa prisão A Secretária-geral do Partido dos Trabalhadores (PT) da Argélia, Luísa Hanune, saiu na segunda-feira (10/02) da... 12/02/2020 21h10 Folha de S. Paulo Cobrança de Funrural sobre exportações indiretas é inconstitucional Os produtores rurais não terão mais a cobrança do Funrural (Fundo de Assistência ao Trabalhador Rural) sobre as... 12/02/2020 21h09 Folha de S. Paulo - Mercado Cobrança de Funrural sobre exportações indiretas é inconstitucional 12/02/2020 21h09 UOL Notícias - Internacional Juan Guaidó denuncia desaparecimento de seu tio em retorno à Venezuela O autodeclarado presidente da venezuela, Juan Guaidó, denunciou nas redes sociais que seu tio Juan José Marquez... 12/02/2020 21h05 Estadão Conteúdo Governo do DF entra com ação no STF contra permanência de Marcola em Brasília 12/02/2020 21h01 UOL Notícias - Cotidiano Lotofácil: aposta do interior de SP leva R$ 2,7 mi sozinha; veja os números Uma aposta da cidade de Sorocaba (BA) levou sozinha o prêmio principal da Lotofácil no concurso 1928, realizado na 12/02/2020 20h57 Opera Mundi Com adesão em 13 estados do país e 102 unidades, greve dos petroleiros ganha força Petroleiros de mais cinco plataformas e dois terminais aderiram à greve da categoria na manhã desta terça-feira... 12/02/2020 20h56 AFP - Geral Bolsonaro e Fernández: primeiro encontro deve ocorrer em 1º de março no Uruguai Brasília, 12 Fev 2020 (AFP) - O presidente Jair Bolsonaro e o mandatário argentino Alberto Fernández devem se... 12/02/2020 20h56 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 1,6 mi amanhã; veja números A Quina acumulou no sorteio de hoje, realizado em São Paulo, e voltará a ter prêmio milionário em jogo amanhã. Os... 12/02/2020 20h53 Agência Brasil MEC prorroga por dois dias inscrições para o Fies O Ministério da Educação (MEC) informou que foi prorrogado por mais dois dias o prazo de inscrições para o Fundo... 12/02/2020 20h53 AFP Presidente do Fed questiona bom estado do emprego nos EUA Washington, 12 Fev 2020 (AFP) - A taxa de desemprego nos Estados Unidos está em seu mínimo histórico, mas o... 12/02/2020 20h51 AFP - Geral Air China anuncia suspensão de voos entre Atenas e Pequim Atenas, 12 Fev 2020 (AFP) - A companhia aérea Air China anunciou nesta quarta-feira (12) que cancelará vários voos 12/02/2020 20h51 Estadão Conteúdo Flávio Bolsonaro: querem 'sumir com evidências de brutal assassinato' de Adriano 12/02/2020 20h49 Agência Brasil Conselho de Ética arquiva representação contra Carla Zambelli O Conselho de Ética da Câmara dos Deputados arquivou nesta quarta-feira (12), por unanimidade (13 votos), a... 12/02/2020 20h48 Paraná Portal Morte de macacos no Paraná por febre amarela chega a 53 A Sesa (Secretaria de Estado da Saúde) está em alerta com o vírus da febre amarela. Nesta terça-feira (12), órgão... 12/02/2020 20h47 EFE Travessia de migrantes do México aos EUA cai 74,5% O secretário das Relações Exteriores do México, Marcelo Ebrard, disse hoje que houve uma redução de 74,5% no... 12/02/2020 20h46 Agência Brasil Alta do dólar é consequência de juros baixos, diz Guedes A valorização do dólar, que hoje (12) superou R$ 4,35 e voltou a bater recorde , decorre da combinação de juros... 12/02/2020 20h44 Estadão Conteúdo SP tem três novos casos suspeitos de coronavírus 12/02/2020 20h43 Agência Brasil Rio de Janeiro ganha Política Estadual de Proteção e Defesa Social O governador fluminense, Wilson Witzel, assinou hoje (12) decreto que institui a Política Estadual de Proteção e... 12/02/2020 20h43 Folha de S. Paulo Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem Os supermercados da capital só deverão ter as gôndolas de frutas, verduras e legumes reabastecidas normalmente a... 12/02/2020 20h41 Folha de S. Paulo - Mercado Venda de frutas e legumes em supermercados só voltará ao normal na semana que vem 12/02/2020 20h41 UOL Notícias - Cotidiano Justiça dá 30 dias para Metrô provar que reconhecimento facial não fere lei A Justiça determinou que o Metrô de São Paulo apresente provas de que o sistema de que o reconhecimento facial que 12/02/2020 20h39 AFP - Geral Procurador-geral dos EUA vai depor no Congresso sob acusação de favorecer Trump Washington, 12 Fev 2020 (AFP) - O procurador-geral dos Estados Unidos, Bill Barr, concordou em testemunhar perante 12/02/2020 20h38 Folha de S. Paulo Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval O acordo que havia sido feito na terça-feira (11) entre governo e a cúpula do Congresso para devolver ao Executivo 12/02/2020 20h36 Folha de S. Paulo - Mercado Acordo com governo é desfeito e Congresso só votará Orçamento após o Carnaval 12/02/2020 20h36 Folha.com - Cotidiano Mortes: Veterinário, dedicou-se ao cuidado de equinos 12/02/2020 20h35 Reinaldo Azevedo Paulo Guedes: \"doméstica ia a Disney com dólar barato, uma festa danada!\" O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h32 Estadão Conteúdo Guedes diz que, com câmbio baixo, até Empregada doméstica estava indo para Disney 12/02/2020 20h30 Reuters Campanha de Amy Klobuchar eleva arrecadação e mira novas disputas democratas Por Sharon Bernstein 12/02/2020 20h29 Josias de Souza Bolsonaro faz reforma ministerial em conta-gotas Jair Bolsonaro grudou em todas as notícias que mencionavam o seu desejo de promover uma reforma ministerial o selo 12/02/2020 20h27 TV Fama Rihanna posa de lingerie e Gaby Amarantos compara: \"Igual a foto que postei agora\" Rihanna usou o Instagram nesta quarta-feira (12) para compartilhar uma foto sensual em que aparece de lingerie... 12/02/2020 20h26 Estadão Conteúdo Congresso mantém veto a projeto que isenta importação de peças para energia solar 12/02/2020 20h26 Estadão Conteúdo Guedes: governos passados compraram respeito da Faria Lima com juros nas alturas 12/02/2020 20h24 Estadão Conteúdo Bolsonaro chega ao Palácio da Alvorada e diz que está tudo bem no governo 12/02/2020 20h24 Estadão Conteúdo PEC dos fundos libera R$ 32 bilhões neste ano para gastos fora do teto 12/02/2020 20h21 UOL Notícias - Cotidiano Médico xinga técnica de enfermagem em hospital da Baixada e vídeo viraliza Um vídeo de um médico, na condição de paciente, xingando uma técnica de enfermagem em um hospital na cidade de... 12/02/2020 20h20 Folha de S. Paulo Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que dólar um pouco mais alto é bom para todo 12/02/2020 20h18 Folha de S. Paulo - Mercado Doméstica ia para Disney com dólar barato, diz Guedes, 'uma festa danada' 12/02/2020 20h18 Opera Mundi Missão do FMI é recebida com protestos na Argentina Uma missão do Fundo Monetário Internacional (FMI), que chegou em Buenos Aires, na Argentina, nesta quarta-feira... 12/02/2020 20h15 Reinaldo Azevedo Moro na Câmara: na pauta, PEC da segunda instância e morte de miliciano Em audiência pública na Câmara, nesta quarta (12), o ministro Sergio Moro (Justiça) disse que cabe às autoridades... 12/02/2020 20h13 AFP - Geral Mortes provocadas pelo coronavírus superam 1.100 na China, mas novos casos registram queda Pequim, 12 Fev 2020 (AFP) - O número de mortes provocadas pela epidemia do novo coronavírus na China chegou a... 12/02/2020 20h12 Josias de Souza Reforma administrativa vale apenas até certo ponto Tudo o que o governo diz sobre reforma administrativa só vale até certo ponto. O ponto de interrogação. A reforma... 12/02/2020 20h11 AFP - Geral Trump diz querer acordo comercial com o Equador Washington, 12 Fev 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, se disse aberto a alcançar um... 12/02/2020 20h10 Estadão Conteúdo Congresso: Líderes querem aumentar áreas livres de cortes no Orçamento - 12/02/2020 20h09 Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 AFP - Geral Conselho de Segurança da ONU pede 'cessar-fogo duradouro' na Líbia Nações Unidas, Estados Unidos, 12 Fev 2020 (AFP) - O Conselho de Segurança da ONU aprovou nesta quarta-feira (12), 12/02/2020 20h05 ver mais PUBLICIDADE"}
