{"categorias":[""],"corpora":"Mercado automotivo | Fiat diz que Salão  de São Paulo precisa ser revisto e não descarta ausência\nFiat diz que Salão de São Paulo precisa ser revisto e não descarta ausência\nFiat diz que Salão de SP precisa ser revisto e não descarta ausência - 12/02/2020 - UOL Carros PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Salão de São Paulo 00:00 Fiat diz que Salão de SP precisa ser revisto e não descarta ausência Imagem: Fernando Miragaya/UOL Vitor Matsubara Do UOL, em São Paulo 12/02/2020 15h30 O Salão do Automóvel de São Paulo pode ganhar mais uma baixa nos próximos dias. Presidente da FCA, Antonio Filosa, reclamou do formato atual da feira e não descartou que as marcas do grupo, como Fiat e Jeep, fiquem fora da edição 2020. \"O Salão do Automóvel é um evento importante, mas o formato precisa ser revisto. Então estamos analisando\", disse o executivo, que citou o CES (Consumer Eletronics Show), feira de tecnologia realizada anualmente em Las Vegas (EUA), como exemplo a ser seguido. Ao todo 12 marcas já anunciaram que não participarão da edição 2020 do Salão de São Paulo. São elas: Lexus, Toyota, Chevrolet, Hyundia, BMW, MINI, JAC Motors, Volvo, Jaguar, Land Rover, Peugeot e Citroën. A decisão das montadoras sobre o evento brasileiro vai ao encontro do movimento de esvaziamento dos grandes salões pelo mundo. Eventos como os de Frankfurt, Genebra e Paris já sofreram recentemente com ausências importantes. O custo elevado para expor neste tipo de espaço, somado a novas estratégias, tem feito com que as montadoras optem por eventos próprios ou por grandes feiras de tecnologia como a CES. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Está de olho em um seminovo? Veja quais cuidados tomar antes da compra Carros alagados: o que dá para salvar e quando o estrago dá perda total GPS rende multa? Saiba como usar celular no carro sem cometer infração Carros PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Salão de São Paulo Salão do Automóvel muda após desistências e foca em empresas de tecnologia 10/02/2020 10h37 Hyundai segue Toyota e Chevrolet e também não estará no Salão do Automóvel 04/02/2020 17h07 Chevrolet está fora do Salão do Automóvel de São Paulo: \"Estratégia\" 31/01/2020 14h56 Toyota não estará no Salão do Automóvel de São Paulo 29/01/2020 21h16 BMW e MINI não estarão no Salão do Automóvel de São Paulo em 2020 08/01/2020 14h12 Destaque do Salão: McLaren Senna, carro de R$ 8 mi, é eleito pelo público 12/12/2018 08h00 Marcas alemãs reuniram supercarros de pista e de rua no Salão; veja seleção 05/12/2018 07h00 Veja os protótipos do Salão de SP que já estão quase prontos para o Brasil 05/12/2018 07h00 Salão de SP: Conceitos confirmam carros quase prontos para o Brasil 23/11/2018 11h38 Renault Alaskan parece tanto com Nissan Frontier que lançamento é incerto 23/11/2018 07h00 Como é o elétrico Audi E-Tron 18/11/2018 18h40 Como é o novo Mitsubishi Pajero Sport 18/11/2018 18h31 O que é o Nissan Versa S-Tech 18/11/2018 18h26 Clássicos do Salão de São Paulo 2018 18/11/2018 18h18 Por dentro do Audi Q8 18/11/2018 18h14 Como é o Porsche Macan 2019 18/11/2018 18h09 Ford Ranger Storm Concept 18/11/2018 18h04 Como é o Caoa-Chery Arrizo5 18/11/2018 18h03 Ford Ranger Black Concept 18/11/2018 17h56 Novo BMW X4 18/11/2018 17h46 Como é o novo Hyundai Azera 18/11/2018 17h40 Caçador de carros: quais atrações eu queria ter visto no Salão do Automóvel 18/11/2018 16h17 Como é a Nissan Frontier Attack 2019 18/11/2018 14h04 Nissan Frontier Sentinel: conceito brasileiro vai a Salão da Arábia Saudita 18/11/2018 14h02 Salão de SP traz cores especiais para combater \"mar monocromático\" nas ruas 18/11/2018 08h00 Novo Chevrolet Camaro chega já, mas ainda não tem preço 18/11/2018 08h00 Novo BMW Série 3, estrela do Salão de SP, será vendido e feito no Brasil 18/11/2018 08h00 Salão do Automóvel traz som premium também para carros de entrada 17/11/2018 16h05 Dormimos no Salão de SP dentro de uma Mitsubishi L200 Motorhome 17/11/2018 08h00 Bigfoot de UOL Carros é a \"maior\" atração do Salão de SP; veja por quê 17/11/2018 08h00 Salão do Automóvel: Passamos uma noite no Salão dormindo em um Motorhome 17/11/2018 08h00 Veja como é o Chevrolet Camaro SS 2019 17/11/2018 07h00 Salão do Automóvel: Audi Q8 quer ser o SUV mais avançado do mundo 16/11/2018 08h00 Quer um carro elétrico? Estes cinco do Salão de São Paulo já têm preço 16/11/2018 07h00 Novo Mercedes Classe A Sedan chega no começo de 2019 com show de tecnologia 16/11/2018 07h00 Vem ao Salão no fim de semana? Veja preços, horários e dicas de como chegar 16/11/2018 07h00 Como é o Fiat Argo Sting 16/11/2018 07h00 Carros elétricos do Salão de SP que serão vendidos no Brasil 16/11/2018 06h51 Vai conhecer o Volkswagen T-Cross no Salão? Veja o que é destaque no SUV 15/11/2018 08h00 Fiat atende a apelo de concessionários e venderá 500X no Brasil em 2019 15/11/2018 07h00 Conheça detalhes do Hyundai Saga EV, carro que mostra como será o novo HB20 15/11/2018 07h00 Veja como é o Hyundai Saga EV Concept 15/11/2018 07h00 Marcas apostam em tatuagem, karaokê, games e sorvete no Salão do Automóvel 15/11/2018 04h00 Opinião: Volkswagen é marca com maior número de atrações no Salão de SP 14/11/2018 15h13 Kia Stonic é destaque no Salão do Automóvel, mas não virá para o Brasil 14/11/2018 07h00 Gerações mais jovens ainda sonham em comprar um carro, diz pesquisa 14/11/2018 07h00 Nissan Leaf, R$ 178.400, é elétrico para dirigir com um pedal só; assista 14/11/2018 07h00 Veja como é o novo Nissan Leaf 14/11/2018 07h00 ver mais PUBLICIDADE"}
