{"categorias":[""],"corpora":"Medida provisória | Governo quer servidor aposentado em outras áreas além do INSS\nGoverno quer servidor aposentado em outras áreas além do INSS\nGoverno quer usar servidor aposentado não apenas no INSS - 12/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O Brasil é um país desenvolvido, como dizem os Estados Unidos? O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Briga entre irmãos Batista e magnata da Indonésia atinge JBS PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Governo quer usar servidor aposentado não apenas no INSS 00:00 Idiana Tomazelli Brasília 12/02/2020 12h01 Servidores civis federais já aposentados poderão ser contratados de forma temporária para diversas áreas do governo federal, além do INSS. Segundo apurou o jornal O Estado de São Paulo, a medida provisória que está sendo elaborada pela equipe econômica para reduzir a fila de 1,3 milhão à espera de benefícios atrasados vai ampliar o leque de admissões não só para o INSS, mas também para outros setores do governo. A MP, que tem vigência imediata, deve ser editada nesta semana. O texto vai alterar a Lei n.º 8.745, que trata de contratações temporárias na administração pública e já prevê uma série de casos que permitem admissão por tempo determinado, como licença de professor, combate a emergências ambientais ou realização de censos, entre outras atividades. Segundo fontes que participam das discussões, será criada uma nova situação especial para permitir a contratação temporária para atender a uma demanda extraordinária nas áreas de Previdência ou assistência social. Além disso, para todas as situações da lei, será autorizado o recrutamento de servidores públicos aposentados ou militares inativos. A possibilidade de admissão de militares para exercer funções civis já existe em outra lei, e o instrumento foi o primeiro recurso elencado pelo governo para combater as filas de espera no INSS. Seriam 7 mil militares recrutados de forma excepcional, mas a medida enfrentou resistências dos próprios servidores e acabou sendo barrada pelo Tribunal de Contas da União (TCU), que acusou o governo de criar uma \"reserva de mercado\" para as Forças Armadas. Com isso, o governo anunciou que editaria a MP para permitir a contratação de servidores civis aposentados. A expectativa é de que alguns dos quase 7 mil servidores do próprio INSS que se aposentaram no último ano poderão aderir ao chamamento. A saída foi costurada em diálogo com o TCU. Apesar disso, há ministros na Corte que criticam a ideia de limitar a seleção a servidores civis e militares inativos. Há a avaliação de que o chamamento para contratações temporárias precisa ser amplo, com concorrência universal entre aposentados do serviço público e trabalhadores em geral. Esse ponto específico deve ser discutido em plenário pelo TCU. Neste caso, segundo apurou o jornal O Estado de São Paulo/Broadcast, uma decisão só deve afetar casos futuros e não tende a atrapalhar as contratações temporárias do INSS, que provavelmente já terão sido feitas a partir de seleção entre civis aposentados e militares inativos no momento do julgamento. O presidente do Fórum Nacional das Carreiras de Estado (Fonacate), Rudinei Marques, diz não ver problemas na possibilidade de contratação de aposentados em mais áreas do governo, desde que isso não vire uma política permanente. Ele defende a abertura de concursos públicos e alerta o governo que servidores aposentados têm essa condição justamente por já terem prestado serviço por décadas a fio. \"Em vez de abrir concurso, que é o que a lei determina e a gente defende, querem economizar. Só que essa economia pode sair cara, você deixa de trazer pessoas jovens, com ânimo para construir uma carreira no serviço público\", afirma. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? Brasil se torna maior mercado da Heineken, que espera alta no lucro em 2020 Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Reforma administrativa não atinge nenhum direito adquirido, garante Guedes O ministro da Economia, Paulo Guedes, voltou a dizer nesta quarta-feira (12) que o governo prepara uma reforma... 12/02/2020 20h07 Estadão Conteúdo Guedes: Juros de 4% e câmbio a R$ 4 é melhor que juros de 14% e câmbio a R$ 1,80 O ministro da Economia, Paulo Guedes, avaliou nesta quarta-feira, 12, que uma taxa de câmbio mais alta é \"boa para 12/02/2020 19h20 do UOL Justiça autoriza hospitais a cobrar além do preço de compra por medicações O Sindhosp (Sindicato dos Hospitais Clínicas e Laboratórios do Estado de São Paulo) divulgou ter ganhado ação... 12/02/2020 19h13 Estadão Conteúdo Tribunal manda INSS cumprir prazo na análise de pedidos de benefícios Em ação civil pública movida pelo Ministério Público Federal (MPF), o Tribunal Regional Federal (TRF) da 2.ª... 12/02/2020 19h11 Reuters Guedes diz que dívida bruta/PIB voltará a cair em 2020, reitera visão para real mais fraco O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Paulo Guedes diz que levou bronca da mãe por chamar servidores de parasitas O ministro da Economia, Paulo Guedes, voltou a se desculpar pela declaração feita na semana passada, em que... 12/02/2020 18h39 do UOL Moradores de cidades afetadas pela chuva já podem sacar Bolsa Família Em função dos temporais do mês de janeiro, o governo federal antecipou o calendário do Bolsa Família para... 12/02/2020 18h00 Reuters Governo do Rio estima ganhar ao menos R$11 bilhões com concessão da Cedae RIO DE JANEIRO (Reuters) - O governador do Rio de Janeiro, Wilson Witzel (PSC), sinalizou hoje que a concessão da... 12/02/2020 17h58 Estadão Conteúdo Caixa reduz taxa mínima do crédito imobiliário para empresas a 6,50% mais TR A Caixa Econômica Federal anunciou nesta quarta-feira, 12, a redução das taxas de juros cobradas em financiamentos 12/02/2020 17h58 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 Reuters Eletrobras inicia demissões para cumprir meta de redução de pessoal SÃO PAULO (Reuters) - A Eletrobras inicia neste mês uma primeira rodada de demissões adicionais às realizadas por... 12/02/2020 16h55 Estadão Conteúdo Governo avalia melhor timing para enviar reforma administrativa, diz secretário O secretário especial de Desburocratização, Gestão e Governo Digital do Ministério da Economia, Paulo Uebel,... 12/02/2020 16h54 Estadão Conteúdo Entrada de dólares supera saída em US$ 3,314 bilhões no ano, diz BC O fluxo cambial do ano até 7 de fevereiro ficou positivo em US$ 3,314 bilhões, informou nesta quarta-feira, 12, o... 12/02/2020 16h06 do UOL Congresso prorroga por 60 dias MP do contrato de trabalho 'Verde Amarelo' O presidente do Congresso, senador Davi Alcolumbre (DEM-AP), prorrogou por mais 60 dias a MP (Medida Provisória)... 12/02/2020 10h44 Empregos e Carreiras - do UOL Mercado desafiador e falta de confiança são entraves para arranjar trabalho O mercado de trabalho desafiador e a falta de confiança dos profissionais em si mesmos são os principais... 12/02/2020 10h12 Reuters Brasil se torna maior mercado da Heineken, que espera alta no lucro em 2020 A Heineken, segunda maior cervejaria do mundo, prevê que os custos mais baixos de cevada e alumínio ajudarão a... 12/02/2020 09h28 do UOL Varejo interrompe 7 meses de alta em dezembro, mas cresce 1,8% em 2019 As vendas do comércio caíram 0,1% em dezembro do ano passado, na comparação com novembro, interrompendo sete meses 12/02/2020 09h02 Máquina do Esporte Em busca de público jovem, Magnus Futsal \"contrata\" Fred, do Desimpedidos Apresentador do canal do YouTube estará em quadra nos amistosos de pré-temporada do time 12/02/2020 09h01 ANSA Companhia área Air Italy anuncia liquidação Os acionistas da Air Italy anunciaram ontem que decidiram colocar a companhia aérea em liquidação \"in bonis\". No... 12/02/2020 08h34 BBC News Brasil O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Quando o dinheiro estava correndo fartamente nos corredores de Wall Street e a festa parecia nunca acabar, poucos... 12/02/2020 08h17 Estadão Conteúdo Juntos, Itaú Unibanco, Bradesco e Santander cortaram quase 7 mil empregos Pressionados por maior uma concorrência com fintechs e mudanças regulatórias, os grandes bancos privados fecharam... 12/02/2020 07h06 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 Estadão Conteúdo Com Brumadinho, produção de minério da Vale cai 21,5% Afetada pela paralisação de operações em decorrência do desastre com sua barragem em Brumadinho, Minas Gerais, a... 12/02/2020 07h03 Estadão Conteúdo Reforma administrativa: Equipe acha que fez sua parte e 'timing' para envio ao Congresso é de Bolsonaro \"Fizemos a nossa parte\". Esse é o sentimento dentro da equipe econômica, ante a decisão do governo de travar o... 12/02/2020 07h02 Estadão Conteúdo Sem clima político, Bolsonaro decide travar PEC da reforma administrativa O governo praticamente desistiu de enviar ao Congresso proposta de reforma administrativa, que mexeria... 12/02/2020 07h01 BBC News Brasil Da indústria de celulares à soja, os impactos do coronavírus na economia brasileira O surto de coronavírus já matou mais de 1,1 mil pessoas na China e infectou mais de 40 mil. 12/02/2020 06h37 Finanças Pessoais - Investimentos Fundos de previdência privada ganham mais, mas maior parte rende pouco Os fundos de previdência privada tiveram em 2019 um ganho médio de 11,1%. Esse desempenho superou o ganho... 12/02/2020 04h00 do UOL Quem se aposenta por invalidez pode se aposentar por idade? Qual a melhor? Quem se aposenta por invalidez pode se aposentar também por idade ou tempo de contribuição? Se receber uma... 12/02/2020 04h00 do UOL Com saque-aniversário, você tira dinheiro do FGTS todo ano; vale a pena? Com o novo modelo de saque de FGTS (Fundo de Garantia do Tempo de Serviço), chamado \"saque-aniversário\", o... 12/02/2020 04h00 do UOL Podemos ter falhado em conter fronteira agrícola na Amazônia, diz ministra Ministra da Agricultura, Tereza Cristina admite que o governo federal pode ter falhado em conter a expansão da... 12/02/2020 02h00 Estadão Conteúdo Empiricus faz acordo com CVM e pagará R$ 4,25 milhões A Empiricus Research, que era investigada pela Comissão de Valores Mobiliários (CVM) por suspeita de fazer... 12/02/2020 00h34 Agência Brasil Reclassificação de países em desenvolvimento por EUA é ilegal, diz CNI A decisão do governo norte-americano de retirar o status de país em desenvolvimento do Brasil e de mais 24 países... 11/02/2020 22h39 Estadão Conteúdo Supermercados da Grande SP e Baixada Santista devem ter prejuízo de R$ 31 mi As chuvas que atingiram a Grande São Paulo e a Baixada Santista na segunda-feira, 10, devem causar um prejuízo de... 11/02/2020 22h05 Reuters Petrobras já começou a descontar salários de grevistas, aponta documento RIO DE JANEIRO (Reuters) — A Petrobras aplicou o primeiro desconto de salário aos trabalhadores grevistas no... 11/02/2020 20h45 Estadão Conteúdo Ministério da Economia rebate MPF e diz que reformas vão 'assegurar direitos' O ministério da Economia, chefiado por Paulo Guedes, reagiu enfaticamente à nota técnica do Ministério Público... 11/02/2020 20h28 EFE Marinha firma acordo para modernização dos meios navais Sevilha, 11 fev (EFE) — A multinacional espanhola de engenharia Ghenova assinou um contrato com a Marinha do... 11/02/2020 19h26 Estadão Conteúdo Leilão de vara de crimes tributários terá itens de luxo da Operação 'Ostentação' A 2.ª Vara de Crimes Tributários, Organização Criminosa e Lavagem de Bens e Valores de São Paulo vai leiloar... 11/02/2020 18h58 Estadão Conteúdo Acordo selado entre governo e Congresso devolverá R$ 11 bi do Orçamento O acordo costurado nesta terça-feira, 11, entre governo e Congresso vai devolver ao Poder Executivo o controle... 11/02/2020 18h21 Estadão Conteúdo Ceagesp tem prejuízo de R$ 24 milhões com enchentes do dia 10 de fevereiro Cerca de 7 mil toneladas de alimentos, entre frutas, legumes e verduras, deixaram de ser comercializadas na... 11/02/2020 18h19 Bloomberg Briga entre irmãos Batista e magnata da Indonésia atinge JBS (Bloomberg) -- (Atualiza com posicionamento de Mauricio Mota no oitavo parágrafo) 11/02/2020 18h16 do UOL 13º do Bolsa Família: Votação é adiada; governo quer que MP perca validade A votação da medida provisória que torna permanente o 13º salário para beneficiários do Bolsa Família foi... 11/02/2020 17h36 Estadão Conteúdo Plano prevê aumento de 28% no consumo final de energia entre 2019 e 2029 O Ministério de Minas e Energia (MME) projeta que o consumo final de energia deve crescer a uma taxa média anual... 11/02/2020 17h33 do UOL Flybondi anuncia passagens a partir de R$ 172; promoção vai até dia 14 A Flybondi anunciou descontos de passagens para Buenos Aires (Argentina) até sexta-feira, dia 14 de fevereiro. 11/02/2020 17h32 do UOL Prioridade é reformular Minha Casa, Minha Vida, diz Rogério Marinho O novo ministro do Desenvolvimento Regional, Rogério Marinho, tomou posse na tarde desta terça-feira (11), em... 11/02/2020 17h30 Estadão Conteúdo Brasil concede livre comércio imediato a produtos automotivos do Paraguai O governo brasileiro assinou nesta terça-feira, 11, o Acordo Automotivo entre Brasil e Paraguai, em Assunção,... 11/02/2020 17h17 do UOL Dólar sobe a R$ 4,326 e bate novo recorde de fechamento; Bolsa avança 2,5% O dólar comercial teve alta de 0,13% e fechou cotado a R$ 4,326 na venda, novo recorde nominal de fechamento —ou... 11/02/2020 17h12 ver mais PUBLICIDADE"}
