{"categorias":[""],"corpora":" rainha do samba | 'Mil calorias a menos por show', diz Claudia Krappel\n'Mil calorias a menos por show', diz Claudia Krappel\n\"Perco até mil calorias por show\", diz rainha do samba que mora na Alemanha - 12/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 \"Perco até mil calorias por show\", diz rainha do samba que mora na Alemanha Claudia Krappel foi eleita a rainha do samba em TV alemã Imagem: Divulgação/CO Assessoria Do UOL, em São Paulo 12/02/2020 16h01 Claudia Krappel venceu, em 2009, um concurso de samba na TV alemã e desde então leva o samba para diversos eventos na Alemanha. Ela chega a fazer dezenas de shows por mês e conta que chega a perder até mil calorias em cada um. \"A gente faz muito esforço para sambar, os pés doem, mexemos com todas as partes do corpo, mas mantemos o sorriso no rosto\", disse. Relacionadas Aos 41, Tânia Oliveira diz que irá desfilar pela Tucuruvi com 10 kg a mais Aline Riscado promete bumbum de fora no desfile da Vila: \"Malho para isso\" Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" Para manter a forma, ela faz treinos diários na academia e segue uma dieta com pouco carboidrato. \"A academia e dieta consegue manter a minha força no samba, mas a perca de peso fica por conta da dança, são mil calorias a menos cada apresentação\", revelou. Levar a cultura brasileira para a Alemanha tem sido gratificante para Claudia. \"É impressionante como somos bem recebidos em qualquer lugar do mundo, todos adoram nossa alegria contagiante\", conta. Claudia Krappel, rainha do samba na Alemanha 1 / 3 Divulgação/CO Assessoria 2 / 3 Divulgação/CO Assessoria 3 / 3 Divulgação/CO Assessoria Comunicar erro As mais lidas agora O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? \"O Irlândes\": ator do filme já foi garçom de Al Pacino e Robert De Niro Teste: Por qual motivo você será cancelado? Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" Entretenimento PUBLICIDADE CarnaUOL Prefeitura do Rio autoriza cobrança de bandeira 2 no Carnaval A Secretaria Municipal de Transportes do Rio de Janeiro autorizou hoje que os táxis convencionais utilizem a... 12/02/2020 19h11 Prefeitura do Rio divulga regras para desfile de blocos no carnaval A Prefeitura do Rio não vai reprimir os desfiles dos blocos irregulares, mas haverá multa da Comlurb pelo lixo... 12/02/2020 18h27 Carnaval de São Paulo terá casamento LGBT em cima do trio durante bloco Um dos blocos mais tradicionais de São Paulo, o Tarado Ni Você irá na contramão da pegação carnavalesca e terá um... 12/02/2020 16h40 Gueri-Gueri terá Rafa Brites como madrinha e Simone Sampaio como rainha Sob o comando de Fernanda Suplicy e Sergio Morisson, o tradicional bloco de Carnaval Gueri-Gueri realiza neste... 12/02/2020 15h19 Mileide Mihaile esbanja beleza ao lado de Paolla Oliveira em ensaio da Grande Rio Em ensaio, Mileide Mihaile encontra Paolla Oliveira 12/02/2020 14h14 De top e calça colada, Paolla Oliveira cai no samba e ostenta corpo sarado 12/02/2020 13h46 Bloco Explode Coração se inspira em álbum de Bethânia sobre prazer feminino O bloco Explode Coração, criado em 2016 para celebrar uma das maiores artistas brasileiras, a cantora Maria... 12/02/2020 12h14 Luísa Sonza exalta campanha contra assédio no Carnaval: \"A gente tem voz\" A cantora Luísa Sonza, 21, avalia como positivas as campanhas que pretendem prevenir o assédio contra mulheres no... 12/02/2020 12h00 Conheça Michelly X, a estilista das famosas no Carnaval 12/02/2020 11h46 Sabrina Sato estrela ensaio pré-Carnaval ousado com biquíni mínimo e muito brilho Apresentadora exibiu a barriga chapada após ser mãe em foto com biquíni mínimo 12/02/2020 11h41 Carnaval de São Luís: Tribo de Jah comanda trio elétrico de reggae A Tribo de Jah, que completa 35 anos em 2020, participa no dia 24 de fevereiro do Circuito Oficial de Carnaval de... 12/02/2020 11h29 Mileide Mihaile abusa de decote profundo em look pré-Carnaval Influencer deixou o corpão à mostra em look decotadíssimo e esquentou as redes 12/02/2020 11h16 Confraria do Pasmado faz crítica ao governo com o tema Anarcotropicalismo Com 17 anos de existência, o bloco Confraria do Pasmado vai fazer seu tradicional desfile no domingo, 16, a partir 12/02/2020 11h10 \"Me sinto uma atleta olímpica\", diz Preta Gil com bloco em SP, RJ e BA Está tudo pronto para Preta Gil enfrentar mais uma maratona de Carnaval com o seu tradicional Bloco da Preta -... 12/02/2020 10h14 Com look muito original, Paolla Oliveira esbanja corpo mais magro em ensaio da Grande Rio Mais definida, Paolla Oliveira surge deslumbrante em ensaio de Carnaval 12/02/2020 10h01 Rainha da Rosas de Ouro: \"Substituir Ellen Rocche não é fácil\" Ana Beatriz Godoi admitiu que sente a pressão ao substituir Ellen Rocche à frente da bateria da Rosas de Ouro. A... 12/02/2020 09h41 Paolla Oliveira aposta em look escândalo e ousa com calça coladinha e top em ensaio de Carnaval Com calça legging que marcou cada detalhe do corpão, atriz global causou alvoroço 12/02/2020 09h16 Com Chico e Bethânia, Show de Verão da Mangueira atrai famosos Famosos lotaram a plateia do Vivo Rio, no Rio de Janeiro, para o Show de Verão da Mangueira. Paulo Gustavo,... 12/02/2020 08h16 Liesa corta desfile de camisas de diretoria e vai punir escolas infratoras O regulamento para o Carnaval 2020 ainda não foi divulgado pela Liga Independente das Escolas de Samba do Rio... 12/02/2020 07h46 Marcelo Adnet leva Mateus Solano e a mulher para desfilar na São Clemente Compositor do samba da São Clemente para este ano, o humorista Marcelo Adnet convidou o ator Mateus Solano e a... 12/02/2020 07h35 Aline Riscado promete bumbum de fora no desfile da Vila: \"Malho para isso\" Aline Riscado promete muita sensualidade e beleza na sua estreia como rainha de bateria da Vila Isabel. Em um... 12/02/2020 04h00 Rosas de Ouro aposta na tecnologia e folião ganha braço biônico Marcelo Camargo amputou o braço direito há 25 anos, após um acidente de ônibus durante a viagem de lua de mel.... 12/02/2020 04h00 Herdeiro da Beija-Flor: \"Carnaval não pode depender de político e bicheiro\" Caminhando para o terceiro Carnaval à frente da Beija-Flor de Nilópolis, Gabriel David, filho do patrono Anísio... 12/02/2020 04h00 Aos 41, Tânia Oliveira diz que irá desfilar pela Tucuruvi com 10 kg a mais Madrinha de bateria da Acadêmicos do Tucuruvi, tradicional escola de samba do Carnaval paulistano, a apresentadora 11/02/2020 23h16 Paolla Oliveira rouba holofotes no último ensaio da Grande Rio Bela como sempre, Paolla Oliveira roubou a atenção do público (e de fotógrafos) no último ensaio da Acadêmicos da... 11/02/2020 22h56 Ivete Sangalo homenageia Banda Eva pelos 40 anos de carreira Ivete Sangalo homenageou hoje a Banda Eva, grupo pelo qual a cantora ganhou projeção nacional. A banda de axé... 11/02/2020 21h34 Tati Minerato exibe corpão e deixa seios à mostra em look ousado Tati Minerato subiu a temperatura ao compartilhar nesta terça-feira (11) um clique ousado. 11/02/2020 20h16 Prefeitura do Rio promove baile pré-Carnaval da 3ª Idade A Secretaria Municipal de Envelhecimento Saudável, Qualidade de Vida e Eventos vai promover o primeiro Baile... 11/02/2020 19h52 Pais DJs vão tocar com Alok em bloco no pré-Carnaval de São Paulo Uma das surpresas que o DJ Alok prepara para seus fãs na estreia de seu bloco no Carnaval de São Paulo, no... 11/02/2020 19h40 Sem calcinha? Gracyanne Barbosa posa com look de Carnaval e deixa bumbum à mostra 11/02/2020 17h54 Fantasias inspiradas em Anitta saem por até R$ 100 no Saara 11/02/2020 17h39 Nakagima mostra curtição no CarnaUOL e promete série de vídeos de viagens Flávio Nakagima, ex-\"De Férias com o Ex\" e surfista profissional, postou hoje um vídeo em que aparece curtindo com 11/02/2020 16h54 Lexa exibe bumbum com fantasia ousada e fã brinca: \"Me empresta?\" Lexa deixou os seguidores boquiabertos ao compartilhar um clique do corpão na última segunda-feira (10). 11/02/2020 16h36 Monobloco celebra 20 anos com desfiles no Rio e em São Paulo O Carnaval 2020 vai ser especial para o Monobloco, que completa 20 anos. Com quase 170 integrantes, a banda vai se 11/02/2020 16h34 Drag queen Tchaka comemorará 20 anos de carreira com maratona de 10 blocos Uma das drag queens mais conhecidas de São Paulo, Tchaka comemorará 20 anos de carreira com uma maratona de... 11/02/2020 16h28 Em clique de Carnaval, Gracyanne Barbosa surge arrasadora e impressiona com produção Gracyanne Barbosa posa deslumbrante em foto de Carnaval 11/02/2020 16h07 Silva se torna o queridinho do momento com trabalho focado no Carnaval: “O Bloco me tira da zona de conforto musical” Cantor, compositor, multi-instrumentista: esses são apenas alguns dos talentos de Silva. Aos 31 anos, ele ficou... 11/02/2020 15h51 Luísa Sonza revela preparação para o Carnaval: ''Aula de samba'' Desfilando pela primeira vez, Luísa Sonza revela como está se preparando para o Carnaval 11/02/2020 15h31 Bloco Tarado Ni Você leva músicas de Caetano ao centro de São Paulo Desde 2014 desfilando pelas ruas de São Paulo, o bloco Tarado Ni Você homenageia Caetano Veloso, fazendo uma... 11/02/2020 15h14 Sargento Pimenta leva Beatles ao Carnaval e comemora 10 anos em SP e no Rio O desfile do tradicional bloco Sargento Pimenta será especial em 2020, já que os Beatles celebram 60 anos de... 11/02/2020 13h56 Muso da Porto da Pedra exibe bumbum de 116 cm em fotos para ajudar ONGs O modelo Fábio Alves, que será destaque da escola de samba Porto da Pedra no Carnaval e também é conhecido por... 11/02/2020 12h47 Musa da Gaviões promete fantasia mini de R$ 50 mil, com 2 kg de penas A Gaviões da Fiel vai contar com um time de beldades na avenida no Carnaval 2020. Além de Sabrina Sato como rainha 11/02/2020 12h14 Lexa mostra machucados após ensaios de Carnaval: ''Pé de quem samba'' Rainha de bateria da Unidos da Tijuca, Lexa mostra as consequências de noites de samba 11/02/2020 11h40 Rosas de Ouro: Rainha de bateria usa fantasia com 20 mil cristais em ensaio Rainha de bateria da Rosas de Ouro, Ana Beatriz Godoi usou uma fantasia confeccionada com 20 mil cristais no... 11/02/2020 11h36 Geladinho alcoólico vira tendência no Carnaval. Saiba como preparar o seu De fácil preparo e barato, o geladinho alcoólico se tornou uma das tendências para este Carnaval. Também conhecido 11/02/2020 11h09 Elza Soares participará do desfile oficial do Acadêmicos do Baixo Augusta A cantora Elza Soares é atração confirmada do desfile oficial do bloco Acadêmicos do Baixo Augusta no próximo... 11/02/2020 10h52 Jovem geração das escolas de samba do Rio investe pesado em supercamarotes Há quem diga que o Carnaval é uma paixão de gerações passadas. Gabriel David e Bernardo Coutinho, crias da... 11/02/2020 10h44 Paolla Oliveira esbanja beleza e boa forma em fantasia sexy de Carnaval Paolla Oliveira esbanja beleza e boa forma em fantasia sexy de Carnaval 11/02/2020 10h42 ver mais PUBLICIDADE"}
