{"categorias":[""],"corpora":"Clube alviverde | Palmeiras faz primeiro treino na grama sintética do Allianz Parque\nPalmeiras faz primeiro treino na grama sintética do Allianz Parque\nPalmeiras faz primeiro treino na grama sintética do Allianz Parque Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Negociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv Casagrande agradece ajuda de psicóloga após luta contra dependência química Quem é o brasileiro que brilha com zebra e luta por artilharia na Espanha? PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Palmeiras faz primeiro treino na grama sintética do Allianz Parque Imagem: José Edgar de Matos/UOL Esporte 00:00 José Edgar de Matos Do UOL, em São Paulo (SP) 12/02/2020 18h38 Classificação e Jogos Paulista Enfim, o teste. O Palmeiras realizou na tarde de hoje (12) o primeiro treino na grama sintética do Allianz Parque. A comissão técnica de Vanderlei Luxemburgo comandou um trabalho técnico com os jogadores no novo terreno de jogo da arena, ainda sem a demarcação das linhas e com a trave geralmente usada no aquecimento em dias de jogos. A atividade começou com um aquecimento com bola e com os atletas sentindo a diferença da grama sintética. Foi comum a cena de jogadores chutando a bola para o alto a fim de testemunhar o quique no piso artificial. Relacionadas Palmeiras inaugura grama sintética para diminuir prejuízo esportivo Elogios de compatriotas e Copa América: o que levou Viña ao Palmeiras Palmeiras planejou quebra de protocolo com Felipe Melo e Matías Viña Depois, a comissão técnica dividiu o elenco em três times e usou a metade do gramado para cada movimentação. Antes do fim do treino, jogadores de meio-campo e ataque ainda treinaram finalizações. Toda a movimentação durou aproximadamente 90min. Luxemburgo só não contou com três nomes no trabalho desta quarta-feira. Apenas Marcos Rocha, Ramires e Ivan Ângulo permaneceram na Academia, sob tratamento do departamento médico. O Palmeiras volta a treinar no Allianz Parque na sexta-feira pela manhã e com direito a um ambiente de jogo. Sócios do clube e Avanti poderão prestigiar a atividade aberta. Os ingressos são limitados. Os sócios-torcedores podem adquirir as entradas para o treino por intermédio do site do Avanti, enquanto os do clube terão acesso por uma portaria interna. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Mauro: \"Para quem está insatisfeito com o Diniz, tem no mercado o Mano\" Corinthians negocia com volante que rescindiu contrato com o Cruzeiro Negociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Palmeiras anuncia a contratação de Bia Zaneratto, atacante da seleção O Palmeiras anunciou na noite de hoje (12) a contratação da atacante Bia Zaneratto, que defendeu a seleção... 12/02/2020 18h12 Mais próximo à WTorre, Palmeiras planeja museu no Allianz em breve Antes do primeiro treino na grama sintética do Allianz Parque, uma entrevista coletiva envolvendo Maurício... 12/02/2020 16h26 Palmeiras inaugura grama sintética para diminuir prejuízo esportivo Qualidade sem alterações durante os 90min e menos prejuízo esportivo. Essas são as duas promessas principais do... 12/02/2020 15h38 Reforço do Palmeiras, Viña deu volta por cima após 3ª divisão uruguaia Apresentado como novo reforço do Palmeiras, Matias Viña se consagrou como o melhor jogador do Campeonato Uruguaio... 12/02/2020 15h02 Neymar inclui Lucas Lima e Nenê na lista de melhores fora da Champions Quem são os melhores jogadores que não estão disputando a atual edição da Liga dos Campeões da Europa? A... 12/02/2020 13h41 Gabriel Menino volta a treinar no Palmeiras; Angulo retorna do Pré-Olímpico O Palmeiras contou com um importante retorno no treinamento ocorrido na manhã de hoje (12), o primeiro do dia... 12/02/2020 11h46 Nova Copa Intercontinental pode ter campeões da Sul-Americana e Liga Europa A reunião entre dirigentes da Conmebol (Confederação Sul-Americana de Futebol) e da Uefa (União Europeia de... 12/02/2020 11h30 Palmeiras planejou quebra de protocolo com Felipe Melo e Matías Viña A presença de Felipe Melo na apresentação de Matías Viña acabou sendo uma ação conjunta dos departamentos de... 12/02/2020 04h00 Elogios de compatriotas e Copa América: o que levou Viña ao Palmeiras Matías Viña se consagrou o melhor jogador do Campeonato Uruguaio de 2019. O status alcançado no país rapidamente... 12/02/2020 04h00 Palmeiras tem três desfalques em 1º treino do uruguaio Matías Viña O Palmeiras trabalhou na tarde de hoje (11) com três desfalques e uma novidade. Gabriel Menino, com uma amigdalite 11/02/2020 17h10 Palmeiras confirma treino em grama sintética do Allianz Parque amanhã A primeira atividade do Palmeiras no gramado sintético do Allianz Parque será amanhã. O clube confirmou a previsão 11/02/2020 16h46 Quem é Daniel Muñoz, o lateral artilheiro que chamou a atenção do Palmeiras O Palmeiras vem comendo pelas beiradas em 2020. Após anunciar a chegada do lateral esquerdo uruguaio Matías Viña,... 11/02/2020 15h50 Felipe Melo recebe Viña e diz: \"Imaginavam que eu não gostasse de uruguaio\" Um ato simbólico marcou a apresentação do uruguaio Matías Viña, primeiro reforço do Palmeiras para a temporada. O... 11/02/2020 13h01 Luxemburgo compara Brasileirão à Liga dos Campeões: \"Bate pau a pau\" Convidado do Jogo Sagrado, programa do Fox Sports, de ontem, Vanderlei Luxemburgo comparou o Campeonato Brasileiro 11/02/2020 12h04 Luxemburgo gera polêmica com opinião sobre Jorge Jesus e é criticado na web Uma declaração dada pelo técnico do Palmeiras, Vanderlei Luxemburgo, sobre o comandante do Flamengo, Jorge Jesus,... 11/02/2020 10h16 Futebol bandido #3: Como um elevador de R$ 23 milhões explica a Copa-2014 11/02/2020 09h25 Zé Rafael se destaca mais recuado e ganha espaço em 'time ideal' de Luxa Vanderlei Luxemburgo diz que ainda está buscando o time ideal do Palmeiras, mas entre os diversos testes deste... 11/02/2020 08h28 Palmeiras busca informações e avalia fazer oferta por lateral colombiano O Palmeiras está analisando informações sobre o lateral-direito Daniel Muñoz e cogita fazer uma oferta pelo... 11/02/2020 07h00 Palmeiras faz consulta por Hulk, mas esbarra em salário milionário na China À procura de um atacante para jogar pelo lado do campo em 2020, o Palmeiras fez uma consulta para tirar Hulk do... 11/02/2020 04h00 \"Mais sério\", Vitor Hugo retorna para pressionar zaga de Felipe Melo e Luxa Ainda na pré-temporada, Vanderlei Luxemburgo definiu Gustavo Gómez e Felipe Melo como zagueiro titulares do... 11/02/2020 04h00 Chuva \"poupa\" CT do Palmeiras em dia caótico na cidade de São Paulo A cidade de São Paulo parou ontem (10), quando uma forte chuva trouxe caos para a metrópole. Diante do cenário de... 11/02/2020 04h00 Mauro: \"Willian, Luiz Adriano e Dudu, eu acho legal, acho a intenção boa\" O Palmeiras venceu a Ponte Preta por 1 a 0, em Campinas, na noite de sábado, mas teve dificuldades na partida, com 11/02/2020 04h00 Luxemburgo elogia Keno, mas despista sobre interesse do Palmeiras Em entrevista ao Jogo Sagrado, do Fox Sports, Vanderlei Luxemburgo rasgou elogios ao atacante Keno, que teve boa... 10/02/2020 23h30 Arnaldo Ribeiro: \"Argentina já vai ganhar a Copa América, a gente já sabe\" 10/02/2020 17h22 Allianz diz que drenagem suportou forte chuva e mantém treino do Palmeiras As fortes chuvas que atingiram hoje (09) São Paulo, especialmente na Zona Oeste da cidade, atrapalharam o... 10/02/2020 17h19 Mauro Cezar: \"Dia 8 de fevereiro, o Flamengo não deveria jogar nunca mais\" 10/02/2020 17h07 Juca Kfouri: \"Se o Corinthians ficar fora, não será culpa do Tiago Nunes\" 10/02/2020 16h40 Posse de Bola #19: Diniz e Nunes entram pressionados em semana de clássico 10/02/2020 16h17 Palmeiras: exames descartam lesões graves em Marcos Rocha e Ramires A comissão técnica de Vanderlei Luxemburgo recebeu uma boa notícia na tarde de hoje (10). Em dia de folga do... 10/02/2020 15h35 Posse de Bola #19: \"Se o Diniz perder para o Corinthians, ele corre risco\" No episódio #19 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 10/02/2020 12h27 Palmeiras cancela apresentação de Viña após alagamentos em São Paulo O Palmeiras teve de cancelar a entrevista de apresentação de Matías Viña, marcada para hoje ao meio-dia, por causa 10/02/2020 10h33 Ainda em busca de atacante, Palmeiras vê Willian como solução para o setor A importância do atacante Willian fica cada vez mais evidente no Palmeiras de Vanderlei Luxemburgo. O jogador... 10/02/2020 09h15 Libertadores: regulamento de 2020 permite que atleta atue por dois clubes \"É quarta-feira!\", gritou a torcida na Arena Corinthians após a derrota do time para a Inter de Limeira, pelo... 10/02/2020 04h00 Weverton sobra no gol e ratifica brilho dos menos badalados do Palmeiras Se Willian se destaca no ataque ao liderar a artilharia do Campeonato Paulista com cinco gols, do outro lado do... 10/02/2020 04h00 Corinthians mobiliza Arena para dérbi feminino e vê torcida gritar gols Os primeiros gritos de gol da Arena Corinthians saíram antes mesmo de a bola rolar para o duelo entre o time de... 09/02/2020 16h02 Luxa 'encaixa' Willian no Palmeiras com Luiz Adriano de articulador Às vésperas da partida contra a Ponte Preta, o técnico Vanderlei Luxemburgo declarou à TV Palmeiras que pretendia... 09/02/2020 09h15 Palmeiras x Corinthians: Dérbi feminino da nova era tem reforço e TV aberta O fim de semana marca a estreia da nova temporada do Campeonato Brasileiro Feminino A1. Neste domingo, logo na... 09/02/2020 04h00 Como Edilson, Evair e Edmundo servem de inspiração para o Palmeiras atual Luiz Adriano como Evair. O sentimento de nostalgia inspirou Vanderlei Luxemburgo na noite de ontem (08), dia no... 09/02/2020 04h00 Luxa critica expulsão de Dudu: \"Juiz queria dizer que manda\" Neste sábado, o Palmeiras derrotou a Ponte Preta, por 1 a 0, gol do atacante Willian, e assumiu a liderança... 08/02/2020 22h11 Willian fala sobre dupla com Luiz Adriano: \"Vou dividir o bicho com ele\" Pela primeira vez iniciando uma partida juntos, Willian e Luiz Adriano foram os responsáveis pelo gol que deu a... 08/02/2020 22h06 Pedrinho elogia mudanças de posicionamento de Felipe Melo e Zé Rafael Após a vitória do Palmeiras sobre a Ponte Preta por 1 a 0, o comentarista Pedrinho, do Grupo Globo, elogiou os... 08/02/2020 22h01 Dupla Gabigol-Pedro resolve e já acumula 4 gols em 2 jogos; assista Flamengo, Palmeiras e Internacional entraram em campo hoje (8) por seus respectivos estaduais. No Rio de Janeiro,... 08/02/2020 21h50 Felipe Melo lamenta lesões e exalta entrega do Palmeiras diante da Ponte O Palmeiras venceu a Ponte Preta por 1 a 0 e garantiu a liderança provisória do Grupo B do Campeonato Paulista - o 08/02/2020 21h42 Fla avança na Taça GB e Palmeiras assume liderança do grupo. Veja tabelas O Flamengo garantiu hoje (8) vaga na semifinal da Taça Guanabara. Ao vencer o Madureira por 2 a 0, e chegar a 13... 08/02/2020 21h31 Palmeiras vence Ponte Preta com gol de Willian Ponte Preta e Palmeiras se enfrentaram no Moisés Lucarelli 08/02/2020 21h26 Willian resolve, Weverton salva e Palmeiras vence a Ponte fora de casa O Palmeiras se recuperou no Campeonato Paulista. Derrotado no último fim de semana pelo Red Bull Bragantino, o... 08/02/2020 21h25 ASSISTA: Com assistência de Luiz Adriano, Willian marca para o Palmeiras Luiz Adriano faz um passe na entrada da área para Willian, que domina e bate cruzado, acertando o canto direito de 08/02/2020 20h27 Palmeiras tem Zé Rafael de volante e Willian como titular diante da Ponte O Palmeiras entra em campo para o duelo diante da Ponte Preta, marcado para hoje (08), às 19h30 (de Brasília), no... 08/02/2020 18h43 ver mais PUBLICIDADE"}
