{"categorias":[""],"corpora":"'Me arrependo'  | Ídolo do SP ganhou 700 vinhos italianos e nunca buscou\nÍdolo do SP ganhou 700 vinhos italianos e nunca buscou\nSilas ganhou 700 vinhos italianos e nunca buscou PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Ídolo do SP ganhou 700 vinhos italianos e nunca buscou: \"me arrependo\" Imagem: Ale Cabral/AGIF 00:00 Marcello De Vico e Vanderlei Lima Do UOL, em Santos e São Paulo 29/03/2020 04h00 Resumo da notícia Silas ganhou 700 garrafas de vinho quando jogava pela Sampdoria Ídolo do São Paulo levou o prêmio por marcar 1º gol do Italiano de 92 \"Acabei não indo buscar, e hoje me arrependo\", brinca o ex-jogador Ex-meia do São Paulo e da seleção brasileira, Silas teve a oportunidade de atuar pela Sampdoria, da Itália, no começo da década de 90. Sua passagem pela equipe de Gênova não poderia ter começado melhor. O brasileiro anotou o primeiro gol do Campeonato Italiano da temporada 1991/92 e, com isso, faturou um prêmio de 700 garrafas de vinho de um patrocinador. Muita gente correria para buscar o presente, certo? Mas não foi o que Silas fez. Como na época não consumia uma gota sequer de bebida alcoólica, o ex-jogador foi adiando a ida ao patrocinador... Adiou tanto que, até agora, ainda não pegou os vinhos. O curioso é que não foi só Silas que se deu bem nesta partida, contra o Cagliari. O famoso goleiro italiano Gianluca Pagliuca, seu ex-companheiro de time, defendeu um pênalti dois minutos após o brasileiro inaugurar o placar e também acabou premiado. Está certo que foi uma quantia menor, mas ainda generosa: 300 garrafas. Silas, durante passagem pela seleção brasileira, e Pelé Imagem: Arquivo pessoal/Silas Quase 30 anos depois, Silas se pergunta: onde será que estão as garrafas? Será que Pagliuca pegou todas? \"Eram mil garrafas, só que as minhas até hoje eu não fui buscar... Agora quero ver se alguém ajuda a buscar essas garrafas [risos]\", brinca o bem-humorado Silas em entrevista exclusiva ao UOL Esporte. \"Como foi o primeiro jogo do campeonato e foi em Cagliari, eu pensei: 'Bom, quando acabar o campeonato, vou ver o que faço', mas acabou, eu saí da Sampdoria, fui fazer uma turnê com o Milan, depois vim para o Brasil e falei: 'Ah, quer saber'? Acabei não indo atrás, e agora estou achando que o Pagliuca está com as mil garrafas de vinho lá. Italiano bebe vinho, né [risos]? Isso foi em 1992, então vai fazer 28 anos... Ah, aquele vinho acabou [risos]!\", diverte-se o hoje técnico e comentarista Silas, que está sem clube e trabalha nos canais ESPN. Evangélico, Silas não consumia bebida alcoolica na época em que jogou na Itália —antes da Sampdoria, passou pelo Cesena. Hoje, o ex-jogador e técnico já é mais tolerável com álcool, e não esconde o arrependimento pelo \"sumiço\" das garrafas. \"Acho que foi um pouco por isso [ser evangélico] também que eu não fui atrás. Hoje eu tenho uma cabeça melhor... Continuo evangélico, mas não tenho mais aquele preconceito de, de vez em quando, tomar um golinho de vinho, até porque não tem nada errado. Naquela época eu era assim, e não era nem a questão da ignorância, era o medo de fazer alguma coisa errada. E eu também estava num momento bom, numa boa condição financeira, jogando na Itália, poucos jogadores recebendo uma grana boa, e você pensa: 'Ah, isso não vai fazer diferença nenhuma', e por essas coisas acabei não indo buscar, e hoje me arrependo. Ô, como me arrependo\", brinca. Desde o episódio, Silas nunca mais encontrou Pagliuca, e a dúvida sobre o paradeiro dos vinhos ainda persiste: \"A gente foi jogar em 1996, em Barcelona, seleção do resto do mundo contra a seleção da Europa, e o Pagliuca não estava. Pô, 700 garrafas de vinho dariam uma grana, hein? E o meu filho, Nathan, até falou disso ontem pra mim [risos]'\", completa Silas, pai de três filhos. Silas também passou pelo San Lorenzo Imagem: AP Photo/Eduardo Di Baia Veja mais trechos da entrevista: Amizade com Maradona: \"é um cara fora de série\" Acabamos ficando amigos por meio do Careca e também por eu ter jogado lá. Joguei contra ele algumas vezes, e a gente era meio vizinho porque a Cláudia, que foi a primeira esposa dele, morava muito perto. Ele é uma cara sensacional, um ser humano da melhor qualidade, um cara que briga pelos companheiros... Para se ter uma ideia, o Campeonato Argentino parou porque os caras não pagaram os jogadores na Série B, e o Maradona fez parar a Série B e a Série A. Então, ele é assim, um cara extremamente amigo, companheiro. Agora, teve o problema que teve, né? [vício em drogas] Não foi o único, mas sendo o Maradona teve aquela repercussão... Mas ele é um cara fora de série, eu defendo muito ele. Em todo lugar que vou, defendo muito o Maradona. Ex-companheiro Figo era terceiro reserva: \"que ironia\" Sim, no Sporting. O Figo era volante, terceiro reserva de volante, e um dia eu encontrei com ele e ele estava no Barcelona, melhor do mundo, e eu falei: 'Que ironia, hein [risos]? Ele falou: 'Você vê [risos]. Contato com Jorge Jesus: \"estava bem aéreo\" Eu estive com ele agora, na entrega do Bola de Prata que a gente fez lá na ESPN. Eu estava com o Zetti, e o Jesus chegou com a assessora dele, visivelmente cansado... Era a semana que eles iriam viajar para jogar contra o Liverpool [disputa do Mundial de Clubes, no Qatar], então, além de cansado, dava para ver que ele estava bem aéreo, com a cabeça longe. Eu o cumprimentei, apresentei o Zetti e ele saiu, mas, assim que saiu, voltou e me disse: 'Como é que você falou que é o seu nome mesmo?' Eu falei: 'Sou o Silas', e ele: 'Ô, desculpa Silas', e eu falei: 'Não se preocupa, você está com a cabeça longe', e ele continuou a falar: 'Acompanhei muito você lá no Sporting', e aí a gente conversou um pouquinho. Agora, lembrar do Jorge Jesus em Portugal na época que eu joguei lá, não me lembro, pode ser que a gente tenha se cruzado, porque ele tem 65 anos, é 11 anos mais velho. Silas, Jorge Jesus e Gabigol no Bola de Prata da ESPN Imagem: Arquivo pessoal/Silas Técnico estrangeiro na seleção brasileira? \"Modismo\" Eu vejo assim: no futebol brasileiro existe muito modismo e muita tendência, e eles vêm e passam. Primeiro era o treinador velho que era bom, quando o Felipão foi campeão do mundo [em 2002, pela seleção brasileira]. Aí tínhamos Abel Braga, Oswaldo de Oliveira, Vanderlei Luxemburgo, essa galera mais velha, que eram os caras que mandavam aqui no futebol. Aí tomou de 7 a 1 da Alemanha [na Copa de 2014, no Brasil] e foi para o outro extremo; aí era a garotada que era boa: eu, Roger Machado, Eduardo Baptista, Vágner Mancini, Dorival Jr., que era idade intermediária, e começou a dar errado. Agora, são os portugueses: Jorge Jesus, Jesualdo Ferreira no Santos, veio também aquele que foi treinador no Avaí, o Augusto Inácio, teve também o Dudamel [treinador venezuelano que comandou o Atlético-MG no início deste ano], que não é português, mas veio de fora. Já viram que isso é modismo, porque a essência de tudo isso é o jogador. Se você tiver jogador bom, a coisa anda, porque senão não se explica o Felipão ser campeão do mundo e depois tomar de 7 a 1. \"Não vejo tanta capacidade no Sampaoli\" Vejo, lógico, muita capacidade do Jorge Jesus, do Jesualdo... Mas já não vejo tanta capacidade assim no Sampaoli, até porque, na Argentina, não aconteceu nada com ele lá. Ele mal pode entrar lá que os caras têm raiva dele, e o Dudamel e o Augusto Inácio, que ficou dois meses lá no Avaí e saiu, foi embora. Ou seja. se você não tiver um bom time, não vai. E no caso do Jorge Jesus foi um pouco de sorte e um pouco foi a capacidade dele. Sorte por quê? Quando ele chegou ao Flamengo, a defesa toda já era europeia: o goleiro Diego Alves, que já foi do Atlético-MG, foi para o Almeria e depois teve aquela vida maravilhosa lá fora, no Valencia; depois o Rafinha, campeoníssimo lá fora; o Rodrigo Caio, jogando um futebol lá em cima, assim como o William Arão; o Pablo Marí, zagueiro com carreira na Europa; o Filipe Luis, do Atlético de Madri, carreira na Europa; De Arrascaeta, seleção do Uruguai; Gabigol, quando chegou ao Flamengo já era artilheiro do Brasileiro pelo Santos e agora dois anos seguidos; e o Bruno Henrique, foi a única aposta, porque o Éverton Ribeiro já tinha sido bicampeão com o Cruzeiro. Por que Jorge Jesus não tem lugar na Europa? O Jesus teve um time nas mãos, do meio-campo para trás, todo mundo europeu, então, para mim, essa foi a parte da sorte dele. E a inteligência dele, onde entra? Ele trouxe o Pablo Marí, jogador que ele estava acompanhando, e o Gerson, que ninguém aqui dava bola. Esses dois jogadores aí são 100% de acerto dele. Aí juntou isso com a forma europeia de se trabalhar... Agora, por que com essa forma europeia de se trabalhar lá na Europa ele não tem lugar? Porque lá todo mundo faz a mesma coisa e os times que ele trabalhou não tinham os melhores jogadores, os melhores jogadores estavam nos outros times: no Manchester City, do Guardiola, no Manchester United, no Liverpool, do Klopp... Quando ele enfrenta esses clubes não tem chance para ele. Foi assim no Mundial de Clubes... Porém, no Mundial, o Flamengo, para mim, foi muito prejudicado, porque estava com 70 jogos, se eu não me engano, contra 25 jogos na temporada do Liverpool, é muita diferença, muita injustiça. O [senegalês Sadio] Mané, se tivesse mais cinco horas de jogo, ia correr as cinco, enquanto nossos jogadores estavam quebrando já. O Gerson quebrou, o Arão... O Jorge Jesus teve que fazer uma mudança que não estava fazendo por conta de parte física, e isso prejudicou também. Ele ficou prejudicado naquele jogo. Então, acredito que, em situação normal, mesmo o Liverpool com aquela seleção, penso que o Flamengo teria tido uma melhor sorte. Silas durante período em que comandou o time do Flamengo Imagem: Neco Varella/Freelancer Coronavírus: \"medo está tomando conta da grande maioria\" Espiritualmente falando, eu penso assim: é mais a questão do medo que está tomando conta geral da grande maioria do que da própria questão da consequência do coronavírus. Ontem [quarta-feira, dia 25], eu estava vendo uma entrevista do Roberto Justus, ele estava falando que morrem 1 milhão e 300 mil pessoas por ano no Brasil de acidentes de carro, parece que 300 mil no Estado de São Paulo, e muita gente desconhece esse outro lado, seja da gripe, da morte por tráfico, da morte por acidente de carro, desnutrição... E quando junta o pânico... Lembra quando os caras começaram a ligar para gente para falar: 'Ó, estou com o seu filho aqui', e o marginal nem estava com ele? Mas o pânico fazia com que a pessoa ficasse daquele jeito, então, penso que agora é um pouco isso. Agora, aquele que tem temor de Deus - e aqui eu nem vou falar de religião, dessa ou daquela -, as histórias que a Bíblia fala é que Deus sempre, nessas épocas assim, livrou de dificuldade, não só de doença, mas de guerra também... Então, se a gente for espiritualizar, eu acredito que existe, sim, essa proteção para quem tem temor de Deus. Agora, quanto à parte clínica, e não é nem a questão de milagre ou não, a gente tem uma filha que é medica, Dra. Carole... É uma questão mesmo de cuidado, de ser responsável, de ficar em casa de verdade, de estar atento ao momento e não achar que não vai acontecer aqui porque a gente está vivendo mais de 30º C todos os dias, e se diz que o vírus só se propaga abaixo de 30º C... Isso tudo é conversa, né, porque daqui a pouco vai esfriar aqui também. Sem trabalhos em clubes... Por enquanto Hoje estou só na ESPN, e tocando a empresa. Também estou fazendo bastante palestras. Essa empresa que eu tenho, de desenvolvimento, é de autoconhecimento, a gente tem cursos para quem quer ser palestrante. Ver essa foto no Instagram @intelligooficial Uma publicação compartilhada por Paulo Silas do Prado Pereira (@silascoach) em 27 de Set, 2018 às 5:47 PDT Desistiu da carreira de técnico de futebol? Não acabou, não, mas é assim: aqui no Brasil eu estou bastante... Não seria desconfiado a palavra, mas também não é desacreditado. Eu não boto fé, é isso. Um diretor de futebol, hoje, primeiro que ele tem muito pouco conhecimento de futebol... O que eu digo é da parte técnica, tá? A parte administrativa é a praia deles, eles manjam bem até, estão manjando tanto que o que eles têm feito de coisas erradas é impressionante, né? Para o mal mesmo, infelizmente, é isso. Junto com o empresário do futebol, que são poucos os que são honestos, infelizmente existe muita desonestidade nisso aí. Então, o diretor de futebol não banca o projeto do treinador, ele te banca quando te contrata, mas depois não banca coisa nenhuma. Ele te banca de um a três jogos. Por exemplo, quando estive no Grêmio [2010], eu estava lá há quase nove meses e nós ganhamos do Internacional lá no Beira-Rio, por 2 a 0, primeiro jogo da final do Campeonato Gaúcho. Aí, quando acabou o jogo, um diretor do Grêmio me parou lá, naquela euforia geral, e falou: 'Parabéns, você sabe quem sou eu? Sou o fulano de tal', e eu não tinha a mínima ideia de quem era o cara, e ele falou: 'Hoje, eu acredito no teu trabalho'. Cara, eu estava lá há quase nove meses, e a gente estava com 90% de aproveitamento, melhor que o Santos — que foi o campeão da Copa do Brasil naquele ano [2010] -, e eu falei: 'Ah, muito obrigado, agradeço'. Então, isso aí é um pensamento meio que geral, eles [diretores] são voluntários, a grande maioria, não recebem do clube, eles usam os cubes como vitrine para as empresas deles, estão sempre aparecendo na mídia e isso é bom para as empresas deles, só que eles não têm a menor noção do que é a vida de um técnico de futebol. \"Técnicos sofrem de crise do pânico por conta da pressão\" O Tite teve falando para gente lá no curso de treinadores da CBF: 'Entre as coisas que a gente sofre, nós carregamos o fantasma de não criar filhos'. É muito ruim isso, a gente passa por uma carreira toda e não cria filho, porque quando vira treinador e não pode levar a família, e casamento não foi feito para ser dessa maneira. E a estatística também... Quem disse isso foi o Gabriel Fóculo, o psicólogo do São Paulo e da seleção brasileira: 'Mais de 90% dos treinadores têm propensão da síndrome do pânico na velhice por conta dessa pressão'. É uma pressão. Você tem 30 filhos que têm que cuidar todos os dias, mais a imprensa, mais a torcida, mais o adversário, e com este calendário louco, três jogos numa semana... Cara, acaba o jogo e o jogador vai descansar, o diretor vai descansar, o auxiliar técnico vai descansar, e o treinador já tem que pensar no outro jogo, começar a fazer o planejamento, é ligado nos 220 volts a carreira toda. É normal que o cara, já quando velho, tenha síndrome do pânico. Agora, comigo, se aparecer alguma coisa fora do Brasil, estou disposto até a tentar, como apareceu agora um mês atrás para voltar ao Qatar. Mas aí, quando você tem uma moeda de troca, quando você tem um trabalho em que você está bem, que você gosta, você tem como negociar de maneiras diferentes, né? Você tem como colocar as cláusulas decisórias lá, como 'se for assim, eu não vou', e isso ajuda a você tomar uma decisão sem desespero. Eu vejo que a maioria dos treinadores fala que quem não é visto não é lembrado, o que não é verdade, porque aqui no Brasil o Renato Gaúcho ficou três anos sem trabalhar e é um dos melhores treinadores que a gente tem no Brasil. A outra é que o cara precisa da grana, mas ele vai iludido que o diretor vai dar o projeto que promete e depois não dá projeto nenhum. O Cristóvão Borges ficou o quê, um mês no Atlético-GO agora? Ele estava com 70% de aproveitamento. Quer dizer, é uma injustiça isso. É hora de a seleção brasileira trocar de técnico? Bom, como premissa, eu vejo que a questão não está no treinador, porque treinadores nós temos muitos aqui, e com muita capacidade. Eu penso que a diferença está no grupo de jogadores, porque você vê o Vicente Del Bosque... Foi campeão em 2010 com a Espanha, na Copa do Mundo, sentado no banco com as pernas cruzadas. Quer dizer, isso mostra que o trabalho que ele fazia era durante a semana. O Cilinho... A gente foi campeão de tudo, e ele falava muito pouco na preleção, porque o trabalho dele era durante a semana. Então, vejo que nós temos muitos treinadores com muita capacidade, alguns desacreditados, e outros têm muito ranço com imprensa, com diretoria, que é o caso do Luxa, por exemplo. Pô, o Luxa é um baita treinador. Se você perguntar para outros treinadores, para jogadores, dentro das quatro linhas é um dos que mais entende. Só que ele viajou, né, com negócio de política, de curso de gestão de grupo, coisa que lá na Europa é muito bom. Ele até andou na frente, mas aqui o pessoal não entendeu isso. Lá atrás, há muitos anos, ele deu o livro do Daniel Goleman sobre inteligência emocional para o time inteiro, acho que foi no Corinthians. O Paulo André falou que ele deu esse livro para o time inteiro ler... Então, ele andava muito na frente, e para alguns está ultrapassado. Mas se derem jogadores bons para o Jorge Jesus na seleção brasileira, ele vai voltar a bater como o que acontece lá na Europa: vai bater com outras seleções do mesmo nível. Aqui [seleção brasileira] acho que o trabalho dele pode não ter o mesmo sucesso porque hoje a seleção não está ranqueada entre as primeiras. Penso que, se acontecer isso, ele vai sofrer um pouco com isso... É a favor da saída de Tite? Não, eu não sou. É que aqui, infelizmente, outro fator também é o momento. O brasileiro é muito de momento. E outra, se o Jesus estivesse no Cruzeiro, fazendo seu trabalho, ele não teria essa aclamação quase que nacional como tem, é diferente. O Flamengo, eu fui técnico lá, é um outro mundo até do Corinthians. O Corinthians vem depois neste aspecto de torcida, o que move essa paixão. O Flamengo é outra coisa. Eu sempre fui são-paulino antes de chegar no São Paulo, e também sempre fui flamenguista, e não sei o porquê. E agora eu virei mais flamenguista do que eu era [risos]. Mas, claro, por causa do Zico. Meu irmão, o Eli Carlos, jogou lá com o Zico também, e eu também joguei com ele na seleção brasileira. E também por causa de um acontecimento aqui, que a gente perdeu um amigo do meu filho, que era carioca e muito flamenguista, a família toda. Então, a gente, também por conta dele, é mais Flamengo do que nunca. As mais lidas agora Roberto Carlos é mais um a passar recibo para Jesus e o Flamengo atual Joia do Santos hoje vive BBB na Tailândia com risco de denúncia e multa Em meio a fuga de jogadores, PSG discute redução de 30% do salário do time Esporte São Paulo PUBLICIDADE Do UOL, em Santos e São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Países cujos presidentes acham que a quarentena é necessária... 29/03/2020 21h10 Para matar a saudade de futebol “Futeboleiros”, em tempos sem futebol, tem crônicas sobre o esporte para trazer a memória, a paixão e o amor pela... 29/03/2020 21h00 A bela, e triste, capa da maior revista esportiva do mundo 29/03/2020 20h54 Pintado, agora no Juventude, conta a última lição de Telê antes do Mundial Pintado acertou com o Juventude, em substituição a Marquinhos Santos. Ele chega ao time gaúcho após dois bons... 29/03/2020 20h54 Vídeo mostra Ronaldinho Gaúcho jogando futevôlei em prisão no Paraguai Enquanto estão presos no Paraguai, Ronaldinho Gaúcho e Roberto Assis seguem mantendo atividades físicas. 29/03/2020 20h45 Palmeiras parabeniza goleiro que está vinculado ao clube há 14 anos O Palmeiras utilizou suas redes sociais para parabenizar o aniversariante do elenco no fim de semana. No sábado,... 29/03/2020 20h13 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Nação fez a ficha de Thiago Maia cair: Percebi que realizei meu sonho' Foi nos minutos que antecederam o apito inicial da final da Taça Guanabara, entre Flamengo e Boavista, em 22 de... 29/03/2020 19h43 Duas histórias que traduzem a essência do futebol de raiz Às vezes, o que parece errado está certo e o que parece certo está errado 29/03/2020 19h13 Marcelinho agradece elogio de Neto e alerta T. Nunes: 'Não tem o vestiário' Eleito melhor jogador da história do Corinthians por Neto, apresentador da Bandeirantes, Marcelinho Carioca... 29/03/2020 18h55 Charles torce por retorno do futebol após pausa por causa da COVID-19 Um dos grandes destaque do Marítimo nas últimas temporadas, o goleiro Charles destacou a expectativa de todos no... 29/03/2020 18h54 Fabrício Baiano quer volta do futebol turco e fala sobre bom momento Vestindo a camisa do Genclerbirligi desde o início de temporada, o volante brasileiro Fabrício Baiano,... 29/03/2020 18h46 Dez anos sem Mestre Armando Nogueira Há dez anos o Brasil perdia Armando Nogueira, aos 83 anos, vítima de câncer no cérebro. 29/03/2020 18h02 Quantos treinadores estão aproveitando a quarentena para estudar futebol? \"Existem treinadores que acreditam muito mais no que acham, no que fizeram e que um dia deu certo, do que na... 29/03/2020 17h55 Defesa do Grêmio demonstra fragilidade neste começo de temporada Após um 2019 com término frustrante, Renato Gaúcho pediu publicamente a diretoria do Grêmio reforços que lhe... 29/03/2020 17h46 Sporting quer elevar multa rescisória de Wendel para ficar protegido Um dos destaques do Sporting na temporada, o volante Wendel, ex-jogador do Fluminense, parece começar a chamar a... 29/03/2020 17h38 Roger Machado alcança a segunda maior série invicta no comando do Bahia Após um período instável com a queda precoce na Copa do Brasil e revés no Ba-Vi da Copa do Nordeste, Roger Machado 29/03/2020 17h13 O miliciano foi às ruas incitar o morticínio O Capitão Corona, como é chamado pelo jornalista Bernardo Mello Franco, foi às ruas provocar a desobediência à... 29/03/2020 17h13 Clubes da Série D pedem à CBF manutenção da fórmula e suporte financeiro Os capitães das 68 equipes que disputarão a Série D do Campeonato Brasileiro deste ano assinaram uma carta pedindo 29/03/2020 17h12 Argentina 7, Brasil 0 29/03/2020 17h11 Artilheiro no América-RN, Tiago Orobó acerta com o Fortaleza Conhecido pelo estilo ofensivo, Rogério Ceni pediu um atacante ao presidente Marcelo Paz e ele atendeu. Após... 29/03/2020 16h42 Filho de Fagner dá carrinho no irmão e diverte lateral: Tal pai, tal filho O lateral Fagner está aproveitando o período de isolamento por causa da pandemia do Coronavírus (Covid-19) para... 29/03/2020 16h17 Filho de Fagner dá carrinho no irmão e diverte lateral: \"Tal pai, tal filho\" 29/03/2020 16h10 Vinicius vibra com a chegada de Guto Ferreira ao Ceará Após a saída de Enderson Moreira para o Cruzeiro, a diretoria do Ceará agiu rápido e acertou a contratação de Guto 29/03/2020 15h54 D'Alessandro admite desejo de encerrar a carreira nos Estados Unidos Ídolo do Internacional, Andrés D'Alessandro se encontra de quarentena dentro de casa, em Porto Alegre, e durante o 29/03/2020 15h45 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Namorada de Centurión, ex-São Paulo, morre após sofrer infarto na Argentina A namorada do atacante Centurión, ex-São Paulo, faleceu na Argentina neste domingo. Melody Pasini, de 25 anos,... 29/03/2020 14h59 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 São Paulo deseja força a Centurión após morte de namorada O São Paulo utilizou o Twitter para prestar condolências ao atacante argentino Ricardo Centurión, cuja namorada,... 29/03/2020 14h54 Em meio a fuga de jogadores, PSG discute redução de 30% do salário do time O Paris Saint-Germain reserva para esta semana uma decisão sobre a folha salarial do clube. Segundo apurou o UOL... 29/03/2020 14h43 No Japão, Gabriel Xavier fala sobre coronavírus e lamenta por Olimpíada Em alta no Nagoya Grampus, Gabriel Xavier tem vivido de perto com os problemas que o Japão vem enfrentando com a... 29/03/2020 14h37 Namorada de Centurión, ex-SPFC, morre em acidente de carro na Argentina A modelo Melody Pasini, 25 anos, namorada do jogador Ricardo Centurión, ex-São Paulo, morreu na manhã de hoje... 29/03/2020 14h28 Santos relembra o primeiro título internacional da sua história O Santos utilizou a manhã deste domingo para relembrar o primeiro título internacional de sua história conquistado 29/03/2020 13h44 Coritiba e Athletico vivem situações opostas em acordo com os jogadores O coronavírus continua agitando os bastidores do futebol brasileiro. Sem renda por conta dos campeonatos e... 29/03/2020 13h41 Willian Farias torce por retorno das atividades no clube Um dos titulares do Sport desde a última temporada, o volante Willian Farias destacou o bom momento que vem... 29/03/2020 13h18 Sabia que ainda tem bola rolando pelo mundo? Um dos efeitos da suspensão geral do esporte e da quarentena de boa parte da população mundial é a saudade do... 29/03/2020 13h15 Jornal espanhol põe Igor Gomes na mira do Real Madrid: 'Novo Kaká' Igor Gomes, meia do São Paulo, está em destaque nas versões impressa e digital do jornal As de hoje. O veículo... 29/03/2020 12h55 Corinthians segue acordo coletivo e dará férias a seus jogadores O Corinthians vai seguir o acordo da Comissão Nacional de Clubes com representantes de jogadores das Séries A, B,... 29/03/2020 12h17 Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" O Campeonato Brasileiro ainda não tem uma previsão para seu início, já que o futebol no país está parado devido à... 29/03/2020 12h00 Projeto 'do zero' e Neymar: Os desejos de Xavi para possível volta ao Barça O Barcelona viu Xavi como a primeira opção após a demissão de Ernesto Valverde, mas recebeu negativa do atual... 29/03/2020 11h48 Como anda o \"caso Ronaldinho Gaúcho\"? Achou estranho que o caso “Ronaldinho Gaúcho” desapareceu em meio ao noticiário sobre o avanço do novo... 29/03/2020 11h19 Ronaldinho x Neymar: quem tem os melhores dribles pelo PSG? Assista e vote Fazer miséria com a bola no pé não é novidade nem para Ronaldinho, nem para Neymar. O Paris Saint-Germain tem a... 29/03/2020 11h00 Crouch lembra quando conheceu Ronaldo: 'Equilibrava um cinzeiro na barriga' Em quarentena por conta da pandemia do novo coronavírus, Peter Crouch aproveitou o tempo livre para responder... 29/03/2020 10h53 Ter Stegen: 'Não sei nada de futebol. Às vezes não lembro nomes de rivais' Considerado um dos melhores de sua posição no mundo atualmente, o goleiro Marc-André ter Stegen concedeu... 29/03/2020 10h24 Ex-jogador e ídolo do Atlético de Madrid morre na Espanha por coronavírus O ex-jogador do Atlético de Madrid José Luis Capón, de 72 anos, morreu hoje na Espanha. Ele é mais uma vítima da... 29/03/2020 10h12 Pochettino barrou chegada de Coutinho ao Tottenham, diz jornal Na última janela de transferências do verão europeu, na metade de 2019, o Barcelona tentou se desfazer de Philippe 29/03/2020 10h01 Taça Brasil: a história do Bahia campeão brasileiro de 1959 29/03/2020 08h21 Quem se salva no Corinthians: Fagner lidera duas estatísticas do Paulista Até a pausa, por tempo indeterminado, devido à pandemia do coronavírus, o Corinthians protagonizava só a décima... 29/03/2020 08h00 ver mais PUBLICIDADE"}
