{"categorias":[""],"corpora":"Cansaço, superexposição...  | Atriz de 'Malhação' revela o outro lado de ser a protagonista\nAtriz de 'Malhação' revela o outro lado de ser a protagonista\nCansaço e superexposição: Atriz revela\r\n 'lado B' de ser protagonista de Malhação · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ALANIS GUILLEN Cansaço e superexposição: Atriz revela 'lado B' de ser protagonista de Malhação REPRODUÇÃO/TV GLOBO Alanis Guillen em cena como Rita em Malhação: Toda Forma de Amar; atriz faz estreia na TV DANIEL FARAD, do Rio de Janeiro - Publicado em 29/03/2020, às 05h25 Alanis Guillen fez a sua estreia na televisão já no posto de protagonista, como a Rita de Malhação: Toda Forma de Amar. Apesar da realização profissional, a atriz revela que o posto é bem menos glamouroso do que as pessoas imaginam. \"Sou muito grata por todo caminho traçado até aqui, mas estou exausta. Bate até uma tristeza de ficar tão cansada ao fazer algo que eu gosto tanto\", confidencia ela em entrevista ao Notícias da TV. Ao contrário de temporadas anteriores do folhetim, as questões de sua personagem não se resumiram a alguns dilemas adolescentes. A rotina da sobrinha de Carla (Mariana Santos) inclui não só seus estudos ou o trabalho de meio expediente, mas também batalhas em um tribunal pela guarda da filha com Lígia (Paloma Duarte). A maratona de cenas chegou a afetar a saúde da paulista. \"O ano foi muito intenso, me afastei de mim, dos meus cuidados pessoais, porque conciliar tudo é muito difícil. A minha imunidade caiu, mas já estou em um bom momento agora. Aprendi a como existir dentro desse formato que exige um ritmo muito diferente, mais rápido, do que qualquer outro\", pondera. Ela não pensou em desistir diante dos percalços, contudo avalia que as críticas positivas à sua atuação lhe deram uma força extra para passar pelos momentos mais difíceis. \"Primeiro, eu ficava surpresa a cada notícia, depois vinha uma esperança, um gás que me incentivou a continuar e me planejar para alçar voos mais altos\", considera a artista. Eremita digital Alanis ainda confidencia que a superexposição por estar em um papel de destaque na TV a assusta até hoje. \"Às vezes, a quantidade de informações apavora, então prefiro manter a calma e olhar para dentro. Acredito primeiro no ofício, o resto é consequência. Quero manter a minha privacidade, então tem uma linha muito clara no que é a minha vida profissional e a minha pessoal\", afirma. Por escolha própria, ela se mantém distante também das redes sociais. \"Não rola, é algo que ainda tenho que aprender a lidar. Não consegui ainda estabelecer esse laço [com os telespectadores] para trocar ideias. As minhas colegas que me mostram um pouco do que está rolando no Twitter\", explica ela. A atriz, aliás, se assustou ao descobrir que, mesmo com todas as maldades de Rui (Romulo Arantes Neto), há uma parcela do público que torce para que ela se entenda com o ex-namorado na plataforma. \"As pessoas têm que parar de achá-lo um gatão, que é só marra. Ele é um sociopata. Os dois sempre tiveram uma relação muito tóxica\", reclama. Em vez de passar horas em uma timeline, ela prefere usar o celular para matar a saudade da família e dos amigos que ficaram em Santo André (SP). \"Gosto muito de morar sozinha, é uma fase maravilhosa. Me dou bem melhor sozinha do que no meio de muita gente, mas às vezes dá um aperto no peito de saudades\", conta Alanis. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Alanis Guillen Globo Malhação Toda Forma de Amar Últimas de Malhação FIM DA SAGA Marco Rodrigo vai de vilão a herói na última semana de Malhação BATALHA JUDICIAL Em Malhação, Lígia pira ao ver Nina nas mãos de Rui RETA FINAL Malhação: Cara de pau, Leila joga sujo para fisgar Filipe; entenda CRÉDITO NEGATIVO Malhação: Marco leva a culpa pela morte de Rita; saiba por quê Resumos semanais Resumo da novela Malhação: Capítulos de 30 de março a 10 de abril Segunda, 30/3 (Capítulo 249) Rui ganha a guarda de Nina, e Lígia se desespera. Marquinhos fala mal de Marco, e Anjinha se incomoda. Rui exige que Leila continue cuidando de Nina. Joaquim acusa Lígia pelo afastamento de Nina. Lígia ... Continue lendo Outras novelas Fina Estampa Salve-se Quem Puder Éramos Seis As Aventuras de Poliana Amor Sem Igual Novo Mundo Leia também EM 2011 De torpedo a Galisteu pelada em revista: Como era o mundo quando Fina Estampa estreou Daniel Rocha Ator revela que está no grupo de risco do coronavírus TRAMA PARALISADA Vilão revelado e Luna aterrorizada no fim de Salve-se Quem Puder VIROU MEME Confinado em casa, ex BBB20 Pyong Lee explica gafe com coronavírus CASO CONFIRMADO Funcionária da CNN Brasil é diagnosticada com coronavírus + Lidas BBB20: Noite de festa tem conchinha lésbica e mico de Felipe Prior Após chorar em Éramos Seis, Gloria Pires vai maltratar a filha cega em novela Salve-se Quem Puder: Luna faz Helena chorar e surpreende a mãe Poliana: Ruth toma decisão drástica e muda a vida de Bento Silvio Santos afasta Lívia Andrade do SBT após fofoca sobre Universal Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual reprise da Globo você mais quer ver? Fina Estampa Totalmente Demais Novo Mundo Malhação - Viva a Diferença Votar Últimas notícias LIVRE DA COVID-19 Boninho revela causa de tosse de Flay no BBB20 após suspeita de coronavírus TENSÃO NA CNN Reinaldo Gottino pede desculpas a Gabriela Prioli: 'Me exaltei' SEM DEMISSÃO CNN muda debatedores e repreende Gottino por 'excesso' com Prioli DE QUARENTENA Deborah Secco critica quem não acredita na ciência: 'Gritando' LÍDER DA SEMANA BBB20: Gizelly afirma indicação de Prior para paredão e ensaia discurso POR CORONAVÍRUS De cara lavada, Larissa Manoela faz reflexão sobre quarentena Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
