{"categorias":[""],"corpora":"Bateu recorde | Gusttavo Lima supera Beyoncé e muda conceito de live\nGusttavo Lima supera Beyoncé e muda conceito de live\nGusttavo Lima supera Beyoncé, bate recorde de views e muda conceito de live - 29/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Gusttavo Lima supera Beyoncé, bate recorde de views e muda conceito de live Gusttavo Lima faz live-show e bate recorde Imagem: Reprodução/Youtube 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 29/03/2020 16h30 20h em ponto do dia 28 de março de 2020. Após centenas de lives \"caseiras\" de quase toda a classe artística brasileira, começa a live-show de Gusttavo Lima. Em poucos minutos, o público já pode perceber o tamanho e grandiosidade do tal \"show caseiro\". Cenário criado exclusivamente para a ocasião, diversas câmeras de última geração mostravam todos os detalhes, drones sobrevoando o espetáculo e, principalmente, era perceptível uma altíssima qualidade da transmissão. Gusttavo estava em sua fazenda em Bela Vista, que fica a 10 km de Goiânia, e tem internet através de fios subterrâneos. Autorizado pela Prefeitura, ele \"puxou\" a fiação e fez um show com altíssima qualidade de imagem. Relacionadas Daniel admite que fez Marcela perder favoritismo no BBB 20: 'Infelizmente' Mãe de Safadão é acusada de atrasar salários de funcionários. Ela confirma Gottino sobre saída de Prioli: \"Não tenho o que falar. Estou surpreso.\" O cantor estava relutante em fazer a live via Instagram, devido ao fato de que por várias vezes, a conexão cai e a qualidade vai pro beleléu. O cantor teve o cuidado de não convocar sua banda, seus músicos que sempre lhe acompanham. Eles não poderiam correr risco de contaminação. Ele preparou back-ups de seus grandes sucessos. A banda era gravada e a voz era ao vivo. Eram apenas três cinegrafistas, um diretor e cinco pessoas da equipe, todos com máscaras. Menos de uma hora depois, toda a equipe de Gusttavo se surpreendia com os números altíssimos. Ninguém acreditava. Ao final, simplesmente o recorde mundial de visualizações em uma live no YouTube havia sido batido: 731 mil pessoas simultâneas, no total mais de dez milhões de visualizações. Números jamais alcançados. E Gusttavo foi 100% Gusttavo, a live durou simplesmente cinco horas, 12 minutos e 47 segundos. E é preciso entender algo muito claro sobre Gusttavo Lima: ele não vive um personagem. Se ele gosta de asa de frango, ele come em pleno palco. Abre cerveja, horas depois entorna um uísque, e, lógico, fica embriagado e, com os efeitos do álcool a mil por hora, começa a se declarar para a mulher, Andressa Suita. E fazia piada sexual envolvendo o assunto do momento: o coronavírus. \"Viu? Os casados agora é que estão transando, os solteiros estão f....\", disse ele. Mas um ponto deu à live de Gusttavo Lima um verdadeiro sentido a tudo aquilo. Ele já abriu a transmissão doando cerca de quatro toneladas de alimentos, através de empresa parceira. A partir daí, o que se viu, foi uma série de doações grandiosas, dignas de Teleton e Criança Esperança. Em cinco horas, foram mais de R$ 100 mil, dezenas de toneladas de alimentos e álcool gel. Gusttavo fez a classe artística repensar o conceito de live e, principalmente, a entrega para o público. Prova maior é que Marília Mendonça enviou uma mensagem em tom de humor: \"Gostaria de dizer, em nome do sindicato dos 'fazedores de ao vivo\" que o senhor está inviabilizando o conceito de live e que não vai dar tempo de te copiar. Obrigada\". Na tarde deste domingo, a Coluna do Leo Dias conversou com o ainda atordoado Gusttavo Lima e sem ter a real dimensão de sua live, disse via WhatsApp: \"Não esperava nada disso\". Por telefone, a conversa foi assim: São 15h de domingo, você está de ressaca? Estou com uma p*** de uma ressaca, e eu não sei que horas eu vou sair da cama. Bebi Bohemia e uísque. Agora o básico: quem teve a ideia dessa live? Em quanto tempo vocês produziram? Quanto foi gasto? Teve patrocinador? Todos me pressionaram muito para eu fazer uma live, mas queria fazer algo produzido, algo diferente. O Ancelmo (Trancoso, diretor de DVD), que é meu parceiro há mais de dez anos, não me cobrou nada. Eu só paguei o cachê dos trabalhadores, que foi entre uns 2 mil e 3 mil reais. Fizemos tudo em três dias. Você cantou 100 musicas e ficou cinco horas no ar. Muito mais do que seu próprio show, que já é longo. Qual foi o critério de seleção? Eu já gravei mais de 200 músicas, não queria que parecesse um show, mas um acústico, não esperava. As doações foram um capítulo a parte, você acionou parceiros comerciais? Ou foi tudo espontâneo? Eu tenho dez patrocinadores dos mais diversos tipos, e entre elas o Arroz Vasconcelos, que me oferecia uma tonelada de alimentos para eu doar a cada ano. Eu fiquei quatro anos sem pegar, por causa da minha vida muito corrida, não consegui cuidar disso. Antes da live, liguei para a fábrica e eles prontamente ajudaram. Mas durante a transmissão começaram a surgir, espontaneamente, doações de máscaras, álcool gel, e de repente, começaram a doar dinheiro e chegamos a R$ 200 mil. Entre produtos e doações, chegamos a mais de R$ 500 mil. Não fiz isso para aparecer, foi voluntário e vou prestar contas a todos. Quero doar esse dinheiro para a associação de médicos e enfermeiros, que são os verdadeiros heróis do Brasil neste momento. Você tem noção que você superou a Beyoncé. Foi o artista que mais ganhou seguidor em um dia no Instagram, mais de um milhão. Era o assunto mais falado do Brasil no Twitter, isso durante o BBB, que tem muita força nas redes. Quero saber qual era a sua real intenção com a live: entreter ou ganhar um novo público e mais força na internet? Só queria cantar pro meu público, nada mais. Eu juro, Leo. A gente faz live em todos os \"Butecos\" e a média é de 70 mil simultânea e 1 milhão ao todo. Eu achei que ficaria por aí, Nunca imaginei, no melhor dos meus sonhos, que isso aconteceria. Dia 11 você fará uma outra live: o que o público pode esperar? Vou convocar empresários e artistas para participarem comigo. Mas vamos dar uma atenção real às doações. Além da população, vamos convocar as grandes empresas, que terão suas marcas expostas durante a live, que agora eu sei que terá um grande alcance. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora BBB 20: Marcela é a maior adversária de Thelma no jogo Famoso por pensões atrasadas, Latino explica porque adotou rapaz de 21 anos CNN confirma saída de Prioli de quadro, mas negocia nova atração para ela Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Ouça a primeira canção com tecnologia 8D e que promete ser revolução Não adianta simplesmente apertar o play. Para perceber a incrível sonoridade esta música, a primeira em,... 29/03/2020 14h41 Gottino sobre saída de Prioli: \"Não tenho o que falar. Estou surpreso.\" A comentarista Gabriela Prioli deu a entender, neste domingo (29), através de um texto publicado no Twitter, que... 29/03/2020 13h28 Famoso por pensões atrasadas, Latino explica porque adotou rapaz de 21 anos Latino surpreende a cada dia. Depois de se envolver, nos últimos anos, em diversos escândalos relacionados a... 29/03/2020 12h20 Mãe de Safadão é acusada de atrasar salários de funcionários. Ela confirma A Coluna do Leo Dias recebeu a denúncia de que os funcionários da W2Farma, uma das empresas de Dona Bill, a mãe de 29/03/2020 12h08 Namorada de Babu evita falar de preconceito a ator: 'Depois que ele sair' Modelo, atriz, cantora e influenciadora, Tatiane Melo, de 28 anos, ganhou mais de 31 mil seguidores só no... 29/03/2020 07h00 Daniel admite que fez Marcela perder favoritismo no BBB 20: 'Infelizmente' Daniel passou por duas votações no Big Brother Brasil. Na primeira, saiu como favorito ao ser escolhido na casa de 29/03/2020 06h00 Caridade na África custa caro para Rafa Kalimann, mas e os benefícios? Há alguns dias, quando toda a pandemia do coronavírus começou a se desenrolar, um dos momentos que mais chamaram a 28/03/2020 09h00 'A internet nos mantém de pé', diz o maior empresário de funk do Brasil Imagine o que representa para uma empresa que, diariamente, vê entrar em sua conta R$ 400 mil referentes a show,... 28/03/2020 08h00 Larissa Manoela lembra recusa da Globo: 'Fiz testes que foram frustrantes' Aos 19 anos, ela chegou aonde muitos gostariam de estar: no auge da profissão. Contrato de três anos com a... 28/03/2020 04h00 Justiça de São Paulo manda marcar exame de DNA em Silvio Santos A juíza Cláudia Guimarães dos Santos, da 3ª Vara de Família e Sucessões, Foro de Osasco, São Paulo, determinou que 27/03/2020 16h03 Luisa Mell fala sobre marido internado com Covid-19: 'Infecção só aumenta' Luisa Mell segue se recuperando dos sintomas do novo coronavírus, mas enquanto a ativista está em casa cuidando do 27/03/2020 14h49 Dispensa de visagista da CNN Brasil gera medo por mais demissões Recém-inaugurada, a CNN Brasil entrou no mercado bem no meio da crise causada pelo coronavírus, onde muitas... 27/03/2020 14h48 Eduardo Costa diz que morte de pessoa próxima o motivou para doação Muito tem se falado após uma notícia circular na mídia sobre a suposta doação de R$ 2,5 milhões feita por Eduardo... 27/03/2020 13h35 BBB 20: 'Posso ter passado do ponto sim', assume Guilherme sobre Boca Rosa Eliminado do \"BBB\" com 56,07% dos votos num paredão triplo, Guilherme Napolitano tem sido um dos poucos... 27/03/2020 12h55 'Rainha' será o nome do filme biográfico de Xuxa Meneghel Ontem, ao vivo, no TV Fama, da Redetv!, por telefone, para agradecer à homenagem que recebeu do programa, na... 27/03/2020 10h51 Fontenelle apoia Bolsonaro e diz duvidar de doação de Eduardo Costa ao SUS Defensora de Jair Bolsonaro desde sua campanha eleitoral, Antonia Fontenelle afirma que não se arrepende de ter... 27/03/2020 04h00 Padre Fábio de Melo brinca com Daniel e ex-BBB ataca: 'Encontre Deus' Um dos maiores comentaristas da televisão pelo Twitter, Padre Fábio de Melo brincou com a eliminação de Daniel do... 26/03/2020 18h01 Preta Gil está curada do coronavírus e voltará para sua casa no Rio Após isolamento de 14 dias, a cantora Preta Gil fez nova bateria de exames no Hospital Sírio- Libanês, em São... 26/03/2020 17h28 Aniversário Xuxa 57 anos: curiosidades surpreendentes sobre a apresentadora Xuxa Meneghel completa 57 anos nesta sexta-feira e, dentre as diversas homenagens que a apresentadora recebe na... 26/03/2020 16h53 Gabi Lopes ataca Rafa Kalimann, do 'BBB 20', na web: 'Não me trata bem' Barraco no mundo das web-celebridades! Em tempos de quarentena, os famosos estão usando as redes sociais por mais... 26/03/2020 14h01 Coordenadora do Cidade Alerta, na Record, é confirmada com coronavírus Mais um caso preocupante de coronavírus confirmado na Record, em São Paulo. A coordenadora do Cidade Alerta -... 25/03/2020 15h58 Quem é Gabriela Prioli, comentarista da CNN Brasil que tem bombado na web Mais uma vez, na manhã desta quarta-feira (25), quem assistia a recém-inaugurada CNN Brasil presenciou um embate... 25/03/2020 14h03 Sem shows, Ludmilla manda adiantar 10 cachês para seus músicos A pedido da cantora Ludmilla, seu empresário, Alexandre Baptestini, se reuniu na manhã desta quarta-feira (25) no... 25/03/2020 13h29 SBT tem primeiro caso de coronavírus confirmado em São Paulo O SBT confirmou para seus colaboradores por meio de um e-mail corporativo que um funcionário da emissora, de São... 25/03/2020 13h14 Após voltar pro ex, Solange Almeida não aceita dividir casa nem negócios Solange Almeida e Leandro Andriani voltaram a namorar, embora continuem separados judicialmente, como a imprensa... 25/03/2020 13h10 Madrinha do Brasil nas Olimpíadas, Sabrina Sato fala de jogos adiados Madrinha do Time Brasil, ao lado de Claudia Leitte, Sabrina Sato concordou com a decisão Comitê Olímpico... 25/03/2020 11h30 Com lista de presentes em conta, Bárbara Evans anuncia data de casamento Os convidados do casamento de Bárbara Evans já começaram a receber o \"Save the date\", que é um lembrete da data da 25/03/2020 10h19 João Kleber apresenta seu novo amor: \"Namorando de maneira discreta\" O apresentador João Kleber está de novo amor. A escolhida é Keli Oliveira, conciliadora judicial do Tribunal de... 25/03/2020 10h10 Jota Quest e Capital Inicial: como artistas de 'médio porte' serão afetados \"Quem tem o melhor caixa, terá a melhor sobrevivência\". É o que diz Helinho Fazolato, empresário do Capital... 25/03/2020 08h00 Mulher de Pyong tem valores de publiposts vazados: '50 mil por um sorteio' Sammy Lee, mulher de Pyong, teve seus valores de publicidades no Instagram expostos nesta terça-feira (24). é que... 24/03/2020 20h03 Oi? Pabllo Vittar canta música 'gospel' em EP vazado na internet Pabllo Vittar realmente foi longe demais dessa vez. A cantora teve seu novo EP vazado na internet e teve que... 24/03/2020 17h20 Viúva de Chico Anysio diz que Silvio Santos ofereceu R$ 70 mi por sua obra Malga Di Paula, que viveu por 14 anos ao lado de Chico Anysio, resolveu se abrir com Antônia Fontenelle em... 24/03/2020 17h18 Sem shows, Gusttavo Lima convoca empresários da música: \"É hora de agirmos\" O mundo do entretenimento foi o primeiro e, talvez, o mais afetado até agora com a pandemia do Coronavírus. A... 24/03/2020 15h09 Com possível saída de Daniel, Marcela tem gestora de crise fora do 'BBB 20' A família de Marcela Mc Gowan viu a médica perder o favoritismo no BBB 20 ao começar um relacionamento com o ator... 24/03/2020 14h37 Tirullipa raspa a barba para evitar contaminação pelo coronavírus Após a notícia que pelos no rosto podem reter gotículas do novo coronavírus, famosos começaram a raspas as barbas... 24/03/2020 11h56 Influenciadores fazem posts de graça para 'salvar' pequenas empresas O momento é de crise. E os influenciadores digitais estão cientes de que estão em uma fase crítica em que muitas... 24/03/2020 11h29 Sertanejo Jorge, dupla com Mateus, está namorando Pouco mais de ano após confirmar a separação do relacionamento com a designer de moda Ina Freitas, com quem foi... 23/03/2020 12h45 Globo Goiânia vive o caos com onda de casos suspeitos de coronavírus O que está acontecendo na redação da Globo Goiânia em relação ao coronavírus parece um grande pesadelo. Até ontem... 23/03/2020 10h40 Pandemia faz Domingão do Faustão rescindir contratos com todos os músicos Os músicos que trabalham no Domingão do Faustão foram surpreendidos nos últimos dias com a rescisão dos contratos... 22/03/2020 14h22 De Gabi Brandt a Pavanelli: quanto as web celebridades cobram por post? Que o Instagram é hoje uma fonte de renda para muitas pessoas, todo mundo sabe. De lá também surgiram muitas... 21/03/2020 13h17 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 Em quarentena, artistas começam a produzir mais conteúdo para redes sociais A pandemia do novo coronavírus mudou também o comportamento dos artistas nas redes sociais. Com mais gente em casa 19/03/2020 17h36 Record só se preocupa com jornalistas de SP e trata Covid-19 com 'desleixo' Ao contrário da TV Globo, que vem fazendo uma série de mudanças no jornalismo - e também estruturais - por conta... 19/03/2020 14h09 Evaristo Costa faz exigências na CNN: \"Sigo de férias e gravo quando quero\" Desde que deixou a Globo em 2017, Evaristo Costa, na época aos 40 anos, não pensava em retornar a televisão. O... 19/03/2020 11h56 Jornalismo de celebridades sofrerá com Coronavírus e precisa se reinventar Pode parecer fútil em meio à situação de extrema dificuldade que o Brasil passa, por conta do Coronavírus,... 19/03/2020 10h51 Tiago Leifert discute com mulher de Ali Kamel publicamente: 'Desserviço' O clima fechou no Grupo Globo. Tiago Leifert discutiu publicamente com a mulher de Ali Kamel, diretor geral de... 18/03/2020 18h52 Kevinho se aventura no pagode em nova música Seguindo a tendência lançada recentemente por Ludmilla, Kevinho também se aventurou no pagode ao lançar sua nova... 18/03/2020 17h49 ver mais PUBLICIDADE"}
