{"categorias":[""],"corpora":"Em meio à pandemia | Padaria faz sucesso com bolos em formato de papel higiênico\nPadaria faz sucesso com bolos em formato de papel higiênico\nF5 - Você viu? - Padaria alemã faz sucesso em meio à pandemia com bolos no formato de papel higiênico - 29/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Padaria alemã faz sucesso em meio à pandemia com bolos no formato de papel higiênico Ideia surgiu por conta da grande procura pelo item ao redor do mundo Padaria na Alemanha faz bolos em forma de papel higiênico - Instagram/schuerener_backparadies compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.mar.2020 às 17h40 São Paulo Assim como aconteceu no Brasil e em diversas partes do mundo a necessidade de isolamento social devido à pandemia do coronavírus, levou a uma corrida aos supermercados da Alemanha para estocar aimentos e produtos de limpeza, o que inclui o papel higiênico. Aproveitando esse sucesso repentino, uma padaria do país europeu inovou ao criar um bolo no formato do item. A ideia inicial era brincar com o pânico coletivo. No entanto, os bolos se tornaram tão populares que a Schürener Backparadies, dirigida por Tim Kortüm, continua a produzi-los. Os doces estão ajudando o comércio a passar pelo momento de isolamento social de forma financeiramente equilibrada. Bolos do 'Cake Boss' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Tivemos que parar de fazer muitas coisas aqui\", disse Kortüm. \"Chega de bolos de casamento, não há mais sanduíches para eventos. Foi quando surgiu a idéia com o bolo de papel higiênico\", disse o proprietário ao jornal alemão The Local. Não apenas o bolo redondo de mármore, embrulhado em fondant branco tem feito sucesso, mas também um modelo de emoji com máscara hospitalar. \"Isso não pode compensar completamente nossas perdas, mas pelo menos meus funcionários na padaria estão ocupados novamente\", disse Kortüm à publicação. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Funcionários de hospital na Holanda transformam UTI em estádio de futebol para motivar médicos Isolamento de pessoas por causa do coronavírus permite que Abbey Road seja repintada Idoso tem festa de 101 anos cancelada devido ao coronavírus e pede likes de presente na web Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luciano Huck e amigos arrecadam R$ 1,5 milhão em doações para comunidades carentes do Rio Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia exalta autoestima após foto sexy: 'Amo minha idade, meu corpo e minha história' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
