{"categorias":[""],"corpora":"Contra normas de saúde | Após giro pelas ruas, Bolsonaro fala em   fim  de isolamento  'por decreto'\nApós giro pelas ruas, Bolsonaro fala em fim de isolamento 'por decreto'\nCoronavírus: Bolsonaro fala em \"decreto\" para liberar trabalho sem isolamento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Após tour, Bolsonaro fala em \"decreto\" para liberar trabalho sem isolamento Bolsonaro fala com vendedor de churrasquinho em Taguatinga Imagem: Reprodução Hanrrikson de Andrade e Igor Melo Do UOL, em Brasília e no Rio 29/03/2020 12h59Atualizada em 29/03/2020 16h00 Na contramão do ministro da Saúde, que reforçou ontem a importância de os brasileiros ficarem em casa para barrar o novo coronavírus, o presidente Jair Bolsonaro (Sem partido) anunciou hoje que estuda liberar o retorno às atividades de trabalhadores formais e informais que precisam \"levar sustento\" para casa. \"Estou com vontade de baixar um decreto amanhã. Toda e qualquer profissão legalmente existente ou aquela que é voltada para a informalidade, se for necessária para levar sustento para seus filhos, para levar um leite para seus filhos, arroz e feijão para sua casa, vai poder trabalhar\". Bolsonaro, contrariando o ministério da Saúde e Organização Mundial de Saúde. Relacionadas Em 4 dias, pandemia avança e 12 estados já registram mortes por coronavírus Fake news \"do borracheiro\" é usada para desacreditar números de coronavírus Mourão diz ter ficado 'constrangido' em discussão entre Bolsonaro e Doria O presidente da República não informou que profissão se encaixaria na categoria \"necessária para levar sustento para os filhos\", nem qual seria excluída desse critério. A fala ocorreu após visitar diversos pontos do Distrito Federal neste domingo, desrespeitando as orientações não apenas das autoridades de saúde do Brasil, mas do mundo, que pedem para evitar aglomerações e contato próximo. Segundo projeções do ministério da Saúde, se os contatos sociais não forem reduzidos no Brasil, os casos de coronavírus devem duplicar a cada três dias. Segundo dados oficiais, o país tem 3.904 infectados pelo coronavírus e 111 mortos. Mas os números reais são muito maiores, já que muitos infectados não têm sintomas e não há testes para todos. Erro já feito pela Itália Ao incentivar a volta ao trabalho, Bolsonaro: Repete estratégia que já deu errado na Itália. Em Milão, a prefeitura da cidade, governada pela centro-esquerda, minimizou a crise e incentivou, com apoio de donos de restaurantes, a circulação dos cidadãos. O país se tornou ícone do descontrole da covid-19. Ignora alternativas para manter renda dos cidadãos O coronavírus está obrigando diversos países, e não só o Brasil, a frear suas atividades econômicas. E o desemprego é uma ameaça enfrentada por países mais ricos e mais pobres. Para manter renda e evitar que um empobrecimento massivo, países tão diferentes como EUA e Peru estão investindo em distribuição de renda para a população. Por aqui, o Congresso aprovou R$ 600 para trabalhadores informais — medida que ainda precisa ser aprovada pelo Senado. Insight Mas apesar dos riscos que manter as pessoas circulando, das experiências negativas vistas no exterior e das alternativas em debate no mundo, Bolsonaro hoje afirmou que teve \"um insight\" e insiste em incentivar a exposição dos brasileiros ao coronavírus. Durante a visita a trabalhadores informais no Distrito Federal, ele rebateu o questionamento sobre a pertinência de seu passeio. \"Eu também estou trabalhando. Considero essa minha atividade um serviço. Estou do lado do povo para saber os problemas deles\", argumentou. \"Eu estou na linha de frente com meus soldados. Sou general, mas estou na linha de frente. Se tiver que farei de novo, farei\", disse em outro momento. Bolsonaro diz que vai enfrentar pandemia \"como homem, não como moleque\" Demonstrando irritação, Bolsonaro voltou a fazer referência —sem citar nomes— à disputa com governadores como João Doria (PSDB), de São Paulo, e Wilson Witzel (PSC), do Rio de Janeiro, que vem adotando medidas de interrupção de atividades para conter a propagação do vírus —como fechamento de estabelecimentos comerciais e cancelamento de aulas e em escolas e universidades. O presidente disse que quem estiver \"trabalhando de casa\" vai ser posto de férias ou demitido se a situação continuar. \"Não podemos tratar esse assunto com demagogia, disputa eleitoral. Tem que tratar com seriedade. Temos que cuidar da vída e do emprego\", disse, antes de emendar. \"Vai enfrentar como homem, pô. Não como moleque. Vamos enfrentar o vírus como realidade, todos nós vamos morrer um dia\". Ele também criticou a decisão da Justiça Federal do Rio de Janeiro, que o proibiu de adotar medidas contra o isolamento social e suspendeu a validade de trechos de dois decretos que classificavam igrejas e casas lotéricas como atividades essenciais, garantindo o funcionamento mesmo com orientações contrárias de estados e municípios. \"Botei [em decreto] também as casas lotéricas, a primeira instância derrubou. Vai começar a guerra de liminares. Tenho certeza que a maioria dos juízes não daria essa liminar. [O juiz que deu] Não tem problema nenhum, o salário cai na conta todo mês\", criticou. \"Tenho que assumir riscos\", diz Bolsonaro sobre medidas O presidente ainda afirmou que não pode \"ficar em cima do muro\" ou se preocupar \"com o politicamente correto\" na gestão da crise do coronavírus. Em diversos momentos da entrevista a repórteres na entrada do Palácio do Alvorada, sua residência oficial, ele disse que apesar \"do problema do vírus\", é preciso preservar os empregos. \"Como chefe que sou tenho que assumir riscos, para o bem ou para o mal. Tenho que tomar decisão. Não posso ficar em cima do muro. Não posso me furtar de assumir posições. Eu vou para o meio do povo. Quem me critica não vai. Eu vou porque eu sou povo, estou do lado do povo brasileiro. E assim no meu entender tem que se comportar um chefe de Estado\", afirmou. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Interdição já! Capitão insano não pode desafiar o país Governo Bolsonaro Notícias Política PUBLICIDADE Do UOL, em Brasília e no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Príncipe William e Kate pedem cuidados com saúde mental durante pandemia de coronavírus O príncipe britânico William e sua esposa, duquesa Kate, fizeram um apelo hoje para que as pessoas cuidem de sua... 29/03/2020 20h50 Covid-19: Justiça proíbe que tripulantes desçam de transatlântico em Santos A Justiça Federal concedeu liminar determinando que a Autoridade Portuária de Santos impeça o desembarque de... 29/03/2020 20h46 Coronavírus no Haiti: os perigos da chegada da covid-19 ao país mais pobre das Américas Como se não bastassem um terremoto de grande magnitude, cólera, dengue, furacões, falta d'água, pobreza, saúde... 29/03/2020 20h28 Preta Gil comemora com marido: 'Finalmente podemos ficar grudadinhos' Preta Gil comemorou poder voltar a ficar junto com o marido, Rodrigo Godoy, após passar dias afastados por ter... 29/03/2020 20h11 Coronavírus: Trump estende quarentena e anuncia teste pronto em 5 minutos Donald Trump disse hoje, em coletiva de imprensa, que estenderá a quarentena até pelo menos 30 de abril. 29/03/2020 20h05 Coronavírus: Santos segue acordo de clubes e dará férias a elenco em abril O Santos divulgou hoje que dará férias de 20 dias para seus jogadores no mês de abril. O clube segue o acordo da... 29/03/2020 19h59 Evanna Lynch, de Harry Potter, relata ter sentido sintomas de coronavírus A atriz Evanna Lynch, conhecida por interpretar Luna Lovegood na saga Harry Potter, descreveu ter sentido um dos... 29/03/2020 19h40 Novo embaixador dos Estados Unidos chega ao Brasil 29/03/2020 19h35 Carro pego em carreata anti-isolamento no Pará devia R$ 22 mil em multas O Governo do Estado do Pará anunciou que a caminhonete apreendida hoje de manhã na carreata em que 11 pessoas... 29/03/2020 19h33 Covid-19: Doutor em química e professor de universidade pública morre no RN O doutor em química Luiz Di Souza, 61, professor da Universidade Estadual do Rio Grande do Norte, é a primeira... 29/03/2020 19h32 Coronavírus: No Rio, Sambódromo recebe moradores de rua a partir de amanhã O Sambódromo do Rio de Janeiro começará a funcionar a partir de amanhã como abrigo para moradores de rua da cidade 29/03/2020 19h24 Coronavírus: por que o Equador tem o maior número de infecções por covid-19 e mortes per capita na América Latina? A pandemia de covid-19 chegou à América Latina há mais de um mês, e um dos países que viu seu número de infectados 29/03/2020 19h05 Após Guedes cobrar, BNDES diz que verba para micros depende do ministério Após o ministro Paulo Guedes criticar a exclusão de microempresas e microempreendedores do programa que oferecerá... 29/03/2020 18h48 Ministro do STF retira obstáculo para gastos com pandemia O ministro Alexandre de Moraes, do Supremo Tribunal Federal (STF), aceitou neste domingo pedido feito pelo governo 29/03/2020 18h29 Renato Gaúcho passeia com amigos em praia do Rio durante a quarentena Renato Gaúcho foi visto passeando com amigos na praia de Ipanema, no Rio de Janeiro, na manhã de hoje, durante a... 29/03/2020 18h28 Major Olímpio contraria Bolsonaro e elogia Mandetta: \"Fique em casa\" O senador Major Olimpio (PSL-SP), aliado de longa data de Jair Bolsonaro (sem partido), contrariou o presidente e... 29/03/2020 18h19 Apoio do BNDES a aéreas sai em abril e pode incluir compra de ações O BNDES vai apoiar empresas em dificuldades por causa da crise gerada pela pandemia de coronavírus por meio de um... 29/03/2020 18h07 Chanel anuncia produção de máscaras em reforço contra o coronavírus O grupo de moda de luxo Chanel informou no domingo que lançará uma produção de máscaras para ajudar a reforçar os... 29/03/2020 18h03 Quatro regiões do país têm liminares para frear carreatas contra isolamento A Justiça determinou, em diversas cidades e Estados, que não sejam realizadas carreatas organizadas por opositores 29/03/2020 17h47 Maranhão registra primeira morte do estado causada pelo novo coronavírus O Maranhão é a 14ª unidade da federação a ter mortes confirmadas por covid-19, doença causada pelo novo... 29/03/2020 17h41 Coronavírus pode causar adiamento das eleições nos Estados Unidos e no Brasil? A pandemia de coronavírus pode levar os Estados Unidos a tomar uma medida que nem o surto de gripe espanhola de... 29/03/2020 17h33 'Não teve covid-19', diz filha de idoso que F.Bolsonaro postou como curado O senador Flávio Bolsonaro (Republicanos-RJ) publicou ontem em seu Instagram a imagem de um idoso no leito de um... 29/03/2020 17h31 Prefeito de São Bernardo do Campo está na UTI após diagnóstico de covid-19 O prefeito da São Bernardo do Campo, cidade do ABC Paulista, foi internado hoje na UTI com sintomas graves de... 29/03/2020 17h22 Coronavírus: Ex-astro da NBA doa 10 milhões de máscaras para Nova York O ex-astro da NBA, Stephon Marbury, que agora é técnico na China, disse que tem um acordo com um fabricante chinês 29/03/2020 17h07 Pesquisadores desenvolvem método para descontaminar máscaras de proteção Pesquisadores da Duke University, nos Estados Unidos, desenvolveram um novo método para descontaminar as máscaras... 29/03/2020 17h05 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde Darko Peric, o Helsinki de La Casa de Papel, fez uma homenagem aos profissionais da área da saúde durante pandemia 29/03/2020 16h58 Orlando McDaniel, ex-jogador da NFL, morre com coronavírus Orlando McDaniel, ex-jogador de futebol americano da NFL, morreu com coronavírus aos 59 anos, anunciou hoje a... 29/03/2020 16h55 Empresa que pegou dinheiro do BNDES pode pedir suspensão da dívida na 4ª Empresários que possuem empréstimos indiretos do BNDES (Banco Nacional do Desenvolvimento Econômico e Social)... 29/03/2020 16h45 Especialistas defendem estender isolamento na Argentina contra coronavírus Um comitê consultivo de especialistas recomendou que o governo argentino estenda o isolamento social obrigatório... 29/03/2020 16h42 Ator é preso pelo FBI por promover 'cura' para coronavírus na internet O ator Keith Middlebrook foi preso pelo FBI na última quarta-feira (25) suspeito de promover a cura para o... 29/03/2020 16h40 Brasil registra 4.256 casos e 136 mortes decorrentes do novo coronavírus O Brasil registrou 136 mortes em decorrência do novo coronavírus. O cálculo, divulgado hoje pelo Ministério da... 29/03/2020 16h39 Bolívia e Uruguai confirmam primeiras mortes por coronavírus Uruguai e Bolívia confirmaram suas primeiras mortes relacionadas ao coronavírus, ao mesmo tempo em que muitos... 29/03/2020 16h26 #DesligueATv: Web reage a pedido de Bolsonaro e Mandetta O presidente Jair Bolsonaro (sem partido) e o ministro da saúde Luiz Henrique Mandetta (DEM) têm pedido para que a 29/03/2020 16h25 França acelera evacuação de pacientes de coronavírus para aliviar hospitais colapsados Nancy, França, 29 Mar 2020 (AFP) - A França evacuou dezenas de portadores de coronavírus do leste do país,... 29/03/2020 16h15 Com quatro novas confirmações, Rio chega a 17 mortes por coronavírus A SES (Secretaria estadual de Saúde do Rio de Janeiro) confirmou neste domingo mais quatro mortes por covid-19,... 29/03/2020 16h13 Âncora que ajudou a cobrir coronavírus morre da doença nos Estados Unidos A jornalista norte-americana Maria Mercader, que passou anos trabalhando na emissora CBS e ajudou a dar as... 29/03/2020 16h01 Revista dos EUA chama Bolsonaro de 'líder negacionista do coronavírus' A revista The Atlantic, em circulação nos Estados Unidos, publicou um artigo na sexta-feira (27), no qual chama o... 29/03/2020 15h43 Flamengo concede férias coletivas aos jogadores e funcionários de base Assim como os atletas do elenco profissional, os Garotos do Ninho ganharão férias coletivas do Flamengo a partir... 29/03/2020 15h40 Rustu Recber, goleiro da Turquia na Copa 2002, é internado com coronavírus O ex-goleiro da seleção turca, Rustu Recber, está no hospital depois de testar positivo para o novo coronavírus,... 29/03/2020 15h38 Quatro recomendações contra o covid-19 que Bolsonaro desrespeitou hoje Na contramão de todas as orientações das autoridades de saúde, o presidente Jair Bolsonaro (sem partido) decidiu... 29/03/2020 15h31 Dá para pegar coronavírus pelas lágrimas? Quais outros fluidos preocupam? Um estudo publicado no periódico Ophthalmology afirma que é improvável que as pessoas sejam contaminadas pelo novo 29/03/2020 15h29 Mandetta diz que a imprensa é tóxica 29/03/2020 15h14 Rosa Weber considera prematuro debate sobre adiamento de eleições por coronavírus A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, reafirmou neste domingo, 29, que o... 29/03/2020 15h13 Latam suspende rotas internacionais adicionais até 30 de abril O Grupo Latam Airlines informou neste domingo (dia 29), que, devido a restrições de viagens determinadas pelas... 29/03/2020 15h07 Isolamento? Polícia britânica fica \"chocada\" e acaba com karaokê em casa A polícia do condado de Derbyshire, na Inglaterra se disse \"absolutamente chocada\" após acabar com uma festa de... 29/03/2020 14h58 Cristiano Ronaldo deixa a sua casa na quarentena para passear com os filhos Cristiano Ronaldo deixou a sua casa durante a quarentena para passear com os filhos. O craque português decidiu ir 29/03/2020 14h57 Guedes quer que micros e MEIs recebam empréstimos para pagar salários O ministro da Economia, Paulo Guedes, afirmou neste domingo (29) que os empréstimos que serão oferecidos pelo... 29/03/2020 14h47 Polícia prende manifestantes em carreata contra quarentena em Belém 29/03/2020 14h40 ver mais PUBLICIDADE"}
