{"categorias":[""],"corpora":"Avaliação | Kia Rio é boa opção para quem não curtiu o visual do HB20\nKia Rio é boa opção para quem não curtiu o visual do HB20\nPrimeiras impressões: Kia Rio é opção para quem não gostou do novo HB20 Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Brasil PrincipalKiaRioTestesPrimeira Impressão Primeiras impressões: Kia Rio é opção para quem não gostou do novo HB20 Primeiras impressões: Kia Rio é opção para quem não gostou do novo HB20 product 2020-01-28 17:40:13 https://motor1.uol.com.br/reviews/395437/avaliacao-kia-rio-2020-no-brasil/ Kia Rio Primeira Impressão 28 Janeiro 2020 em 14:40 ++2 Compartilhar no Facebook Compartilhar no Twitter2 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Por: Nicolas Tavares Ele divide a plataforma e o motor com o hatch da Hyundai, mas com design mais bem resolvido Já se passaram 20 anos desde que o Kia Rio foi prometido para o Brasil pela primeira vez. Na época, a situação da marca coreana no país era bem diferente, apoiando-se na van Besta para crescer por aqui. Desde então, a marca passou por altos e baixos, vendo seu nome crescer com a chegada do Soul, do Cerato e da segunda geração do Sportage, além do subcompacto Picanto. Aí veio o regime automotivo Inovar Auto e o chamado “Super IPI” sobre carros importados, o que fez a empresa perder cada vez mais espaço no mercado brasileiro. Anos depois, a Kia percebeu que não podia mais esperar e continuar anunciando o carro sem trazê-lo. Com a fábrica no México e o livre-comércio entre os dois países, este é enfim o momento para trazê-lo, mesmo que fique mais caro do que o esperado por conta da cotação do dólar. O Grupo Gandini, importador oficial da marca no Brasil, espera que o Rio seja o modelo que vai alavancar o crescimento da empresa, recolocando a fabricante no radar de quem quer um carro mais acessível – além de se tornar uma alternativa ao seu primo, o Hyundai HB20. O que é? Falar que o HB20 e o Rio são parentes não é forçar a barra. Ambos usam variações da plataforma para carros compactos do Grupo Hyundai, embora o Rio seja maior. São 4,06 m de comprimento, 1,72 m de largura, 1,45 m de altura e 2,58 m de entre-eixos, enquanto o HB20 conta com 3,94 m de comprimento, 1,72 m de largura, 1,47 m de altura e 2,53 m de entre-eixos. O porta-malas supera o do rival de Piracicaba em 25 litros, chegando a 325 l. A motorização também é a mesma: o Rio adota o motor 1.6 Gamma aspirado do novo HB20, já com as alterações feitas para que entregue 130 cv a partir de 6.000 rpm e 16,5 kgfm de torque a 5.000 rpm, quando abastecido com etanol. Estará sempre ligado ao câmbio automático de 6 marchas. Segundo a Kia, não há público para uma variante manual e adotar outros motores depende de a Hyundai liberar o uso deles - o que não aconteceu com o novo 1.0 turbo com injeção direta, por exemplo. Apenas com o motor 1.6 disponível, a Kia optou trazer o Rio em duas versões no momento. A LX, mais barata da linha, traz ar-condicionado, direção elétrica, assistente de partida em rampas, controle de estabilidade e tração, vidros e travas elétricas nas quatro portas, central multimídia com tela de 7” compatível com Android Auto e Apple CarPlay, câmera de ré, retrovisores com ajuste elétrico e rodas de liga leve de 15\". Já o Rio EX ganha ar-condicionado digital, bancos em couro, controle de cruzeiro, luzes diurnas em LED e retrovisores com rebatimento elétrico. Há planos para mais uma versão, que pode ser a GT Line com design mais esportivo, mas ainda não tem data para chegar. Um dos pontos altos do Rio está em seu design. Mais sóbrio do que o HB20, ele agrada ao vivo e transmite a impressão de ser maior do que realmente é. Ele adota a identidade visual da Kia sem exageros. E, como usa a mesma motorização do Hyundai nacional, acaba sendo uma opção para quem não gostou do visual do HB20 renovado. A cabine utiliza plástico rígido com principal material, mas de uma forma mais controlada, aproveitando algumas peças com material soft-touch para passar a impressão de não ser um hatch de entrada. Como anda? O percurso feito pela Kia para o lançamento foi extremamente curto, de apenas 20 minutos e aproximadamente 15 km, saindo do Hotel Pullman até o Terminal 3 do Aeroporto de Guarulhos. Para piorar, aconteceu um acidente que causou um congestionamento e havia uma blitz da polícia. Isso fez com que só pudéssemos andar a uma velocidade bem abaixo do limite na maioria dos casos, e tivemos momentos muito curtos para experimentar a aceleração. Ao sair do hotel, aproveitei a rotatória para sentir a estabilidade do carro. Além de contar com controle de estabilidade, o Rio tem um sistema de vetorização de torque, que divide a força entre as rodas dianteiras, aumentando o controle do hatch. Por conta do entre-eixos mais longo, ele também parece mais assentado que o HB20, por exemplo. A estrada tinha algumas ondulações e encontrei apenas duas lombadas, que serviram para mostrar que o acerto do Rio é mais voltado para o conforto do que para uma tocada esportiva. A direção elétrica é bem direta e tem um bom ajuste, auxiliando na agilidade. O motor 1.6 não foge muito do que já vimos no HB20, embora as respostas pareçam um pouco mais comedidas por conta do maior peso do Kia. Andando normalmente, o câmbio automático de 6 marchas faz as trocas a cerca de 2.500 rpm, em uma tentativa de manter o consumo o mais baixo possível. Não deu para notar se ajudou muito, uma vez que o computador de bordo do carro não conta com medidor de consumo instantâneo ou mesmo de autonomia restante (como nos demais Kia, essas informações foram suprimidas no Brasil). De acordo com o Inmetro, o Rio 1.6 automático faz 7,2 km/l na cidade e 9,3 km/l na estrada com etanol, subindo para 10,5 km/litro e 13,4 km/l com gasolina, respectivamente. Como comparação, o HB20 com a mesma motorização faz 7,8/9,8 km/litro com etanol e 11,5/13,9 km/litro com gasolina. A diferença pode ser justificada pela aerodinâmica e pela diferença de peso: o HB20 pesa 1.030 kg, enquanto o Rio tem 1.141 kg. Mais da Kia: Flagra: Kia Rio já roda em testes na versão reestilizada Teste: Novo Kia Cerato 2.0 é alternativa séria a Corolla e Civic? Ao deixar de lado a tocada mais econômica, aproveitei para acelerar em um momento de pista livre. A aceleração não é muito vigorosa por conta do ajuste do câmbio, que poderia esticar um pouco mais as marchas. Isso exige pé embaixo nas ultrapassagens, pois leva um tempo para desenvolver mais velocidade, principalmente quando estamos acima dos 80 km/h. Pelo menos foi possível notar que o Rio tem um bom isolamento acústico, om baixo nível de ruído na cabine. Quanto custa? O que vai definir as chances do Rio no Brasil é o preço. Por R$ 69.990 na versão de entrada e R$ 78.990 na variante mais cara, ele esbarra no problema de custar tanto quanto seus rivais nas configurações mais recheadas e com motores mais eficientes. O Chevrolet Onix LTZ automático custa R$ 67.890, enquanto o Volkswagen Polo Comfortline sai por R$ 71.560. A diferença fica mais evidente ao comparar as opções mais caras, pois o Onix vem com carregador wireless, estacionamento automático, alerta de ponto cego e mais. O Polo Highline teve uma mudança na linha 20/20 e agora traz até o painel de instrumentos digital de série. Até o HB20 Diamond Plus tem itens interessantes, como a frenagem automática de emergência. Isto não quer dizer que o hatch da Kia não tenha chances no mercado, pois oferece mais por menos se comparado ao Toyota Yaris, por exemplo, que custa R$ 72.490 na primeira versão 1.5 com câmbio CVT e alcança os R$ 84.990 na variante topo de linha. Pode pegar até alguns clientes do HB20 na versão 1.6, por ter o mesmo motor, mas com mais equipamentos, espaço e um design mais bem resolvido. Teria sido melhor se o Kia Rio tivesse chegado ao Brasil antes? Com certeza, principalmente se fosse antes da mudança de geração do Onix ou o lançamento do Polo. Isso fica ainda mais claro agora que a marca já testa a versão reestilizada no exterior. Fica difícil para ele concorrer quando tem que abrir mão de alguns equipamentos para que tenha um preço competitivo, ainda mais com a cotação do dólar acima de R$ 4,00. Ainda assim, torna-se mais uma opção interessante para o segmento - principalmente para quem gosta do HB20, mas não simpatizou com o novo design do Hyundai. Fotos: divulgação FICHA TÉCNICA: Kia Rio 1.6 EX 2020 MOTOR dianteiro, transversal, quatro cilindros, 16 válvulas, 1.591 cm3, duplo comando de válvulas com variador de fase, flex POTÊNCIA/TORQUE 123/130 cv a 6.000 rpm; Torque: 16,0/16,5 kgfm a 4.500 rpm TRANSMISSÃO câmbio automático de 6 marchas, tração dianteira SUSPENSÃO independente McPherson na dianteira e eixo de torção na traseira RODAS E PNEUS liga-leve aro 15\" com pneus 185/65 R15 FREIOS discos ventilados na dianteira e tambores na traseira, com ABS PESO 1.141 kg em ordem de marcha DIMENSÕES comprimento 4.065 mm, largura 1.725 mm, altura 1.450 mm, entre-eixos 2.580 mm CAPACIDADES tanque 45 litros, porta-malas 325 litros PREÇO R$ 104.990 Galeria: Kia Rio 2020 (BR) 67 Fotos Kia Rio Explore Testes Mais fotos Kia Rio 2021 - Flagras Kia Rio - Salão de SP 2018 Kia Rio 2018 Kia Rio GT Line 2018 Kia Rio: First Drive Kia Rio hatchback e sedã nos EUA ++2 Compartilhar no Facebook Compartilhar no Twitter2 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail Encontre um veículo Bombando SUV ou picape? GM muda fábrica argentina para fazer derivado do Onix Nissan confirma mini-Kicks com plataforma do Renault Kwid Novas Honda CB 500F e CB 500X entram em pré-venda a partir de R$ 26.900 Projeção: VW Tiguan 2021 mostra novo visual baseado no Golf 8 Volkswagen Tiguan 2021 é flagrado sem disfarces em sessão de fotos Encontre um veículo Bombando SUV ou picape? GM muda fábrica argentina para fazer derivado do Onix Nissan confirma mini-Kicks com plataforma do Renault Kwid Novas Honda CB 500F e CB 500X entram em pré-venda a partir de R$ 26.900 Projeção: VW Tiguan 2021 mostra novo visual baseado no Golf 8 Volkswagen Tiguan 2021 é flagrado sem disfarces em sessão de fotos Sobre este artigo Categoria Primeira Impressão Marca/Modelo Kia Rio Tipo de carroceria Sedã Entrar ou Registrar Notícias Testes Destaques Motos Flagras Carros Conceito Supercarros Todas as categorias Marcas Tipo de carroceria Podcast Fotos Vídeos Edição: Sobre nós Newsletter Contato Envie-nos uma dica Política de Privacidade Política de Cookies www.motorsport.com insideevs.uol.com.br © 2020 Motorsport Network. Site Parceiro do UOL Carros Brasil Nossas edições internacionais Edition: USA / Global Édition: France Edizione: Italia Ausgabe: Deutschland Версия: Россия Edição: Brasil Edition: UK EDİSYON: TÜRKİYE Edición: España Edition: Magyarország Edition: USA / Latino ++2 Compartilhar no Facebook Compartilhar no Twitter2 Compartilhar no Linkedin Compartilhe no Flipboard Compartilhe no Reddit Compartilhar no WhatsApp Enviar por e-mail"}
