{"categorias":[""],"corpora":"Clube da Gávea | Renê assina renovação com o Fla até 2022: 'Quero conquistar mais'\nRenê assina renovação com o Fla até 2022: 'Quero conquistar mais'\nFlamengo: Renê assina renovação até dezembro de 2022 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Renê assina renovação com o Flamengo até 2022: \"Quero conquistar mais\" Renê assinou com o Flamengo até dezembro de 2022 Imagem: Thiago Ribeiro/AGIF 00:00 28/01/2020 17h26 Na tarde de hoje (28), Renê assinou o contrato de renovação com o Flamengo. A partir de agora, o vínculo passa a ser até dezembro de 2022. O anterior se encerraria ao final desta temporada. O lateral-esquerdo de 27 anos falou, ao site oficial do clube, sobre o feito. E comemorou, ao projetar mais títulos: \"É uma alegria muito grande. Todo jogador sonha em jogar em um clube com a grandeza do Flamengo, um dos maiores do mundo. Estou muito feliz de renovar por mais dois anos e participar ainda mais dessa história. Quero conquistar mais títulos e dar alegrias para os torcedores rubro-negros\", disse Renê. Relacionadas Como Flamengo superou jogo de paciência e europeus para comprar Gabigol Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Flamengo e Bruno Henrique formalizam extensão de dois anos de contrato Pelo Flamengo, Renê foi campeão da Libertadores, do Campeonato Brasileiro e do Campeonato Carioca em 2019. Em 2018, quando era o titular do setor, foi eleito o melhor lateral-esquerdo do Brasileirão daquele ano. Renê chegou ao Flamengo em 2017. Ele soma 142 jogos e quatro gols com a camisa do Rubro-Negro. Atualmente, é o reserva imediato de Filipe Luís. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renata Fan é cornetada após postar foto de biquíni: \"Photoshop\" Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Com o Arsenal ainda interessado, Marí treina a parte física no Ninho Pablo Marí está com o futuro indefinido. O Arsenal ainda tem interesse na contratação do zagueiro, que se... 28/01/2020 19h33 Expulso na Libertadores, Gabigol será baixa em decisão do Flamengo Flamengo, Inter de Milão e Gabriel Barbosa oficializaram, hoje, o acerto pela permanência do atacante de 23 anos... 28/01/2020 16h12 Gabigol pode quebrar novos recordes pelo Flamengo em 2020 Por 17 milhões de euros, Gabigol assinará com o Flamengo até dezembro de 2024. O anúncio do acordo foi feito hoje... 28/01/2020 15h48 Nenhum brasileiro finaliza tão bem como Gabigol No dia do \"Fico\" de Gabigol no Flamengo, uma reflexão que transcende o negócio (se o clube pagou muito ou pouco) e 28/01/2020 15h26 Flamengo e Bruno Henrique formalizam extensão de dois anos de contrato Esta terça-feira deu um novo motivo para o torcedor do Flamengo sorrir. Além do anúncio da contratação de Gabigol, 28/01/2020 14h53 Supercopa do Brasil 2020 terá show da dupla Maiara & Maraísa A dupla Maiara & Maraísa realizará um show durante a programação da Supercopa do Brasil 2020, entre Flamengo e... 28/01/2020 14h47 Gabigol, após anunciar permanência, revê elenco no Flamengo: ´Já em casa' Gabriel Barbosa depois de anunciar sua permanência no Flamengo, pelo \"bem da nação\" Rubronegra, já postou fotos de 28/01/2020 14h29 Marí não vai ao Ninho, e negócio entre Flamengo e Arsenal tem dia decisivo Na mira do Arsenal-ING, o zagueiro Pablo Marí não esteve presente no Ninho do Urubu, centro de treinamento do... 28/01/2020 12h30 Flamenguistas ficam eufóricos com \"fico\" de Gabigol; veja memes Os torcedores do Flamengo acordaram hoje com a notícia de que em 2020 vai ter Gabigol. Momentos após o atacante... 28/01/2020 11h42 Gabigol desembarca em silêncio e é aguardado hoje no Flamengo Contratado pelo Flamengo pelos próximos cinco anos, o atacante Gabigol desembarcou na manhã de hoje (28) no Rio de 28/01/2020 11h33 Transferência de Gabigol para o Flamengo rende cerca de R$ 2,6 mi ao Santos O Flamengo acertou ontem (27) a compra do atacante Gabigol junto a Inter de Milão. O clube carioca desembolsou R$... 28/01/2020 11h29 Flamengo anuncia permanência de Gabigol 28/01/2020 09h51 Com Gabigol, Fla gasta mais do que Corinthians e SPFC esperam gastar juntos Para se ter uma ideia do tamanho do investimento que o Flamengo topou fazer para manter Gabigol basta olhar para... 28/01/2020 09h41 Gabigol anuncia \"fico\", e Flamengo confirma compra de artilheiro Gabigol será jogador do Flamengo em 2020. O atacante usou hoje (28) sua conta pessoal no Instagram para confirmar... 28/01/2020 09h06 Juca Kfouri: Com Gabigol e Pablo Marí, quem pode com o Flamengo? Confirmadas a contratação de Gabigol e a permanência de Pablo Marí, o Flamengo mantém todos os titulares da... 28/01/2020 07h00 Em dois anos, Flamengo comprou cinco dos dez mais caros da história Com a confirmação de que o Flamengo pagará 18 milhões de euros por 80% do contrato de Gabigol — ou 19 milhões se a 28/01/2020 05h32 Torcedor pede R$ 10 mil do Flamengo e da CBF por final da Libertadores Um torcedor de Belo Horizonte entrou na justiça contra o Flamengo e a CBF por conta da mudança de local da final... 28/01/2020 04h00 Marí reafirma desejo de trocar Fla pelo Arsenal, e vê tempo como inimigo O aparente recuo do Arsenal na contratação do zagueiro Pablo Marí, do Flamengo, não significa que o negócio esteja 28/01/2020 04h00 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Como Flamengo superou jogo de paciência e europeus para comprar Gabigol Foram meses de flerte, jogo de cena e ameaças de separação, mas Gabigol e Flamengo vão oficializar hoje (28) a... 28/01/2020 04h00 Mais que \"cunhado do Gabigol\": Nicolas joga futsal e já atuou com Rodrygo O nome de Nicolas Coelho, 18, ganhou destaque em portais, jornais e redes sociais em outubro do ano passado. 28/01/2020 04h00 Porto quer o técnico Jorge Jesus para a próxima temporada, diz jornal O Porto quer contratar o técnico Jorge Jesus, atualmente no Flamengo, para a próxima temporada. A informação foi... 27/01/2020 18h29 Diretor de marketing deixa Flamengo Maurício Portela pediu para sair do cargo de diretor de marketing do Flamengo para trabalhar em um novo projeto... 27/01/2020 17h09 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Flamengo encerra novela com Inter-ITA e acerta compra de Gabigol Gabigol seguirá como jogador do Flamengo em 2020. Após meses de uma negociação arrastada, a novela chegou aos... 27/01/2020 15h18 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Com Léo Burlá 27/01/2020 14h46 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 Flamengo sonhou em ter Kobe Bryant ao lado de Leandrinho em 2011 No auge do loucaute da NBA em 2011, alguns jogadores procuraram outras opções para garantir um time fora do... 27/01/2020 14h29 Flamengo chega a acordo com o Resende, e jogo passa para o Maracanã Flamengo e Resende chegaram a um acordo financeiro e a partida entre ambos foi transferida para segunda-feira (3), 27/01/2020 13h17 Jesus diz que Carioca será pré-temporada para Fla e faz mistério por \"fico\" Em dia de reapresentação do elenco do Flamengo, o técnico Jorge Jesus falou do início da temporada e já traçou... 27/01/2020 12h44 Posse de Bola #17: \"O ataque do São Paulo não incomoda ninguém\" No episódio #17 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 27/01/2020 12h05 Mirashow surpreende Tiardiola Nunes; os gols na voz de Capitão Nascimento Agora já é \"de lei\" e pode marcar na agenda; toda segunda-feira tem uma narração diferente dos gols rodada: é a... 27/01/2020 11h02 Fla se reapresenta ainda com expectativa sobre futuros de Gabigol e Marí Após a disputa do Mundial de Clubes, o elenco principal do Flamengo se reapresentou nesta segunda-feira (27). A... 27/01/2020 10h49 Cidade epicentro de coronavírus é sede do Mundial de Clubes e preocupa Fifa A Fifa monitora o avanço do novo coronavírus que já matou 81 pessoas na China e se alastra por outros países. Há... 27/01/2020 10h40 Arsenal e Flamengo não se entendem e saída de Marí fica mais longe A transação entre Pablo Marí e Arsenal (ING) ficou um pouco mais distante e a tendência é que o zagueiro retorne... 27/01/2020 09h42 Lágrimas e sonhos de infância: Fla traz reforços com DNA rubro-negro Com poderio financeiro para fazer grandes investimentos, o Flamengo tem feito contratações que subiram o patamar... 27/01/2020 04h00 Seleção quer observar clássicos nos estaduais e a Supercopa do Brasil A seleção brasileira já pensa na convocação para as duas primeiras rodadas das Eliminatórias Sul-Americanas para a 27/01/2020 04h00 Jesus comemora pedido realizado no Ninho e diz: 'Orgulho fazer parte' Na véspera de voltar a comandar o grupo que esteve à disposição no Mundial de Clubes, Jorge Jesus utilizou o seu... 26/01/2020 15h01 Multa de R$ 200 mi e amigo de Vini Jr.: Bill tenta renascer no Fla após gol O sol voltou a brilhar para Bill. De promessa com multa estipulada em R$ 200 milhões a \"descartado\" emprestado à... 26/01/2020 04h00 Rodrigo Muniz vibra com 1º gol pelo Flamengo: \"Essa torcida é sacanagem\" A partida vencida pelo Flamengo por 3 a 2 sobre o Volta Redonda, neste sábado, no Maracanã, não foi emocionante só 25/01/2020 22h18 Inter campeão da Copinha e vitórias de Fla e Vasco: veja os gols do sábado O futebol brasileiro começou o dia de hoje, sábado (25), com um título marcante do Internacional sobre o... 25/01/2020 21h52 ASSISTA: Bill marca golaço de fora da área e Flamengo vira o placar Bill recebe a bola pela esquerda, acerta um chute cruzado de fora da área e faz um golaço para virar o placar. 25/01/2020 21h49 Bill marca um golaço de fora da área e garante vitória do Flamengo Flamengo 3 X 2 Volta Redonda. 25/01/2020 21h38 Flamengo vence o Volta Redonda no Maracanã em jogo de muitos gols Flamengo recebeu o Volta Redonda no Maracanã neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato Carioca... 25/01/2020 21h26 \"Intuito é que o Mister possa ver\", diz interino do Fla após vitória O Flamengo chegou a mais uma vitória na Taça Guanabara e se isolou na liderança do Grupo A. Após o 3 a 2 de hoje... 25/01/2020 21h17 ver mais PUBLICIDADE"}
