{"categorias":[""],"corpora":"Vai comandar reality | Além de Gagliasso, Gi Ewbank é contratada pela Netflix \nAlém de Gagliasso, Gi Ewbank é contratada pela Netflix\nAlém de Gagliasso, Giovanna Ewbank é \r\ncontratada pela Netflix para comandar reality · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie THE CIRCLE Além de Gagliasso, Giovanna Ewbank é contratada pela Netflix para comandar reality REPRODUÇÃO/NETFLIX Giovanna Ewbank em cena do vídeo de apresentação do reality show The Circle, da Netflix REDAÇÃO - Publicado em 27/01/2020, às 20h25 A Netflix acaba de anunciar sua nova aquisição: a apresentadora Giovanna Ewbank. Após tirar Bruno Gagliasso da Globo, a mulher do ator foi confirmada como apresentadora do The Circle, reality show que é um fenômeno na plataforma de streaming, e que neste ano terá sua versão brasileira. O programa foi gravado em Manchester, na Inglaterra. Embora Giovanna tenha sido anunciada somente nesta segunda-feira (27) como nova apresentadora da Netflix, ela foi contratada pela empresa bem antes que seu marido. Em outubro de 2019 ela estava na Inglaterra gravando o reality show, mas não deu detalhes do trabalho. Somente em dezembro Gagliasso anunciou que havia trocado a Globo pela gigante do streaming. \"Finalmente posso falar do The Circle Brasil. Dia 11 de março estreia na Netflix, o primeiro reality brasileiro da Netflix. Vocês não tem noção o que tá. Tá maravilhoso\", comemorou ela no Instagram. No formato, nove pessoas são confinadas cada uma em um apartamento diferente, e só podem se comunicar entre si através da plataforma digital, chamada \"circle\". Os participantes podem fingir serem outras pessoas, inventarem personagens, criar a personalidade que bem entenderem, já que não serão vistos em nenhum momento por seus adversários. O objetivo é cativar seus oponentes com o perfil que apresentar no jogo. Vence aquele que se destacar em termos de popularidade entre os nove concorrentes. O prêmio é de R$ 300 mil. Confira o teaser de apresentação do reality show The Circle: © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Giovanna Ewbank Netflix Leia também QUEM SERÁ ELIMINADO? Bianca Boca Rosa e Lucas Chumbo estão no paredão do BBB20; vote na enquete FOTO DIVULGADA Dispensada da Globo, Malu Mader vira professora em filme da Turma da Mônica O ADEUS DE VINÍCIUS Amor de Mãe: Filho de Raul morre baleado após salvar Amanda 'CHERNOBOYS' Felipe Neto se revolta com 'boys lixo' do BBB20 e expõe diálogos machistas + Lidas Casado com professor, vilão de Amor de Mãe faz sucesso com a mulherada Éramos Seis: Lola vinga sangue do filho morto com barraco em banco Amor de Mãe: Álvaro faz descoberta terrível e escorraça Verena Éramos Seis: Clotilde faz o próprio parto com tesoura de costura Éramos Seis: Versão do SBT amenizou desfecho de Lola e deu final feliz a Clotilde Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você vai acompanhar Salve-se Quem Puder? Sim, parece ser muito divertida Não, prefiro ver outra coisa na TV Vou decidir depois do primeiro capítulo Volta, Bom Sucesso! Votar Últimas notícias DESAFINADOS BBB20 vira The Voice e irrita fãs do reality: 'Vou cancelar o pay-per-view' FIRMES E FORTES Luísa Sonza desmente crise no casamento com Whindersson: 'Rimos' NAMORO TURBULENTO BBB20: Manu Gavassi manda indireta para o ex- namorado Chay Suede REQUISITADA Maisa Silva fará filme com Eduardo Moscovis e Fafá de Belém ARREPIANTE Éramos Seis: Morte de Carlos é marcada por fenômeno sobrenatural Fãs enlouquecidos Netflix traz astros ao Brasil, mas público eufórico não os deixa falar Follow @NoticiasdaTV 413.369 curtidas 453.598 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
