{"categorias":[""],"corpora":"Na Vila Leopoldina | Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP\nBriga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP\nReurbanização: Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Briga de vizinhos ameaça reurbanização de favelas em bairro emergente de SP A Favela do Nove, ao centro, é uma das três comunidades da Vila Leopoldina, na zona oeste de São Paulo, incluídas em projeto de reurbanização proposto pela Votorantim, em 2016 Imagem: Marcelo Oliveira/UOL 00:00 Marcelo Oliveira Do UOL, em São Paulo 28/01/2020 04h00 Resumo da notícia O destino de uma antiga garagem de ônibus opõe ricos e pobres na zona oeste de SP Os ricos são contra o uso do terreno para a construção de prédios populares Os pobres prometem protestar para o projeto de lei ser aprovado logo O projeto foi proposto pela Votorantim e está em debate na Câmara O UOL apurou que a empresa acha que há demora na aprovação e ameaça desistir A disputa pelo destino de uma antiga garagem de ônibus da Prefeitura de São Paulo na Vila Leopoldina —bairro de classe média na zona oeste da capital paulista— opõe ricos e pobres. O espaço deve receber prédios com moradias para habitantes de duas favelas da região. Mas, na briga, de um lado está quem pede que um outro terreno seja destinado para famílias das comunidades. Do outro, o grupo que deseja que o projeto de reurbanização da região saia do papel. Relacionadas Fila sem fim, 40 min para entrar: o 'corre' no metrô mais cheio da periferia Com verba atrasada, obras de R$ 840 milhões se arrastam na periferia de SP Lado A, Lado B: de origens contrastantes, empreendedores de Moema e Capão discutem desigualdades de SP Substituição de favelas A proposta de construção de prédios residenciais com elevadores está dentro do PIU (Projeto de Intervenção Urbana) Vila Leopoldina-Villa Lobos, que foi apresentado em agosto de 2016 pela Votorantim S.A., multinacional brasileira. O projeto completo —que prevê a construção de um total de 800 apartamentos de 50 metros quadrados— ainda precisa ser avaliado pela Câmara Municipal. A Votorantim é dona de uma área localizada entre a Ceagesp (Companhia de Entrepostos e Armazéns Gerais de São Paulo) —a maior central de abastecimento da América Latina— e o parque Villa Lobos. Parte dela deverá ser destinada para 400 das 800 novas moradias dos habitantes das favelas do Nove e da Linha. O PIU prevê o fim das duas comunidades, além da reforma do Cingapura Madeirite, conjunto habitacional entregue há 20 anos, na parte mais pobre do bairro, onde vivem mais 400 famílias. Ponto de discórdia Mas o ponto da discórdia é a parte do terreno da CMTC (Companhia Municipal de Transportes Coletivos) que deverá ser utilizada no projeto. No total, a área da extinta empresa de transportes da capital paulista possui 30 mil metros quadrados, dos quais 10 mil metros quadrados serão destinados para os moradores das favelas. O local, que era usado como garagem, é cercado por vários condomínios de alto padrão, em uma área da Vila Leopoldina localizada entre as avenidas Imperatriz Leopoldina e Gastão Vidigal. Na região, houve intensa verticalização nos últimos 15 anos. Há apartamentos que custam até R$ 2,6 milhões. A discussão em torno da garagem começou em 2014 durante os debates da atual lei de zoneamento, que transformou o terreno da garagem em uma ZEIS 1 (Zona Especial de Interesse Social), prioritária para habitação social —atendendo famílias com renda de um a dez salários mínimos. Hoje, o salário mínimo é de R$ 1.045. PMs fazem a segurança da garagem da CMTC, na Vila Leopoldina, em São Paulo (SP), durante uma greve em 1986 Imagem: Fernando Santos/Folhapress Contaminação? Parte dos moradores da área nobre da Vila Leopoldina se opôs às moradias populares. Ela foi liderada pela AVL (Associação Viva Leopoldina), que promove um abaixo-assinado contra o PIU, com mais de 3.000 apoiadores. \"Não aceitamos a transferência das favelas para o terreno contaminado por combustíveis da antiga CMTC\", diz trecho do manifesto. Um laudo da Cetesb (Companhia Ambiental do Estado de São Paulo) aponta que há contaminação derivada de combustíveis no terreno. Ela, porém, defende que a construção dos prédios poderia acontecer após o processo de descontaminação. Nas comunidades, localizadas ao lado da Ceagesp, na parte mais pobre do bairro, os moradores estão mobilizados e planejam um protesto para exigir a aprovação do projeto pela Câmara. Modelo de como ficarão os prédios de apartamentos do PIU com equipamentos públicos no térreo e o Cingapura Madeirite reformado Imagem: Divulgação/Votorantim S.A. Mesmos nomes, objetivos opostos Duas pessoas de nome Carlos Alexandre representam os interesses em disputa. Carlos Alexandre Beraldo: pedreiro, 38, conhecido como Xandão, líder da Associação dos Moradores do Ceasa desde 2012; Carlos Alexandre de Oliveira: administrador, 49, nascido em Campo Grande (MS), diretor de relações governamentais da AVL; Xandão é de uma família que vive em favelas da região há três gerações. A avó dele, dona Elzira, foi uma das fundadoras da favela da Linha, em 1956, criada por ex-moradores da favela do Lixão, que existia onde é hoje o parque Villa Lobos. A favela do Nove surge em 1974. Já a favela do Sapo, em 1980, foi transformada no Cingapura Madeirite, em 2000. Interior da favela do Nove, ao lado da Ceagesp, erguida onde deveria haver uma rua, sofre com problemas de esgoto, iluminação clandestina e enchentes Imagem: Marcelo Oliveira/UOL O UOL percorreu a favela do Nove de ponta a ponta. A comunidade foi construída sobre um local onde deveria haver uma rua. A favela começa na rua professor Ariovaldo Silva, com casas de alvenaria e distância razoável entre as construções improvisadas. Ao longo do caminho, a distância entre as casas vai se afunilando, e surgem vários barracos de madeira. O cheiro de esgoto é forte. As instalações elétricas são gambiarras. A reportagem subiu em dois prédios do Cingapura e os revestimentos despencavam das paredes. Boa parte das áreas condominiais e garagens do residencial estão tomadas por casas e comércios irregulares. Das áreas comuns do conjunto sobrou apenas um pátio, onde brincam as crianças. A rua em frente tem uma \"cracolândia\". Para Xandão, o PIU representa \"não só moradia, mas educação, trabalho, lazer e dignidade\". Não venham nos tirar o direito à dignidade. Nós temos tanto direito a morar aqui quanto eles Carlos Alexandre Beraldo, o Xandão, líder da Associação dos Moradores do Ceasa Apartamentos e equipamentos públicos Metade das 800 unidades previstas no PIU deverá ser erguida na área da Votorantim e a outra metade, onde hoje é a garagem de ônibus desativada. Pelo projeto, caberá à iniciativa privada construir nove equipamentos públicos na região, entre eles uma unidade básica de saúde e um centro de capacitação profissional. A companhia administrará os prédios residenciais e cuidará da manutenção deles por cinco anos. A empresa desembolsará um total de R$ 133 milhões no PIU. Em troca, receberá milhões de reais em descontos nos impostos de construção ao longo de anos. Porém, o UOL apurou que, por conta dessa discussão e da demora para o projeto ser pautado para votação no plenário na Câmara, a Votorantim pensa em abandonar a proposta e iniciar a construção apenas de empreendimentos privados em seu terreno. Votorantim beneficiada? Oliveira, da AVL, nega que a disputa sobre o PIU seja entre ricos e pobres. \"A questão é econômica\", afirma. É inegável que as comunidades precisam de melhorias, mas o que me estranha é a prefeitura dar um desconto de R$ 346 milhões e um terreno para a Votorantim Carlos Alexandre de Oliveira, diretor da AVL Em vídeo publicado na página da AVL no Facebook, a associação defende que o terreno da garagem não seja usado para moradia e propõe que as habitações populares sejam construídas ao lado da Ceagesp. Oliveira também é a favor que os vizinhos morem em prédios sem elevadores, como no Cingapura. Para ele, os edifícios deveriam ser mais simples porque, como seus habitantes têm rendas de até três salários mínimos, o pagamento da manutenção dos elevadores poderá pesar no orçamento. Todas as considerações da AVL teriam sido enviadas num dossiê para o prefeito Bruno Covas (PSDB), segundo Oliveira. Um terceiro grupo, o Movimento Vila Leopoldina para Todos, que afirma representar 2.500 famílias, afirma ser a favor do projeto, mas contra o \"enorme benefício econômico\" para a iniciativa privada. A entidade afirmou, em nota, ter apresentado várias sugestões ao PIU, especialmente para que a Votorantim pague mais contrapartidas. A aposta do movimento está em uma tramitação tradicional do PIU na Câmara, com discussão em cada uma das três comissões que faltam. \"Sensibilizamos importantes parlamentares\", diz a nota. Prioridade do Executivo O secretário de Desenvolvimento Urbano de São Paulo, Fernando Chucre, diz que o PIU Vila Leopoldina é um projeto prioritário da gestão Bruno Covas (PSDB). O PIU é bom para todo mundo, mas, infelizmente, algumas pessoas têm uma visão de 'não no meu quintal' Fernando Chucre, secretário de Desenvolvimento Urbano de São Paulo Segundo a Votorantim, o PIU está com o cronograma atrasado e deveria ter sido aprovado em dezembro passado. Existe tanto do nosso lado, quanto das comunidades, uma frustração com o fator tempo Benjamin Citron, diretor de investimentos imobiliários da Votorantim S.A. O vereador Fabio Riva (PSDB), líder do governo Covas na Câmara de Vereadores, afirma que a meta do governo é aprovar o PIU ainda no primeiro semestre. Riva foi o relator do projeto do PIU na Comissão de Urbanismo e autor do substitutivo atualmente em análise na Câmara. O que há é hipocrisia. O pobre pode trabalhar na casa do rico, como muita gente das favelas do Nove e da Linha trabalha, mas morar perto, não Fabio Riva, vereador Conjunto Habitacional Jardim Edite, construído na Operação Urbana Água Espraiada, substituindo favela, é modelo arquitetônico para a intervenção na zona oeste Imagem: Divulgação/Prefeitura de São Paulo Riva ressalta que o projeto tem como modelo o residencial Jardim Edite, no Brooklin, construído na Operação Urbana Água Espraiada para substituir a favela de mesmo nome, e que não foge muito das características do restante do bairro. Procurado, o presidente da Câmara de Vereadores, Eduardo Tuma (PSDB) disse, em nota, que o projeto seguirá em tramitação normal na Câmara. A expectativa no mercado imobiliário —em caso de o PIU ser aprovado e a Ceagesp, removida— é que reurbanização inicie um processo de mudanças que movimente até R$ 5 bilhões. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sob investigação, Igreja Universal pode ser expulsa de Angola Resposta a Eduardo Bolsonaro, delinquente intelectual a serviço da mentira O relato de uma brasileira confinada em Wuhan, epicentro do coronavírus: 'É como uma prisão domiciliar' Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Coronavírus: Apple limita viagens à China e reduz funcionamento de lojas 28/01/2020 20h57 Estadão Conteúdo No Rio, Moro se encontra com Bretas e diretor da Polícia Federal 28/01/2020 20h35 Estadão Conteúdo Lista de aprovados do Sisu será divulgada na noite desta terça-feira, diz MEC 28/01/2020 19h21 Estadão Conteúdo Para Rui Costa, Haddad tem prioridade para corrida presidencial O governador da Bahia, Rui Costa (PT), voltou a defender hoje a ideia de que o ex-prefeito de São Paulo Fernando... 28/01/2020 19h20 Estadão Conteúdo Sobe para 52 o número de mortos nas chuvas em Minas Gerais O número de mortos em decorrência das chuvas em Minas Gerais subiu para 52, conforme boletim da Defesa Civil... 28/01/2020 19h15 Estadão Conteúdo Sobe para três o número de casos suspeitos de coronavírus no Brasil 28/01/2020 18h58 Estadão Conteúdo Agricultura identifica mais 10 lotes contaminados da cervejaria Backer O Ministério da Agricultura identificou mais dez lotes de cerveja da marca Backer com presença dos contaminantes... 28/01/2020 18h19 Estadão Conteúdo Passaportes em sete estados e no DF terão alerta contra tráfico de pessoas O Distrito Federal e sete estados que apresentaram maior emissão de passaportes e maior registro de denúncias... 28/01/2020 18h09 Estadão Conteúdo Mansueto: fundos da Europa e Canadá enfatizam discussões sobre o meio ambiente 28/01/2020 17h58 Estadão Conteúdo Bolsonaro: Prossegue a seleção para as vagas de cursos superiores 28/01/2020 17h56 Estadão Conteúdo Chuvas: Bolsonaro deve se reunir com Guedes para tratar da liberação de recursos O presidente Jair Bolsonaro hoje que deve se reunir amanhã com o ministro da Economia, Paulo Guedes, para tratar... 28/01/2020 17h50 Estadão Conteúdo PM é afastado após atirar a esmo na zona leste de SP A gestão João Doria (PSDB) decidiu afastar um policial militar filmado atirando a esmo durante um samba em São... 28/01/2020 17h39 Estadão Conteúdo Correção: Câncer de pulmão costuma ser 'bastante agressivo', diz especialista 28/01/2020 17h10 Estadão Conteúdo STJ atende pedido da AGU e libera divulgação dos resultados do Sisu 28/01/2020 16h58 Estadão Conteúdo Desembargador vota para anular quebra de sigilo de Flávio Bolsonaro 28/01/2020 16h58 Estadão Conteúdo Novos casos apontam para circulação do coronavírus fora do território chinês 28/01/2020 16h50 Agência Brasil Caixa oferece carência de até 90 dias para vítimas de enchentes Os correntistas da Caixa Econômica Federal que vivem em municípios afetados pelas enchentes em Minas Gerais, no... 28/01/2020 16h42 Estadão Conteúdo Doria diz que governo federal precisa melhorar muito a questão ambiental Em mais uma tentativa de se contrapor ao presidente Jair Bolsonaro, o governador de São Paulo, João Doria (PSDB),... 28/01/2020 16h33 Estadão Conteúdo Praça na periferia de SP é batizada de Marielle Franco 28/01/2020 16h31 Estadão Conteúdo PT fará debates e prévia para definir candidato à Prefeitura de São Paulo O PT deve realizar debates e - possivelmente - uma prévia para definir a chapa que irá concorrer à Prefeitura de... 28/01/2020 15h23 Estadão Conteúdo Coronavírus: OMS vai enviar delegação de especialistas à China 28/01/2020 14h40 Estadão Conteúdo Bolsonaro diz que não viu 'nada de errado' até o momento sobre Wajngarten 28/01/2020 14h16 Estadão Conteúdo EUA dizem que coronavírus é ameaça séria, mas que não houve novos casos no país 28/01/2020 14h02 Estadão Conteúdo MP pede multa a ex-diretor da Desenvolve SP por gasto em bar de prostituição O procurador-geral de Contas, Thiago Pinheiro Lima, pediu multa ao ex-diretor financeiro da Agência de Fomento do... 28/01/2020 13h44 Estadão Conteúdo Moro e Defesa definem quantidade de munição para civis 'autorizados' e policiais Os ministros Sérgio Moro (Justiça e Segurança Pública) e Fernando Azevedo e Silva (Defesa) definiram, por meio da... 28/01/2020 13h36 Estadão Conteúdo Subprocurador pede que TCU acompanhe aplicação de fundo da Lava Jato pelo MEC O subprocurador-geral de Contas Lucas Rocha Furtado enviou representação ao presidente do Tribunal de Contas da... 28/01/2020 13h20 UOL Notícias - Cotidiano Defensoria Pública do Rio quer atuar contra Witzel em processo no STF A Defensoria Pública do Rio de Janeiro pediu ontem ao STF (Supremo Tribunal Federal) permissão para atuar em... 28/01/2020 13h19 Estadão Conteúdo Carnaval terá restrição em Pinheiros 28/01/2020 13h15 UOL Notícias - Cotidiano Três detentos fogem da Papuda por buraco na parede; polícia faz buscas Três detentos fugiram do Complexo Penitenciário da Papuda, na noite de ontem, por meio de um buraco aberto na... 28/01/2020 12h58 Estadão Conteúdo Polícia Civil de SP passa a usar reconhecimento facial em investigações A Polícia Civil de São Paulo passará a utilizar uma tecnologia de reconhecimento facial para identificar suspeitos 28/01/2020 12h45 Estadão Conteúdo Justiça manda gestora do Mineirão indenizar agredidos por homofobia em R$ 38 mil 28/01/2020 12h37 Estadão Conteúdo Moro se reúne com Marcelo Bretas e Maurício Valeixo no Rio O ministro da Justiça e Segurança Pública, Sérgio Moro, passou cerca de duas horas reunido com o juiz Marcelo... 28/01/2020 12h27 Estadão Conteúdo Cresce atuação de grupos evangélicos no Supremo Mesmo antes da indicação de um ministro \"terrivelmente evangélico\" para o Supremo Tribunal Federal (STF), como... 28/01/2020 12h00 Estadão Conteúdo PRF prende homem que se passou por delegado federal para pegar carona de ônibus A Polícia Rodoviária Federal (PRF) prendeu um homem em Guarulhos, na Grande São Paulo, no sábado, 25, que se... 28/01/2020 11h48 Estadão Conteúdo Saúde eleva para 'perigo iminente' classificação de risco para coronavírus 28/01/2020 11h40 Estadão Conteúdo Lula busca, em SP, consenso para corrida municipal entre pré-candidatos O ex-presidente Luiz Inácio Lula da Silva está reunido nesta terça-feira, 28, com os pré-candidatos do PT para que 28/01/2020 11h20 UOL Notícias - Cotidiano RJ: menino de 5 anos é baleado na cabeça e pai se fere ao tentar protegê-lo Um menino de 5 anos foi atingido na cabeça por uma bala na noite de ontem, no bairro do Engenho Novo, na zona... 28/01/2020 11h12 Estadão Conteúdo Moro cumpre nesta terça-feira agenda no Rio de Janeiro O ministro da Justiça e Segurança Pública, Sérgio Moro, cumpre nesta terça-feira, 28, agenda no Rio de Janeiro.... 28/01/2020 10h43 Estadão Conteúdo Bolsonaro levanta dúvida sobre dados da China relativos a coronavírus Brasília - O presidente Jair Bolsonaro disse nesta terça-feira, 28, esperar que sejam \"reais\" os dados da China... 28/01/2020 10h35 Estadão Conteúdo Aquecimento global leva a clima de extremos, diz especialista ao comentar chuvas 28/01/2020 10h22 Estadão Conteúdo 'Moro e eu não mordemos a isca', diz Bolsonaro sobre recriar pasta da Segurança 28/01/2020 10h11 Estadão Conteúdo Bolsonaro diz que governo vai apurar falhas no Enem e que não descarta sabotagem 28/01/2020 09h50 Estadão Conteúdo Bolsonaro demite auxiliar de Onyx que fez 'voo particular' em aeronave da FAB 28/01/2020 09h45 UOL Notícias - Cotidiano Chuvas em MG: nº de mortos sobe para 50; mais de 28 mil estão desalojados O número de mortos em decorrência das chuvas que atingem o estado de Minas Gerais subiu para 50, de acordo com... 28/01/2020 09h38 Estadão Conteúdo Homem passa mal durante trabalho em estação de tratamento de água no Rio Rio - A Companhia Estadual de Águas e Esgoto (Cedae), estatal de saneamento do Rio, foi acusada nesta... 28/01/2020 09h30 Agência Brasil Paraty: Justiça decreta prisão de padrasto acusado de matar crianças A Justiça do Rio decretou ontem a prisão preventiva do companheiro da mãe das três crianças mortas em Paraty, na... 28/01/2020 09h24 Estadão Conteúdo Hong Kong suspende vistos de viagem para China em meio a temor com coronavírus São Paulo, 28 (AE) - A chefe-executiva de Hong Kong, Carrie Lam, anunciou nesta terça-feira, 28, que o território... 28/01/2020 09h00 Estadão Conteúdo Anvisa cria grupo de emergência para monitorar ações de combate ao coronavírus Brasília - A Agência Nacional de Vigilância Sanitária (Anvisa) criou um Grupo de Emergência em Saúde Pública para... 28/01/2020 08h25 ver mais PUBLICIDADE"}
