{"categorias":[""],"corpora":"Clube nega dívida | Tiago Nunes entra com processo contra Athletico\nTécnico, atualmente no Corinthians, cobra mais de R$ 1 milhão do ex-clube\nAthletico lamenta ação de Tiago Nunes e diz cumpriu todas as obrigações ☰ EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Eleições 2018 Debate na Band Cidades Curitiba RMC Litoral Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes Copa América 2019 Campeonatos Campeonato Paranaense Campeonato Brasileiro Copa do Brasil Copa do Mundo Libertadores Futebol Internacional Times Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Especial – Cervejas do Paraná Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegocio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimento no setor Pecuária Colunas e Opinião José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchesini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memória Paranaense Athletico lamenta processo de Tiago Nunes e diz que cumpriu todas as suas obrigações Vinicius Cordeiro vinicius-cordeiro 28 de janeiro de 2020, 16:5328 de janeiro de 2020 (Ricardo Rímoli/Futura Press/Folhapress) O Athletico Paranaense soltou uma nota em seu site oficial declarando que não deve nada ao técnico Tiago Nunes, atualmente no Corinthians. O treinador de 39 anos entrou na Justiça para cobrar mais de R$ 1 milhão do Furacão. Ele alega que não recebeu a bonificação pelo título da Copa do Brasil em 2019 e outros direitos trabalhistas. Contudo, o clube alega que ‘cumpriu todas as obrigações contratuais’. “O Club Athletico Paranaense esclarece que absolutamente todas as obrigações legais e contratuais com o profissional foram cumpridas com o rigor de praxe”, diz a nota. O clube também alega que Tiago Nunes era contratado como pessoa jurídica. Portanto, na visão do Athletico, o técnico não teria direito de férias ou 13º. Além disso, também diz que os documentos presentes no processo estão sem assinatura por parte do Rubro-Negro. Por fim, o Athletico diz que a defesa de Tiago Nunes deveria ter pedido segredo de justiça no processo para não constranger o clube. “O Athletico lamenta profundamente o ocorrido e adotará todas as medidas jurídicas cabíveis para reparar todos os transtornos causados à Instituição, aos atletas e aos colaboradores”, conclui o texto. Bruno Guimarães acerta com o Lyon e se torna a venda mais cara do Athletico TIAGO NUNES x ATHLETICO A relação entre o técnico e clube desandou em uma reunião no início de novembro, quando Tiago Nunes não quis renovar o contrato para 2020. Mario Celso Petraglia, presidente do Conselho Deliberativo, optou pelo desligamento imediato do treinador, o que impediu que Tiago comandasse a equipe nas oito rodadas finais do Campeonato Brasileiro. Depois disso, o Athletico soltou uma nota em seu site que atacava Tiago Nunes. “A memória é curta no futebol. Tiago Nunes esqueceu muito rápido que poucos meses atrás treinava o time Sub-19 do Furacão. Gratidão é a voz do coração”, diz um trecho da mensagem. No dia seguinte, Tiago lamentou o texto e disse que já esperava o tom da mensagem. “Se existia tanto rancor, não seria o momento de permanecer”, retrucou. Ele deu entrevista em um hotel de Curitiba após o Athletico negar suas dependências (CT do Caju e Arena da Baixada) para realizar a coletiva. Dias depois, ele acabou sendo anunciado como técnico do Corinthians. açãoathléticoathletico paranaenseAthletico-PRjustiçaTiago Nunes Previous ArticleFamília de paciente que morreu sem oxigênio será indenizada; prefeito usava cilindro para bombear chope em festaNext ArticleParaná investiga suspeita de coronavírus; paciente está internado em Curitiba NOTÍCIAS RELACIONADAS Justiça decide que entregadores do iFood não têm vínculo empregatício Família de paciente que morreu sem oxigênio será indenizada; prefeito usava cilindro para bombear chope em festa Tiago Nunes entra com processo e cobra mais de R$ 1 milhão do Athletico ← Família de paciente que morreu sem oxigênio será indenizada; prefeito usava cilindro para bombear chope em festa Paraná investiga suspeita de coronavírus; paciente está internado em Curitiba → + LIDAS DA SEMANA Como era Curitiba há 120 anos Malucelli construirá um dos maiores aeroportos de carga do Brasil Bailarina é encontrada morta com sinais de violência perto de cachoeira Tiago Nunes entra com processo e cobra mais de R$ 1 milhão do Athletico Cinco pessoas da mesma família morrem afogadas em rio no Paraná Paraná Portal O PARANÁ PORTAL reúne o conteúdo dos diversos veículos do Grupo JMalucelli Comunicação potencializando a cobertura jornalística do estado do Paraná. Esta central de notícias web é alimentada por várias equipes de jornalistas, produzindo conteúdos próprios e agregando a produção jornalística dos demais veículos regionais do Grupo JMalucelli. EDITORIAS Política Cidades Esportes Economia Geral Gente+ Agronegócio COLUNAS Pedro Ribeiro Renato Follador Caetano Marchesini Mercado Binário José Wille Ruy Barrozo João Marcos Roberto Pety Janaína Chiaradia INSTITUCIONAL Anuncie : ✉ comercial@paranaportal.com.br Participe: ✉ redacao@paranaportal.com.br Contato Mídia Kit CURITIBA MARINGÁ PARANAGUÁ ©2018 Todos os direitos reservados. Proibida a cópia integral ou parcial do conteúdo sem autorização. PARANÁ PORTAL – Rodovia do Café, nº 315. Km 0,5 Mossunguê – Curitiba / PR | 82.305-100 Site Parceiro do UOL Notícias Menu EDITORIAS Política Municipal Estadual Nacional Internacional Lava Jato Cidades Curitiba e RMC Campos Gerais e Sul Norte e Noroeste Oeste e Sudoeste Esportes CAMPEONATOS Camp. Paranaense Camp. Brasileiro COPAS Copa América 2019 Copa do Brasil Copa 2018 Libertadores Futebol Internacional TIMES Athletico Coritiba F. C. Londrina E. C. Paraná Clube + Esportes Economia Paraná Brasil Mundo Geral Gente Agenda Cultural Gastronomia Moda e Comportamento Agronegócio Agricultura Gestão do Agronegócio Infraestrutura e Logística Investimentos no Setor Pecuária COLUNAS/OPINIÃO José Wille Pedro Ribeiro Renato Follador João Marcos Dr. Caetano Marchisini Roberto Petty Ruy Barrozo Janaína Chiaradia Mercado Binário Memórias Paranaenses CANAL YOUTUBE"}
