{"categorias":[""],"corpora":"Foto de biquíni | Goes: Renata Fan armou cilada para si mesma com aposta\nGoes: Renata Fan armou cilada para si mesma com aposta\nF5 - Colunistas - Tony Goes - Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma - 28/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Tony Goes Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma Apresentadora da Band se arrependeu de postar foto de biquíni em rede social Renata Fan cumpre promessa feita a Denilson e publica foto de biquíni - Instagram/renatafan compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.jan.2020 às 12h44 Atualizado: 28.jan.2020 às 16h57 Em 2010, a atriz colombiana Sofía Vergara garantiu que correria nua por uma avenida de Los Angeles se a sitcom “Modern Family”, da qual ela ainda participa, ganhasse o Emmy de melhor série cômica. Em 2015, Maitê Proença afirmou que, se o Botafogo voltasse à primeira divisão, apresentaria nua o programa “Extra Ordinários”, que ela apresentava ao lado de integrantes do Casseta & Planeta no canal SporTV. Em 2020, Renata Fan, apresentadora do Jogo Aberto (Band), prometeu postar no Instagram uma foto sua de biquíni, se o Internacional, seu time do coração, vencesse a Copinha. Tudo muito divertido, claro. Mas essas promessas também têm um aspecto degradante: por que, até hoje, mulheres consagradas profissionalmente oferecem exibir seus corpos se perderem uma aposta? Leia mais Sikêra Júnior chega à RedeTV! para tentar bater Bacci e Datena na TV: 'Se não der certo, tchau' Kelzy Ecard, de 'Éramos Seis', diz que artista vive momento triste: 'Uma verdadeira perseguição' Em 'Éramos Seis', Simone Spoladore diz que público se identifica e se emociona com Clotilde Talvez haja um componente de vaidade envolvido. Talvez elas queiram provar que ainda batem um bolão. Sofía Vergara tinha 38 anos quando correu nua pelo Sunset Boulevard (à noite, por apenas uma quadra, sem ninguém por perto). Maitê Proença tinha 57, quando, de fato, apresentou o programa nua, dando um jeito de não revelar nenhuma parte íntima às câmeras. Renata Fan, que foi Miss Brasil em 1999, está com 42 anos. E cumpriu a promessa feita no ar: publicou em seu perfil no Instagram uma foto em que aparece de biquíni. Os internautas, para variar, se dividiram entre elogios e críticas. Renata Fan ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ex-jogador Denilson, colega de Renata no comando do Jogo Aberto, disse que “para quem não vai à academia, até que você está bem.” Acontece que a apresentadora faz musculação, com ênfase no abdômen. O que mais que Denilson queria? Muita gente acusou Renata de ter usado Photoshop na foto publicada, para atenuar eventuais imperfeições. Outros reclamaram dela estar usando o corpo para se promover. Para alguns membros do júri do tribunal da internet, exibir um físico sarado é crime, pois humilha quem não o tem. Renata é uma profissional competente, que conseguiu se firmar no ultramachista universo do futebol. Também é uma mulher deslumbrante: se não o fosse, será que ela estaria apresentando um programa como o “Jogo Aberto”? A televisão brasileira tem algumas comentaristas esportivas, e nenhuma delas pode ser considerada feia. O mesmo não pode ser dito de vários de seus colegas masculinos. O machismo estrutural está retrocedendo na sociedade como um todo, mas permanece forte em diversas áreas. Renata Fan, uma mulher vitoriosa em todos os sentidos, se deixou ofuscar por ele – ainda que de maneira inconsciente – ao prometer exibir seu corpo se perdesse uma aposta. Dá para imaginar Felipe Andreolli fazendo o mesmo? Toda mulher tem o direito de exibir ou não seu corpo, e ninguém tem nada a ver com isto. Aliás, todo homem também tem; todo mundo, para ser mais preciso. Mas o machismo ainda está por aí, julgando e repreendendo quem se expõe, ao mesmo tempo em que estimula essas exposições. Renata Fan já se arrependeu da aposta que fez, pois caiu em uma armadilha. Que este episódio sirva de alerta para todos nós. Tony Goes Tony Goes tem 58 anos. Nasceu no Rio de Janeiro, mas vive em São Paulo desde pequeno. Já escreveu para várias séries de humor e programas de variedades, além de alguns longas-metragens. E atualiza diariamente o blog que leva seu nome: tonygoes.com.br Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Lista de participantes do BBB 20 é ousada e variada, mas conseguirá salvar o programa? Afinal, o que pretende Roberto Alvim? Por muito pouco, Academia não repete o vexame do #OscarsSoWhite Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Ao prometer expor corpo se perdesse uma aposta, Renata Fan armou cilada para si mesma BBB 20: Bianca e Chumbo disputam primeiro paredão do reality Aos 58 anos, morre Flavio Goldemberg, diretor do The Voice Kids, da Globo Renata Fan paga promessa, posta foto de biquíni e se arrepende; seguidores falam em photoshop Sikêra Júnior chega à RedeTV! para tentar bater Bacci e Datena na TV: 'Se não der certo, tchau' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
