{"categorias":[""],"corpora":"Pré-Olímpico | Pedrinho sente desconforto, e Reinier será titular do Brasil\nPedrinho sente desconforto, e Reinier será titular do Brasil\nPedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico - 28/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Seleção Brasileira Times Pedrinho sente desconforto e Reinier será titular do Brasil no Pré-Olímpico Pedrinho abriu o placar para o Brasil diante do Uruguai, pelo Pré-Olímpico Imagem: Lucas Figueiredo/CBF 00:00 Danilo Lavieri Do UOL, em Armênia, Colômbia 28/01/2020 20h01 Destaque na vitória do Brasil Sub-23 sobre o Uruguai por 3 a 1 na última quarta-feira, Pedrinho desfalcará a seleção hoje diante da Bolívia, pela quarta rodada do Pré-Olímpico em Armênia, na Colômbia. O meia sentiu um desconforto muscular depois do treino de ontem e será preservado. Reinier fica com a vaga entre os titulares. Exames realizados não apontaram lesão no camisa 10, que não preocupa para o restante do competição. Sua ausência será uma precaução. O Brasil vai a campo com Ivan; Guga, Nino, Bambu e Caio Henrique; Bruno Guimarães, Matheus Henrique e Reinier; Antony, Paulinho e Matheus Cunha. O Brasil vem fazendo boa campanha até agora no torneio, que classifica duas seleções para as Olímpiadas de Tóquio. O time comandado por André Jardine acumula duas vitórias em duas partidas e lidera o grupo B. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Apresentadora da ESPN chora ao lembrar amor de Kobe Bryant pelas filhas Renata Fan é cornetada após postar foto de biquíni: \"Photoshop\" Neymar volta a brilhar em Paris e diz: \"Por que vou querer sair?\" Esporte Futebol PUBLICIDADE Do UOL, em Armênia, Colômbia© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Seleção Brasileira Mauro: \"Torneio Olímpico de futebol é uma piada, com times mequetrefes\" A seleção brasileira sub-23 de futebol está disputando o Torneio Pré-Olímpico da Colômbia em busca de vaga nos... 28/01/2020 12h00 Brasil joga para se classificar no Pré-Olímpico com defesa sob observação A seleção brasileira garante, hoje (28), um lugar no quadrangular final do Pré-Olímpico se vencer a Bolívia na... 28/01/2020 09h03 Seleção muda rotina por mais treinos na abertura das Eliminatórias A seleção brasileira pretende mudar a logística que costumava ser feita nas Eliminatórias. Nas duas primeiras... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Brasil x Bolívia: Saiba como assistir ao jogo do Pré-Olímpico O Brasil enfrenta a Bolívia amanhã (28), no Estádio Centenário de Armênia, pela 4ª rodada do Pré-Olímpico... 27/01/2020 22h41 Pedrinho sente dores na coxa e vira dúvida da seleção no Pré-Olímpico A seleção brasileira pode não contar com Pedrinho na partida de amanhã (28), às 22h30, contra a Bolívia. O... 27/01/2020 22h31 Jardine repete time e diz que rodízio de capitães \"vulgariza faixa\" A seleção brasileira terá a mesma formação que apresentou na última rodada na partida de amanhã (28), contra a... 27/01/2020 19h53 Tite irá à Colômbia observar Brasil Sub-23 em fase final do pré-Olímpico Tite viajará à Colômbia nos próximos dias, acompanhado do coordenador de seleções Juninho Paulista, para assistir... 27/01/2020 14h59 Seleção quer observar clássicos nos estaduais e a Supercopa do Brasil A seleção brasileira já pensa na convocação para as duas primeiras rodadas das Eliminatórias Sul-Americanas para a 27/01/2020 04h00 Assista: raio cai perto de campo da seleção e cancela treino 26/01/2020 19h37 Auxiliar de Tite viaja para acompanhar clássico entre Palmeiras e SPFC O clássico entre Palmeiras e São Paulo, válido pela segunda rodada do Campeonato Paulista, conta com um espectador 26/01/2020 15h26 Fifa disputa espaço com Fortnite e Free Fire na folga da seleção olímpica Concentrados por mais de 30 dias em busca de uma vaga em Tóquio-2020, os jogadores da seleção brasileira precisam... 26/01/2020 04h00 Brasil adianta treino para observar rival e ouve cobranças de Jardine A seleção brasileira mudou o horário do seu treino deste sábado (25), em Armênia, para poder assistir in loco ao... 25/01/2020 15h48 Fifa bane de vez de estádios famosa música da entrada das seleções em Copas Aquele tema que ficou conhecido como \"hino da Fifa\" e que embalava a entrada das seleções em campo nas Copas do... 25/01/2020 04h00 Cidade-sede do Brasil no Pré-Olímpico tem plantação de café até no estádio É simplesmente impossível andar por Armênia, cidade-sede do Brasil no Pré-Olímpico na Colômbia, sem ver alguma... 25/01/2020 04h00 Reinier já conversa com Marcelo e Rodrygo e se vê \"no topo\" no Real Madrid Oficializado como reforço do Real Madrid, Reinier enfim pôde dar entrevista como jogador do time europeu. Aos 18... 24/01/2020 04h00 Antes de estrear com golaço, Pepê brigou com Martinelli por vaga na seleção Autor de um golaço em sua estreia pela seleção brasileira, na vitória por 3 a 1 contra o Uruguai, Pepê teve um... 23/01/2020 12h00 Goleiro do Atlético-MG e da seleção vê novela com Bragantino perto do fim Goleiro do Atlético-MG e da seleção brasileira sub-23, Cleiton tentou manter o mistério, mas deixou escapar que a... 23/01/2020 09h46 Série Tudo ou Nada: Seleção Brasileira explora título da Copa América 2019 Tudo ou Nada: Seleção Brasileira é o título da nova série documental da Amazon, que ganhou o seu primeiro trailer... 23/01/2020 08h35 Juca: Meninos do Brasil dão mais um passo para a Olimpíada de Tóquio Se a querida ouvinte e o caríssimo ouvinte foram dormir cedo ontem não viram a seleção pré-olímpica passar bem... 23/01/2020 07h00 Seleção reage a duras de Jardine, acerta o ataque e dá fôlego a Pedrinho O Brasil fez um jogo convincente na vitória por 3 a 1 contra o Uruguai, ontem (22), pela segunda rodada do... 23/01/2020 04h45 Após grande atuação pelo Brasil, Pedrinho revela \"premonição\" de Jardine Pedrinho foi destaque do Brasil Sub-23 com um gol e uma grande atuação na vitória desta quarta (22) sobre o... 23/01/2020 00h49 Brasil domina o Uruguai, vence com golaço de Pepê e encaminha classificação O Brasil voltou a vencer no Pré-Olímpico e encaminhou a classificação para o quadrangular final. Com gols de... 23/01/2020 00h25 Brasil confirma volta de artilheiro para pegar o Uruguai no Pré-Olímpico O Brasil confirmou o retorno de Matheus Cunha para o time titular que vai a campo hoje, às 22h30 (de Brasília),... 22/01/2020 20h49 Mancini volta ao Brasil formado como técnico na Europa: \"Quero trabalhar\" Lateral e meia-atacante com passagens destacadas por Atlético-MG e Roma e campeão da Copa América de 2004 pela... 22/01/2020 12h00 Saiba onde assistir a Brasil x Uruguai, pela 2ª rodada do Pré-Olímpico A seleção brasileira volta a jogar pelo Pré-Olímpico nesta quarta-feira, a partir das 22h30 (de Brasília), desta... 22/01/2020 04h00 Seleção tem volta de artilheiro poliglota que virou xodó do Red Bull alemão Cortado em cima da hora após sentir mal-estar na véspera da estreia, Matheus Cunha vai poder fazer seu primeiro... 22/01/2020 04h00 Jardine confirma volta de artilheiro e admite mais mudanças na seleção A seleção brasileira vai ter o retorno de Matheus Cunha no jogo de amanhã, às 22h30, contra o Uruguai, pela 2ª... 21/01/2020 20h32 Documentário da seleção na Copa América ganha trailer; assista O UOL Esporte apresenta com exclusividade o primeiro trailer da série \"Tudo ou Nada: Seleção Brasileira\", da... 21/01/2020 11h21 Gramado de treino já incomoda seleção no Pré-Olímpico na Colômbia A seleção brasileira sub-23 tem enfrentado um problema diário nos treinos na Colômbia para o Pré-Olímpico. O... 21/01/2020 04h00 Pepê? Reinier? Jardine pensa em como mudar Brasil sub-23 no Pré-Olímpico A seleção brasileira sub-23 teve um primeiro tempo muito bom diante do Peru na estreia no Pré-Olímpico e chegou a... 21/01/2020 04h00 Marcelinho Paraíba admite mágoa por não ter sido chamado para Copa de 2002 A edição de hoje (20) do Bem, Amigos!, do SporTV, recebeu Marcelinho Paraíba como convidado especial. O jogador... 20/01/2020 22h47 Brasil treina após vitória e terá retorno de artilheiro contra o Uruguai A seleção brasileira sub-23 voltou a treinar na Colômbia após a vitória por 1 a 0 contra o Peru na estreia do... 20/01/2020 19h50 Mbappé põe Champions como meta e se diz fã do Brasil: \"Sempre foi um sonho\" Hoje, Kylian Mbappé é campeão mundial com a França, mas, no passado, ele já foi um menino que sonhava em imitar os 20/01/2020 18h46 Arsenal prepara oferta pelo meia Bruno Guimarães, diz jornal Após assistirem a partida do Brasil sub-23 contra o Peru sub-23 pelo torneio pré-olímpico, os dirigentes do... 20/01/2020 12h56 Bruno Guimarães mostra por que europeus travam batalha por ele no mercado A vitória do Brasil sobre o Peru, na estreia da seleção no Pré-Olímpico, teve Bruno Guimarães como destaque... 20/01/2020 12h00 Nova postura e reflexão explicam reação de Neymar no PSG após pior ano Neymar teve em 2019 o pior ano de sua carreira. Duas lesões graves, uma acusação de estupro, agressão a torcedor e 20/01/2020 04h00 Reinier evita falar de Real, mas admite ida a Madri e já arrisca espanhol Reinier deu a sua primeira entrevista como maior de idade. Após completar 18 anos ontem (19), o meio-campista já... 20/01/2020 04h00 Jardine vê falta de ritmo da seleção e admite queda: \"decisões erradas\" André Jardine admitiu que o Brasil ficou bem abaixo do esperado na vitória por 1 a 0 contra o Peru na estreia do... 20/01/2020 02h14 Atletas citam férias após queda de rendimento de seleção Sub-23 contra Peru O Brasil fez um excelente primeiro tempo na vitória de hoje sobre o Peru por 1 a 0, pelo Pré-Olímpico na Colômbia, 20/01/2020 00h52 Brasil para no segundo tempo, mas vence o Peru na estreia do Pré-Olímpico O Brasil jogou o suficiente para vencer o Peru por 1 a 0 neste domingo na estreia do Pré-Olímpico, em Armênia, na... 20/01/2020 00h21 Brasil perde artilheiro da 'era Jardine' para a estreia no Pré-Olímpico O Brasil tem um desfalque de última hora para a estreia de hoje no Pré-Olímpico, contra o Peru, às 22h30 (horário... 19/01/2020 21h35 Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 O que seleção brasileira sub-23 precisa fazer para ter vaga nas Olimpíadas A seleção brasileira sub-23 inicia neste domingo (19) a trajetória em busca de uma vaga em Tóquio-2020, pelo... 19/01/2020 04h00 Brasil que vale mais de R$ 500 mi estreia em busca da vaga em Tóquio-2020 A seleção brasileira estreia hoje (19), às 22h30, a sua trajetória no Pré-Olímpico 2020, de olho em uma vaga em... 19/01/2020 04h00 Onde a assistir ao jogo Brasil x Peru pelo Pré-Olímpico A seleção brasileira sub-23 estreia hoje (19) em busca de uma vaga em Tóquio-2020. Diante do Peru, o time... 19/01/2020 04h00 Jardine explica Reinier no banco da seleção e diz: \"hora de fazer história\" André Jardine vê a chance de marcar o seu nome na história da seleção brasileira. Em entrevista coletiva neste... 18/01/2020 21h58 Capitão da seleção, Bruno Guimarães esquece ofertas para deixar Athletico Bruno Guimarães foi escolhido por André Jardine para ser o capitão da seleção pré-olímpica na estreia de amanhã,... 18/01/2020 19h38 ver mais PUBLICIDADE"}
