{"categorias":[""],"corpora":"Clube alviverde | Vanderlei Luxemburgo poupa Dudu e Felipe Melo \nTreinador ensaiou Palmeiras alternativo para jogo contra Oeste\nPalmeiras: Luxemburgo poupa Dudu e Felipe Melo e ensaia time alternativo PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Luxemburgo poupa Dudu e Felipe Melo e ensaia Palmeiras alternativo Zé Rafael treinou como titular no trabalho desta terça-feira (28) na Academia de Futebol Imagem: Cesar Greco/Ag. Palmeiras 00:00 José Edgar de Matos Do UOL, em São Paulo (SP) 28/01/2020 16h48 Classificação e Jogos Paulista O Palmeiras deverá ter uma formação alternativa para o confronto de amanhã (29), às 19h15 (de Brasília), contra o Oeste, no Pacaembu, pela terceira rodada do Campeonato Paulista. No treino de hoje (28), o técnico Vanderlei Luxemburgo poupou Felipe Melo, Dudu e Luiz Adriano e treinou uma formação com reservas para o duelo. São quatro mudanças na comparação com o time que atuou nas duas primeiras rodadas do Estadual. No setor de defesa, Luan entrou na vaga de Felipe Melo, que correu em volta do gramado durante o treinamento desta terça-feira. Relacionadas Willian valoriza Paulistão e dá recado: \"Ninguém tem cadeira cativa aqui\" Felipe Melo, Veiga e Zé Rafael: Luxa começa a impor ideias no Palmeiras Casagrande aprova Gabriel Veron entre titulares, e exalta Cássio No meio, Zé Rafael apareceu de volante ao lado de Ramires, reforçando a ideia de Luxemburgo em relação ao novo posicionamento do meia no time. O jogador é um dos símbolos das alternativas criadas pelo veterano treinador para a equipe de 2020. Gabriel Menino, que começou o Paulistão como titular, acabou deslocado para o time reserva e deve ser opção no banco para o treinador. Na criação, Gustavo Scarpa atuou aberto pelo lado direito na vaga de Dudu, enquanto Willian foi a referência na vaga de Luiz Adriano. Luiz Adriano e Dudu, enquanto os companheiros participavam do treino coletivo, realizaram uma atividade individual na parte interna da Academia de Futebol. O time titular do Palmeiras desta terça-feira teve Weverton; Marcos Rocha, Luan, Gustavo Gómez e Victor Luis; Zé Rafael e Ramires; Gustavo Scarpa, Lucas Lima e Gabriel Verón; Willian. Bruno Henrique faz trabalho de transição Enquanto Luxemburgo ensaiava o time titular para o duelo de amanhã, o volante Bruno Henrique subiu pela primeira vez ao gramado depois de ser diagnosticado com uma lesão muscular na coxa direita. O camisa 19 começou o trabalho de transição física em campo, o último antes das atividades com bola que o colocam novamente à disposição da comissão técnica. Em virtude do problema físico, Bruno Henrique ainda não atuou no Paulistão. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Djokovic chora ao falar de Kobe Bryant após vitória no Aberto da Austrália Cavani, Neymar e Drogba? Frase de diretor do Corinthians vira piada na web O que Andrés foi fazer na Europa em viagem 'armada' com Ronaldo Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Zinho questiona Felipe Melo na zaga: \"Ainda rende como volante\" Na edição de hoje (28) do Expediente Futebol, Zinho questionou a decisão de Vanderlei Luxemburgo de recuar Felipe... 28/01/2020 20h53 Palmeiras x Oeste: Saiba como assistir ao jogo do Campeonato Paulista O Palmeiras volta a campo amanhã (29), a partir das 19h15 (de Brasília), para encarar o Oeste, pela terceira... 28/01/2020 19h15 Fair play financeiro atrasa, mas não deve melar Matheus Fernandes no Barça O Palmeiras aceitou a proposta do Barcelona por Matheus Fernandes há duas semanas, mas o jogador segue treinando à 28/01/2020 17h50 Willian valoriza Paulistão e dá recado: \"Ninguém tem cadeira cativa aqui\" Artilheiro do Palmeiras em 2020 ao lado de Lucas Lima, mas com menos minutos em campo na comparação com o meia,... 28/01/2020 15h07 Casagrande aprova Gabriel Veron entre titulares, e exalta Cássio Para Walter Casagrande, Vanderlei Luxemburgo acertou ao colocar o jovem Gabriel Veron entre os titulares no... 28/01/2020 14h14 Benja: Corinthians quer ou não quer Rony? Advogado diz que falou com clube A novela Rony, Athletico, Palmeiras e Corinthians está rendendo! 28/01/2020 09h03 Felipe Melo, Veiga e Zé Rafael: Luxa começa a impor ideias no Palmeiras São duas rodadas de Campeonato Paulista, mas Vanderlei Luxemburgo rapidamente começa a impor as próprias ideias no 28/01/2020 04h00 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Palmeiras faz jogo-treino com time mineiro após empate em clássico O Palmeiras reapresentou-se na tarde de hoje (27) na Academia de Futebol, um dia depois do empate sem gols contra... 27/01/2020 17h39 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Neto critica Dani Alves por perder gol em Choque-Rei: \"Não pode usar a 10\" Neto não aliviou para Daniel Alves após o empate sem gols entre São Paulo e Palmeiras, ontem, em Araraquara, pela... 27/01/2020 15h00 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 Corinthians virá muito forte para esta temporada, diz Caio Ribeiro Apesar do tropeço, ontem, diante do Mirassol, o Corinthians, para Caio Ribeiro 'virá muito forte para esta... 27/01/2020 14h31 Allianz Parque começa a receber grama sintética 27/01/2020 13h15 Allianz Parque começa a receber gramado sintético; assista ao vídeo A reforma do gramado do Allianz Parque chegou hoje (27) à fase mais esperada pelos torcedores do Palmeiras: a... 27/01/2020 12h35 Posse de Bola #17: \"O ataque do São Paulo não incomoda ninguém\" No episódio #17 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 27/01/2020 12h05 Rony só deixa o Athletico se resolver imbróglio com o clube, diz advogado O atacante Rony só vai sair do Athletico Paranaense com um acordo sobre o imbróglio envolvendo seu contrato com o... 27/01/2020 11h18 Mirashow surpreende Tiardiola Nunes; os gols na voz de Capitão Nascimento Agora já é \"de lei\" e pode marcar na agenda; toda segunda-feira tem uma narração diferente dos gols rodada: é a... 27/01/2020 11h02 ?Imprescindível? peça de Luxa agora disputa outra vaga no Palmeiras ideal Vanderlei Luxemburgo já definiu Raphael Veiga como \"imprescindível\" por sua qualidade técnica, tanto que pediu... 27/01/2020 09h00 Dupla Dudu e Lucas Lima funciona mais uma vez no Palmeiras O 0 a 0 no placar não fez jus ao que Palmeiras e São Paulo apresentaram no clássico disputado ontem. Apesar de... 27/01/2020 07h05 Ramires mostra reação no Palmeiras após \"ajuda\" de Mano e chegada de Luxa O clássico de ontem contra o São Paulo pode ter acabado em empate sem gols. Pode ter sido apenas um jogo de... 27/01/2020 04h00 Paulistas ficam no empate, Flu e Botafogo vencem; veja os gols da rodada No principal jogo da rodada no Campeonato Paulista, não houve gols: Palmeiras e São Paulo ficaram no 0 a 0 no... 26/01/2020 21h33 Luxa exalta evolução de Ramires e pede paciência com garotos no Palmeiras O técnico Vanderlei Luxemburgo exaltou o que considera uma evolução física e técnica do volante Ramires e pediu... 26/01/2020 19h30 Casagrande destaca agressividade do Palmeiras em empate com São Paulo Após o empate sem gols entre Palmeiras e São Paulo, pela segunda rodada do Capeonato Paulista, Casagrande elogiou... 26/01/2020 18h56 Palmeiras-20 domina, mas não vence o São Paulo-19 Meu amigo Guido Sanick, pai da Cecília, notou um Palmeiras de técnico novo, mais bem postado em campo do que o São 26/01/2020 18h15 Palmeiras foi melhor que o São Paulo, mas empate cai bem para ambos Palmeiras e São Paulo fizeram um bom primeiro tempo, um segundo modorrento. No fim, o time de Luxemburgo foi... 26/01/2020 18h00 Palmeiras pressiona mas peca na finalização Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h58 Victor Luis chuta de longe e Volpi encaixa defesa Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h57 São Paulo arrisca de longe mas bola sai ao lado do gol Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h57 Palmeiras e SP perdem gols e ficam no zero em 1º clássico paulista do ano No primeiro clássico paulista de 2020, o placar não saiu do zero. Palmeiras e São Paulo empataram sem gols na... 26/01/2020 17h56 Victor Luis chuta com perigo de fora da área Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h44 Palmeiras invade a área mas tem dificuldade em finalizar Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h44 Dani Alves recebe bola e invade a área mas Weverton salva Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 17h43 Helinho arrisca de fora da área e Weverton espalma para escanteio Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h54 São Paulo tem chance em escanteio mas Weverton defende Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h48 São Paulo arrisca chuta da entrada da área Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h48 São Paulo cobra falta direta da intermediária e manda para fora Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h46 São Paulo tem chance em escanteio mas manda por cima do gol Palmeiras recebe o o São Paulo na Arena da Fonte neste domingo, 26 de janeiro, pela 2ª rodada do Campeonato... 26/01/2020 16h46 Palmeirenses provocam e gritam nome de Arboleda após polêmica da camisa A torcida do Palmeiras provocou o zagueiro Arboleda, do São Paulo, antes de a bola rolar para o clássico entre as... 26/01/2020 15h56 Luxemburgo escala Palmeiras com Verón de titular no clássico; veja o time Gabriel Verón é a grande novidade do Palmeiras para o clássico contra o São Paulo às 16 horas (de Brasília) de... 26/01/2020 15h08 Luiz Adriano se recupera fisicamente e tenta mostrar seu valor em clássico A partida contra o São Paulo, às 16h, em Araraquara, pela segunda rodada do Campeonato Paulista, pode ser... 26/01/2020 08h00 Como o São Paulo cuidou de Arboleda para 1º Choque-Rei após polêmica O São Paulo chega a seu primeiro clássico na temporada ainda cercado por desconfianças. Uma delas passa pela... 26/01/2020 04h00 Felipe Melo encara o 1º grande teste como zagueiro diante de Pablo & Cia. Os primeiros testes acabaram aprovados por Vanderlei Luxemburgo. Entretanto, em dois jogos preparatórios e uma... 26/01/2020 04h00 Luxemburgo faz mistério e pode mudar Palmeiras; veja provável escalação O Palmeiras encara hoje (26), em Araraquara, o primeiro grande clássico pelo Campeonato Paulista e pode ter... 26/01/2020 04h00 Pato deve seguir no banco do São Paulo em clássico; veja provável time Apesar das expectativas de parte da torcida do São Paulo, Alexandre Pato ainda deve continuar entre os reservas no 26/01/2020 04h00 ver mais PUBLICIDADE"}
