{"categorias":[""],"corpora":"Susana Naspolini | Repórter da Globo revela estar com câncer novamente\nRepórter da Globo revela estar com câncer novamente\nSusana Naspolini conta que está com câncer de novo: \"Rezem por mim\" Notícias Tudo sobre o BBB20 A Fazenda 2019 Power Couple BR Audiências Novelas Abismo de Paixão Amor de Mãe Amor Sem Igual A Escrava Isaura As Aventuras de Poliana Avenida Brasil Betty a Feia em NY Caminhos do Coração Cúmplices de Um Resgate Éramos Seis Malhação Malhação: Toda Forma de Amar Meu Coração é Teu O Rico e Lázaro Ouro Verde Salve-se Quem Puder BBB Críticas Entrevistas Vídeos Assine Bem-Vindo!Entre em sua conta Seu nome Sua senha Esqueceu sua senha? Recupere sua senha Recupere sua senha Seu e-mail Buscar Assine Bem-vindo! Entre em sua conta Seu nome Sua senha Esqueceu sua senha? Podemos ajudar Recupere sua senha Recupere sua senha Seu e-mail Uma senha foi enviada para seu e-mail Observatório da TV Notícias Tudo sobre o BBB20 A Fazenda 2019 Power Couple BR Audiências Novelas Abismo de Paixão Amor de Mãe Amor Sem Igual A Escrava Isaura As Aventuras de Poliana Avenida Brasil Betty a Feia em NY Caminhos do Coração Cúmplices de Um Resgate Éramos Seis Malhação Malhação: Toda Forma de Amar Meu Coração é Teu O Rico e Lázaro Ouro Verde Salve-se Quem Puder BBB Críticas Entrevistas Vídeos Notícias Repórter da Globo, Susana Naspolini revela estar com câncer novamente: “Vou ficar afastada” Por Guilherme Rodrigues - 28/01/2020 Compartilhar Facebook Twitter Pinterest WhatsApp Linkedin Susana Naspolini, repórter da TV Globo (Reprodução/TV Globo/Instagram) Repórter da TV Globo conhecida pelo trabalho feito no Rio de Janeiro, Susana Naspolini usou o Instagram nesta terça-feira (28) para compartilhar um vídeo no qual revela que descobriu que está com câncer, doença que já enfrentou. “Pessoal, estou aqui para conversar com vocês. Eu estava de férias, era para voltar hoje, só que o que aconteceu? Nas minhas férias, fiz uns exames de rotinha e adivinha? Ele apareceu de novo. Estou com câncer”, contou a famosa. Conteúdo recomendado:Repórter da Globo é assaltada durante Réveillon do Rio e desabafa: \"Paz e respeito para todos nós\" “Já comecei o tratamento. Vou ficar afastada um mês, vou morrer de saudade, mas vou ficar afastada para me adaptar ao tratamento, medicação, mas se Deus quiser dentro de um mês estou de volta, para o trabalho”, declarou a jornalista. “Até lá estou aqui no Instagram para conversar, bater papo, e principalmente pedir muitas orações. Rezem por mim. Quem puder me ajudar e quiser me ajudar, comece rezando para que dê tudo certo. Vamos em frente. Beijo, gente. Fiquem com Deus”, concluiu Naspolini. Assista: Veja também:Em último episódio do ano, Globo Repórter visita Nova York View this post on Instagram Muita fé que vai dar tudo certo!!! Muitosss beijosss em vocês! Tô morrendo de SAUDADES!!! ❤️ A post shared by Susana Naspolini (@susananaspolini) on Jan 28, 2020 at 9:28am PST Compartilhar Facebook Twitter Pinterest WhatsApp Linkedin Artigo anteriorPor Onde Anda Carla Cabral, que participou de novelas em diversas emissoras? Próximo artigoJornal da Record bate recorde e marca maior média desde início de dezembro Guilherme Rodrigues Artigos relacionados Outros artigos Repórter da Globo é assaltada durante Réveillon do Rio e desabafa: “Paz e respeito para todos nós” Em último episódio do ano, Globo Repórter visita Nova York Globo Repórter mostra a biodiversidade e cenários espetaculares na visita ao Vale do Roncador Éramos Seis Zulmira aparece e resolve se vingar de Felício João Paulo Reis - 28/01/2020 0 Siga nosso perfil no Instagram @observatoriodatelevisao Observatório de Música Cantora de 15 anos do K-Pop é agredida com soco em programa de TV; veja vídeo De maiô, filha de Kelly Key e Latino surpreende por semelhança com a mãe Observatório do Cinema Não é The Witcher: Netflix revela fotos da próxima Game of Thrones Final de Arrow “vai honrar todos personagens” Observatório G Vitória Strada chega acompanhada de namorada em estreia de nova novela 2ª temporada de série LGBT “Magenta” faz sucesso na web Observatório dos Famosos Lívia Andrade é flagrada de pijama em aeroporto Tyga vai à festa na casa de Ludmilla e filma mulheres rebolando de fio dental Observatório de Séries Usuários pedem boicote à série Supergirl Série documental McMillion﹩ estreia em fevereiro na HBO Home Cinema Famosos Música Séries Games Teatro LGBT+ Quem Somos Equipe Contato Anuncie Grupo Observatório © Grupo Observatório - Observatório da Televisão - Site parceiro UOL/BOL"}
