{"categorias":[""],"corpora":"11 capitais e mais 4 cidades | Feirão de renegociação de dívidas dará descontos de até 90%\nFeirão de renegociação de dívidas dará descontos de até 90%\nFeirão de renegociação de dívidas dará descontos de até 90% - 19/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Feirão de renegociação de dívidas dará descontos de até 90% Mais de 120 empresas aderiram ao programa do SPC Brasil, que começa nesta quinta-feira (21) e vai até 15 de dezembro Copiar link 19.nov.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A partir de quinta-feira (21) os consumidores inadimplentes de 11 capitais e mais quatro cidades poderão renegociar dívidas em atraso pelo site do SPC Brasil (www.spcbrasil.org.br/feirao). Serão mais de 120 empresas, que vão oferecer desde descontos de até 90% da dívida até a possibilidade de um parcelamento maior ou novos prazos para o cumprimento dos débitos. O feirão de renegociação de dívidas vai até 15 de dezembro e contempla São Paulo, Belo Horizonte, Salvador, Fortaleza, Recife, Goiânia, Cuiabá. São Luís, Teresina, Rio Branco e Manaus, além de Feira de Santana (BA), Ibirité (MG), Pato Branco (PR) e Santo Antônio da Platina (PR). Para participar, é preciso fazer um cadastro no site do SPC Brasil, no link relacionado ao feirão. Após receber uma confirmação de autenticidade, o consumidor poderá consultar gratuitamente o seu CPF para verificar se existem pendências e se as empresas credoras aderiram ao programa do birô, pedindo a renegociação pelo próprio site. Também será possível fazer o download do boleto com as novas condições de pagamento e ser lembrado quando a conta estiver próxima do vencimento. Você está superendividado? Faça o teste e descubra! ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dentre as empresas que aderiram ao programa estão bancos, consórcios, operadoras de telefonia, construtoras, supermercados e empresas dos setores de comércio e serviços. Para o presidente do SPC Brasil, Roque Pellizzaro Junior, com o pagamento do 13º salário de aproximando e a recente liberação do FGTS, este é o momento ideal para o consumidor colocar as contas em dia. “Quem está inadimplente deve priorizar o pagamento de dívidas com esse dinheiro. É importante fazer esse esforço e consumir com responsabilidade para não reincidir nos atrasos”, afirma. Dados do SPC apontam que o volume de consumidores com contas em atraso cresceu 1,58% em outubro contra igual período do ano passado. Do total de dívidas em aberto, metade (53%) está ligada a instituições financeiras. O comércio responde por 17% do total de contas em atraso, o setor de comunicação corresponde a 12% e as contas de água e luz, por 10%. Ainda segundo Pellizzaro Junior, a privacidade e a conveniência de uma renegociação pela internet também acabam sendo bastante atraentes para o consumidor. “Os canais digitais já consolidaram nas transações bancárias e nas compras. Agora, as renegociações de débitos vão ganhar mais espaço nessas plataformas”, disse. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/feirao-de-renegociacao-de-dividas-dara-descontos-de-ate-90.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Juro alto limita expansão que governo quer no microcrédito Itaú Unibanco diz que economia brasileira já cresce em ritmo próximo a 2% Caixa corta pela metade taxa de juro do cheque especial Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas BR Distribuidora faz funcionário escolher entre demissão e corte de salário Feirão de renegociação de dívidas dará descontos de até 90% EUA pressionam Brasil contra entrada da chinesa Huawei no mercado de 5G Bancos pequenos entram na disputa da folha de pagamentos do INSS CCJ da Câmara dá aval final à reforma da Previdência dos militares; texto segue para Senado Principais do dia Governo Bolsonaro Compartilhar Jair Bolsonaro assina desfiliação do PSL Presidente lança novo partido, Aliança pelo Brasil, nesta quinta (21); com saída do clã, PSL deve voltar para base de Witzel no RJ 19.nov.2019 às 16h31 Compartilhar Deputado do PSL quebra peça de exposição sobre Consciência Negra na Câmara Charge retratava jovem morto por policial e foi considerada ofensiva pela 'bancada da bala' 19.nov.2019 às 18h25 Compartilhar Feminismo negro e votar em negros é mais urgente para pobres do que ricos, diz pesquisa No topo da lista de prioridade para pretos e pardos está a inclusão no mercado de trabalho 19.nov.2019 às 19h03 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
