{"categorias":[""],"corpora":"Ultralongo | Passageiro vê sol nascer duas vezes em novo voo da Qantas\nPassageiro vê sol nascer duas vezes em novo voo da Qantas\nPassageiro vê sol nascer duas vezes em novo voo ultralongo da Qantas – Senhores Passageiros Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Senhores Passageiros sobre aeroportos, aviões e afins Guilherme Magalhães Perfil do blogueiro Ícone fechar Guilherme Magalhães é jornalista de 'Mundo'. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Companhias aéreas Aeronaves A bordo Aeroportos Mercado Uncategorized Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.nov.2019 às 23h38 Passageiro vê sol nascer duas vezes em novo voo ultralongo da Qantas Ícone mais opções Ícone fechar Copiar link Vindo de Londres, o Boeing 787 da Qantas pousa em Sydney após 19 horas e 19 minutos de voo (Foto: Divulgação/Qantas) Guilherme Magalhães Pela segunda vez em um mês, a Qantas realizou um voo ultralongo com destino a Sydney, parte dos testes que a companhia australiana está fazendo para verificar a viabilidade econômica e o impacto sobre os passageiros após quase 20 horas dentro de um avião. Depois de Nova York, foi a vez de Londres, na última quinta-feira (14), assistir à decolagem de um Boeing 787 em condições especiais: poucos ocupantes (cerca de 50 em uma aeronave com capacidade para 236 passageiros), cardápio balanceado e rotina de exercícios para amenizar o jet lag. Desta vez, com um bônus especial: os passageiros a bordo puderam ver o sol nascer duas vezes. A primeira logo após a partida, ainda sobre o Reino Unido, e a segunda ao cruzar a linha do Equador enquanto sobrevoavam a Indonésia. Apesar da maior distância —17,8 mil quilômetros em relação aos 16,2 mil entre Nova York e Sydney—, a previsão de duração deste segundo voo era menor devido aos ventos favoráveis que os aviões provenientes da Europa encontram sobre a Ásia. Ao voar dos Estados Unidos para a Austrália, as aeronaves precisam cruzar o Pacífico. Mudanças nas condições meteorológicas, no entanto, tornaram os ventos nem tão favoráveis assim, o que ajudou a tornar este voo três minutos mais longo do que o primeiro: foram 19 horas e 19 minutos, ante 19 horas e 16 minutos do voo de outubro. Ainda assim, segundo a Qantas, foram economizadas duas horas em relação ao voo tradicional dessa rota, que faz uma escala para reabastecimento em Singapura —país que, aliás, é “lar” do voo comercial mais longo do mundo atualmente, o de 18h45min da Singapore Airlines para Newark, na região de Nova York. Passageiros do voo Londres-Sydney fazem alongamentos para amenizar jet lag (Foto: Divulgação/Qantas) Novamente, a disciplina dos passageiros foi posta à prova, com horários específicos para dormir, comer e se exercitar. Tudo isso para, desde o início do voo, começar a aclimatar o relógio biológico dos ocupantes ao horário de Sydney, que está 11 horas a frente de Londres. Quando o voo partiu da capital britânica, às 6h, já eram 17h na cidade australiana. Ou seja, a primeira refeição a bordo, servida em um horário de café da manhã considerando o local de partida, foi um caldo de frango com macarrão acompanhado de um sanduíche de bife. Da mesma forma, quando o voo já contava 14 horas, foi servido café da manhã, pois em Sydney eram 7h, ainda que o corpo dos passageiros esperasse por um jantar tendo em vista o horário londrino (20h). Entre as refeições, rotinas de alongamentos para todos e testes mais detalhados em seis dos passageiros, que tiveram todas as ações monitoradas, desde o que comeu e assistiu no serviço de entretenimento até quantas vezes se levantou da poltrona, batimentos cardíacos e pressão sanguínea. O presidente-executivo da Qantas, Alan Joyce, que participou dos dois voos até agora, promete assentos mais largos na classe econômica caso os voos diretos sejam implementados em escala comercial. Veja imagens do primeiro voo teste da Qantas, entre Nova York e Sydney Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Para isso ocorrer, no entanto, a Qantas precisa de um avião capaz de decolar com o combustível necessário, mais uma ocupação completa de passageiros e de carga. A Boeing e a Airbus apresentaram suas propostas —respectivamente, a nova geração do 777 e um A350-1000 de longo alcance—, e a companhia deve anunciar sua escolha até dezembro deste ano, para lançar os voos comerciais até 2022. Vale lembrar que este não foi o primeiro voo sem escalas entre Londres e Sydney. Há 30 anos, a mesma Qantas realizou esse feito com um Boeing 747-400. Naquela época, porém, tratava-se apenas de um voo de entrega do avião, e não de um teste com passageiros (ainda que reduzidos) para se planejar um eventual voo comercial. Em 1989, o voo foi mais longo —20 horas e 9 minutos— porque a rota não foi a mais próxima possível. O avião teve de evitar sobrevoar a União Soviética e a China, algo que a aeronave em 2019 não precisou fazer, pois hoje os governos russo e chinês têm políticas mais amigáveis de espaço aéreo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas United vai reacomodar cliente desconfortável em voar no 737 Max Alianças com Avianca e Copa serão foco da United na América Latina Após Azul, Avianca colombiana terá parceria mais extensa com a Gol Passageiro vê sol nascer duas vezes em novo voo ultralongo da Qantas Tags Gol Azul TAM Airbus Boeing Avianca Embraer Copa latam A380 Guarulhos Lufthansa TAP Air France Emirates Anac Abear Delta United 737 MAX Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
