{"categorias":[""],"corpora":"Reta final de A Dona do Pedaço | Rock perdoa traidor e o resgata do fundo do poço\nBoxeador vai ajudar o ex-empresário, que também receberá convite da ex\nA Dona do Pedaço: Rock perdoa traidor e\r\n o resgata do fundo do poço; saiba quem é · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PIEDOSO A Dona do Pedaço: Rock perdoa traidor e o resgata do fundo do poço; saiba quem é REPRODUÇÃO/TV GLOBO Rock (Caio Castro) em cena de A Dona do Pedaço; boxeador vai perdoar ex-empresário DÉBORA LIMA - Publicado em 19/11/2019, às 13h00 Rock (Caio Castro) vai perdoar a traição de Chico (Tonico Pereira) em A Dona do Pedaço. O malandro era empresário do boxeador, mas perdeu o emprego depois de ajudar Paixão (Duda Nagle) a dopar o namorado de Joana (Bruna Hamú). Cornélia (Betty Faria) também perdoará o ex-marido e vai convidá-lo para morar na mansão. Durante os preparativos para o casamento de Britney (Glamour Garcia), a ricaça comprará roupas chiques para todos os familiares. O personagem de Caio Castro provará um terno e, em seguida, dirá que vai encontrar sua noiva. \"Rock... Uma vez cê soltou que o Chico tá morando na nossa antiga casa com a Joana e a avó dela\", começará a irmã de Eusébio (Marco Nanini). \"Tá sim. Ele até ajuda a cuidar da dona Matilde [Laura Cardoso]. Eu tava estressado com ele, mas até que é boa gente\", responderá o pugilista. \"Eu quero te fazer um pedido. Pede pro Chico vir amanhã, na festa. Eu tenho saudade\", desabafará a personagem de Betty Faria. Na trama, Cornélia expulsou o companheiro da mansão depois que descobriu a traição dele ao sobrinho. \"Tou vendo, perdoou o Chico. Quer ele de volta\", brincará o boxeador. \"Foram muitos anos juntos. Se ele quiser... Mas tenho vergonha de pedir que volte\", admitirá a milionária. Rock dirá que o ex-empresário não tem roupa para comparecer ao casamento. \"Compre um terno pra ele. E dê esse vestido a Joana. Diz que eu mandei com todo o carinho\", responderá Cornélia. O boxeador perguntará se também pode levar a avó da namorada. \"Traga quem quiser, Rock. Depois de tantas aulas de etiqueta eu aprendi. Chique é ter amigos\", afirmará a ricaça. Malandro perdoado O personagem de Caio Castro chegará na casa da amada e dará o recado da tia ao traíra. \"Sei não. A Cornélia me deu um pontapé no traseiro\", desconfiará Chico. \"Ela tava brava, porque cê me dopou na luta. Aquilo foi feio, Chico. Mas agora que cê tá aqui ajudando a vó da Joana... Perdoei. Vai lá. A Cornélia quer te ver. Deu até a grana pra comprar um terno pra você\", dirá o lutador. \"Eu não sou de usar terno. Me sinto amarrado dentro de terno\", responderá o ex-empresário. \"Mas vai dizer que esqueceu a Cornélia?\", duvidará Rock. \"Eu vou. Eu vou sim pela Cornélia\", responderá o personagem de Tonico Pereira, na cena prevista para ir ao ar na quarta-feira (20). Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de A Dona do Pedaço e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Últimas de A Dona do Pedaço NO ÚLTIMO CAPÍTULO Final de A Dona do Pedaço: De fio dental, Vivi beija Chiclete em praia NOVIÇA REBELDE A Dona do Pedaço: Fabiana passa a perna em Evelina por dinheiro Sangue ruim A Dona do Pedaço: Na pior, Fabiana aterroriza Agno com revólver Evangélicos A Dona do Pedaço: Mateus Solano grava desfecho de Josiane e Régis em aeroporto Tudo Sobre A Dona do Pedaço: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela A Dona do Pedaço: Capítulos de 19 a 22/11 Terça, 19/11 (Capítulo 158) Funcionários comemoram a volta de Maria da Paz. Amadeu explica seu plano de trabalho na fábrica para Márcio. Sueli pede perdão a Maria da Paz por sua traição. Fabiana ameaça Agno, mas Leandro defende o ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Topíssima Órfãos da Terra Leia também MARCADO PARA MORRER Éramos Seis: Morte de Júlio deixa Lola em apuros com dívidas Alejandro Claveaux Ator faz dieta para papel de personal trainer: 'Cortei doce e álcool' SINAIS DE DESGASTE Em má fase, realities culinários de Globo, SBT e Band empacam no Ibope Refavela 40 Documentário da HBO mostra condenação de Gilberto Gil por maconha ANGELA VIEIRA Aos 67 anos, atriz redescobre o amor na maturidade + Lidas A Dona do Pedaço: Cega e teimosa, Vivi sofre até o fim e faz Chiclete matar A Dona do Pedaço: Maria da Paz aprende lição e deserda Josiane A Dona do Pedaço: Fabiana exige sacrifícios e assusta freiras Éramos Seis: Cansada, Lola dá o troco e faz Júlio bufar de ódio Com filmes eróticos, Band cresce 116% e derrota SBT e Record em 4 capitais Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o personagem mais trouxa da TV? Téo, de A Dona do Pedaço Abel, de Caminho das Índias Totó, de Passione Tufão, de Avenida Brasil Beto Falcão/Miguel, de Segundo Sol Votar Últimas notícias Romance no ar Bom Sucesso: Alberto surpreende e descola um date com coroa gata ANDERSEN NAVARRO Apresentador que tornou Globo líder após 17 anos pede demissão FORMAÇÃO DA ROÇA Barracos em votação ao vivo esquentam edição morna de A Fazenda; relembre cinco NA BAND Mamma ignora Fofocalizando e aparece com Cátia Fonseca NO ÚLTIMO CAPÍTULO Final de A Dona do Pedaço: De fio dental, Vivi beija Chiclete em praia NOVIÇA REBELDE A Dona do Pedaço: Fabiana passa a perna em Evelina por dinheiro Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
