{"categorias":[""],"corpora":"Encontro no gabinete | Maia aceita se reunir com Lula, mas não discutirá sair como vice\nMaia aceita se reunir com Lula, mas não discutirá sair como vice\nRodrigo Maia aceita encontro com Lula mas não discute candidatura a vice - Blog do Tales Faria - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Tales Faria 00:00 Rodrigo Maia aceita encontro com Lula mas não discute candidatura a vice O presidente da Câmara, Rodrigo Maia, começa a falar em seu próprio projeto em vez candidatura a vice Imagem: Kleyton Amorim/UOL Tales Faria Tales Faria https://noticias.uol.com.br/colunas/tales-faria/ Tales Faria largou o curso de física para se formar em jornalismo pela UFRJ em 1983. Foi vice-presidente, publisher, editor, colunista e repórter de alguns dos mais importantes veículos de comunicação do país. Desde 1991 cobre os bastidores do poder em Brasília. É coautor do livro vencedor do Prêmio Jabuti 1993 na categoria Reportagem, ?Todos os Sócios do Presidente?, sobre o processo de impeachment de Fernando Collor de Mello. Participou, na Folha de S.Paulo, da equipe que em 1986 revelou o Buraco de Serra do Cachimbo, planejado pela ditadura militar para testes nucleares. Colunista do UOL 19/11/2019 12h11 O presidente da Câmara, Rodrigo Maia (DEM-RJ), aceitou a proposta do deputado José Guimarães (PT-CE) de receber para um encontro o ex-presidente Luiz Inácio Lula da Silva. Mas Maia rechaça discutir, por enquanto, a possibilidade da assumir um lugar na política brasileira que já foi ocupado pelo ex-vice-presidente da República José Alencar. O empresário mineiro, que foi dono da indústria têxtil Coteminas, morreu em março de 2011 de câncer. De perfil bem mais liberal que os petistas, o fato de ter aceitado concorrer a vice-presidente na chapa de Lula foi considerado decisivo para a vitória do candidato do PT em 2002. Alencar se tornou um grande amigo de Lula e foi reeleito vice-presidente em 2006. Ficou no cargo até 2010. Autor da proposta do encontro com Lula, o deputado José Guimarães não esconde que gostaria de ver Rodrigo Maia como vice numa chapa encabeçada pelo petista. Mas tanto ele como outros integrantes da esquerda próximos ao presidente da Câmara -como o deputado Orlando Silva (PCdoB-SP)- consideram difícil essa possibilidade. Aos que o perguntaram sobre a chance de uma aliança com Lula, Rodrigo Maia respondeu que não enxerga essa possibilidade e, por isso, pretende manter um encontro protocolar, no gabinete da presidência da Câmara e não na sua residência. Para evitar especulações. \"Ele é um ex-presidente da República e eu não recusaria o encontro. Mas agora é hora de cuidar do meu projeto\", respondeu. Maia é tido entre os políticos como um parlamentar com sucesso e muito trânsito no Congresso, no poder e em Brasília. Mas com baixa viabilidade eleitoral, devido à falta de carisma pessoal. Ele, no entanto, não se vê assim. Nas vezes em que é confrontado, lembra que Fernando Henrique Cardoso também não era considerado bom de voto até se eleger presidente da República. Hoje seu projeto é juntar os partidos de centro e se colocar, ele próprio, como uma alternativa à polarização entre Lula e a ultra direita conservadora, liderada pelo presidente Jair Bolsonaro. Rodrigo Maia não aposta no sucesso das candidaturas presidenciais do tucano João Doria e do apresentador da TV Globo Luciano Huck. Mas quer manter a aproximação e o diálogo com ambos na tentativa de conquistar uma parcela do PSDB, do Cidadania e dos movimentos por renovação política que Huck e Doria cultivam. A ideia é juntar esse grupo aos partidos apontados no Congresso como o Centrão (DEM, MDB, PP, PR, Solidariedade) e até evangélicos ligados ao PRB para dar a largada na sua candidatura. Depois, mais tarde, se o projeto não decolar, aí poderá negociar. Por outro lado, Lula e os dirigentes do PT também evitarão falar em aliança. Mas a verdade é os petistas gostam de pensar na possibilidade de aparecer a um novo José Alencar em 2022. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A saga do iraniano que fugiu de uma guerra e encontrou liberdade e fortuna na Bahia Caminhão pega fogo ao tombar em rodovia de SP, e uma pessoa morre; assista Denunciante de propina no TJ da Bahia foi assassinado com 8 tiros Notícias Política ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tales Faria Guedes e Alcolumbre tiram 46 servidores da Infraero para salvar da degola É como na \"Revoluçãpo dos bichos\", aquele livro de George Orwell em que os porcos tomam o poder na fazenda e impõem um novo lema: \"Todos os animais são iguais, mas alguns são mais iguais que os outros.\" Ir para matéria completa Tales Faria Podcast Baixo Clero #20: A volta de Lula e o novo partido de Bolsonaro Ir para matéria completa Tales Faria Deputado confirma Bebianno: \"Bolsonaro foi quem falou do dossiê da suruba\" O deputado Julian Lemos (PSL-PB) foi citado no vídeo distribuído pelo ex-ministro-chefe da Secretaria Geral da Presidência Gustavo Bebianno como testemunha do telefonema em que Bolsonaro teria comunicado a existência de um dossiê contra Luiz Philippe de Orleans e Bragança, então pré-candidato a vice da chapa presidencial do PSL. Ir para matéria completa Tales Faria Bebianno diz que foi Bolsonaro quem lhe falou do dossiê da \"suruba gay\" A conta de um tal \"Movimento Jair me arrependi\" no Twitter apareceu nesta manhã com um vídeo em que o ex-ministro-chefe da Secretaria Geral da Presidência Gustavo Bebianno afirma nada ter com o tal dossiê contra o deputado Luiz Philippe de Orleans e Bragança (PPS-SP). Ir para matéria completa Tales Faria Eduardo Bolsonaro antecipa apoio familiar à tomada da embaixada venezuelana O deputado Eduardo Bolsonaro (PSL-SP), declarou no twitter apoio à invasão da embaixada da Venezuela no Brasil, nesta manhã, por um grupo de 20 simpatizantes do autoproclamado presidente da Venezuela, Juán Guaidó. Ir para matéria completa Tales Faria Tribunais têm que preservar estruturas partidárias, diz presidente do PSL Presidente nacional do PSL, o partido pelo qual Jair Bolsonaro se elegeu, o deputado Luciano Bivar (PE) sinaliza que a briga contra o grupo ligado ao presidente da República vai ser definida na Justiça. Ir para matéria completa Tales Faria Partidos de esquerda e centro resistem a projetos de prisão em 2ª instância Além dos partidos de esquerda, também os do centro resistem a aprovar as PECs (Propostas de Emenda Constitucional) que tramitam na Câmara e no Senado para instituir a prisão logo após condenação em segunda instância. Ir para matéria completa Tales Faria #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Inscreva-se no canal https://www.youtube.com/playlist?list=PL5NRCopnVJUbhA5VtP936UatF-Sd6FrGf Ir para matéria completa Tales Faria De FHC sobre Lula: \"Ele continua ficha suja; é hora do centro progressista\" Terminado o governo de Fernando Henrique Cardoso, ocorreu o mesmo que no PT de Luiz Inácio Lula da Silva: ninguém conseguiu assumir a liderança real do PSDB. Ir para matéria completa Tales Faria Até agora provável candidato do PT em 2022, Haddad dá lugar a Lula O blog perguntou ao ex-prefeito de São Paulo Fernando Haddad qual deve ser o próximo passo do PT após a decisão do Supremo Tribunal Federal (STF) contra a obrigatoriedade da prisão de condenados em tribunais de 2ª instância da Justiça. Ir para matéria completa Tales Faria Paulo Guedes sugere criar novo fundo e relator da PEC dos Fundos aplaude O senador Otto Alencar (PSD-BA) foi escolhido ontem em reunião de líderes do Senado para relatar a Proposta de Emenda à Constituição (PEC) dos Fundos infraconstitucionais. Ir para matéria completa Tales Faria Opção preferencial pelo Senado gera embate de Rodrigo Maia com Paulo Guedes \"Vingança é um prato que se come frio.\" ´É com este bordão que o presidente da Câmara, Rodrigo Maia (DEM-RJ), e seus aliados estão assistindo à dança de acasalamento entre o ministro da Economia, Paulo Guedes, e o presidente do Senado, Davi Alcolumbre (DEM-AP). Ir para matéria completa Tales Faria Saída de general expõe crise entre militares de alta patente e Bolsonaro \"Quando os interesses maiores da pátria ficam pequenos e é preciso manter a capacidade de dizer não.\" Ir para matéria completa Tales Faria Governo teme que eleições municipais impeçam aprovação do pacote econômico O Planalto estabeleceu como meta aprovar até abril do ano que vem o pacote de medidas que o ministro da Economia, Paulo Guedes, enviará ao Congresso. Ir para matéria completa Tales Faria Líder do PSL no Senado diz que pacote de Guedes não será votado neste ano O governo terá problemas em seu próprio quintal para aprovar o pacote de medidas que o ministro da Economia, Paulo Guedes, e o presidente Jair Bolsonaro pretendem enviar ao Congresso nesta semana. Ir para matéria completa Tales Faria O podcast Baixo Claro discute o caso Marielle e a crise com Bolsonaro Ouça o episódio: Ir para matéria completa Tales Faria Declarações de Eduardo Bolsonaro repetem estratégia do pai como deputado Não foi uma atitude impensada, nem gratuita, a defesa que o deputado Eduardo Bolsonaro (PSL-SP) fez, em entrevista à jornalista Leda Nagle, do Ato Institucional nº 5, o AI-5. Ir para matéria completa Tales Faria Oposição cobra que PF não interfira na investigação do Caso Marielle Os líderes dos partidos de oposição reuniram-se nesta manhã na Câmara e decidiram cobrar que não haja interferência da Polícia Federal nas investigações sobre o caso Marielle Franco. Ir para matéria completa Tales Faria Problemas de Bolsonaro são nas áreas dos filhos: RJ, SP e redes sociais A crise do presidente Jair Bolsonaro com o PSL tem como foco o controle dos diretórios do partido do presidente em São Paulo e no Rio de Janeiro. Ir para matéria completa Tales Faria Não foi Bolsonaro quem postou; ele não compararia agora o STF a hienas No seu melhor estilo, o presidente Jair Bolsonaro já distribuiu durante a viagem ao Oriente suas botinadas contra o presidente eleito da Argentina, Alberto Fernández. Ir para matéria completa Tales Faria Frota confirmará milícia bolsonarista em depoimento na CPI das Fake News O deputado Alexandre Frota (PSDB-SP) disse ao blog que irá confirmar na Comissão Parlamentar Mista de Inquérito (CPMI) das Fake News que a campanha de Bolsonaro trabalhou com uma \"milícia digital\". Ir para matéria completa Tales Faria Para o Planalto, Joice Hasselman chantageia o presidente Jair Bolsonaro O deputado Eduardo Bolsonaro (PSL-SP) não tinha ainda votos suficientes para a aprovação de seu nome como embaixador do Brasil nos EUA. Mas não estava longe de obtê-los. Ir para matéria completa Tales Faria Interino, Alcolumbre fará voo que Bolsonaro evitou sobre óleo no Nordeste O presidente do Senado, Davi Alcolumbre (DEM-AP), será empossado interinamente na Presidência da República hoje às 15h. Ir para matéria completa Tales Faria Ex-líder Joice Hasselmann, na verdade, ameaça Jair Bolsonaro de impeachment A ex-líder do governo no Congresso Joice Hasselmann (PSL-SP) se transformou numa verdadeira bomba relógio contra o mandato do presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Rompimento com Bolsonaro abre portas do DEM para Joice na Prefeitura de SP Com sua destituição do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) se tornou uma opção da cúpula nacional do DEM para concorrer a prefeita de São Paulo. Ir para matéria completa Tales Faria Guedes já aceita desistir de desvinculações dos fundos constitucionais Publicamente, o ministro da Economia, Paulo Guedes, continuará defendendo a aprovação pelo Congresso da desvinculação de recursos de todos os fundos - os infraconstitucionais e os constitucionais. Mas, reservadamente, ele já aceita abrir mão destes últimos. Ir para matéria completa Tales Faria Operação tem nome de marionete, mas pode vir a se chamar \"Bumerangue\" A Polícia federal batizou de “Guinhol” a operação de busca e apreensão realizada na manhã desta terça-feira (15) em endereços ligados ao deputado Luciano Bivar (PSL-PE). Ir para matéria completa Tales Faria Recusa dos EUA ao Brasil, gafes e PSL ameaçam Eduardo Bolsonaro no Senado Diminuíram bastante as chances de o deputado Eduardo Bolsonaro (PSL-SP) ser confirmado pelo Senado como embaixador nos EUA, caso seu pai, o presidente Jair Bolsonaro, o indique oficialmente para o cargo. Ir para matéria completa Tales Faria O 2º turno da reforma da Previdência não deve ser votado na semana que vem Uma \"questão de ordem\" levantada pelo senador Randolfe Rodrigues (Rede-AP) no final da sessão de ontem do Senado deve impedir definitivamente a votação da reforma da Previdência na semana que vem. Ir para matéria completa Tales Faria Caravana de senadores à canonização de Irmã Dulce pode atrasar Previdência Os articuladores políticos do governo souberam que o presidente do Senado, Davi Alcolumbre (DEM-AP), planeja levar uma caravana de dez a 15 senadores ao Vaticano para assistir à canonização de Irmã Dulce pelo papa Francisco. Ir para matéria completa Tales Faria Derrota na votação do abono é recado: senadores podem adiar Previdência A derrubada do abono salarial ontem à noite, na votação da reforma da Previdência pelo Senado, não era esperada. Mas já havia cheiro no ar de que alguma coisa ia mal para o governo. Ir para matéria completa Tales Faria Democracia e fake news em jogo na decisão sobre os separatistas catalães Está previsto para os primeiros dias deste mês de outubro o anúncio do resultado de um dos maiores julgamentos da história da Espanha, que começou em fevereiro. A decisão pode contaminar toda a política do país daqui para a frente. Ir para matéria completa Tales Faria E Jair Messias Bolsonaro criou o veto fake “Fiz que fui, não fui, e acabei fondo!” é uma frase do anedotário futebolístico que o jornalista Juca Kfouri atribui ao Nunes, atacante campeão do mundo pelo Flamengo. Ir para matéria completa Tales Faria FHC confirma jantar com Huck, não declara apoio mas cobra \"narrativa nova\" O ex-presidente Fernando Henrique Cardoso disse ao blog que de fato participou do jantar na casa do apresentador de TV Luciano Huck no Rio de Janeiro, na última segunda-feira 23. Ir para matéria completa Tales Faria Defesa de Lula insiste na suspeição de Moro para anular os processos O blog procurou Cristiano Zanin, o advogado de defesa do ex-presidente Luiz Inácio Lula da Silva, para falar sobre a votação de ontem no Supremo Tribunal Federal (STF). Ir para matéria completa Tales Faria Globo diz que não veta, mas se Luciano Huck sair candidato, não volta A propósito da nota publicada pelo blog sobre a disposição do apresentador Luciano Huck de deixar a TV Globo para sair candidato a presidente da República, o Setor de Comunicação da emissora enviou a seguinte nota: Ir para matéria completa Tales Faria Pré-candidato, Luciano Huck diz a aliados estar disposto a deixar a Globo O apresentador de TV Luciano Huck reuniu-se na segunda-feira da semana passada com um time peso-pesado do PSDB, do DEM e do Cidadania para comunicar sua disposição em concorrer à Presidência da República em 2022. Ir para matéria completa Tales Faria Alcolumbre rompe com seus cabos eleitorais no Senado e se alia ao velho MDB Nesta terça-feira, 24, o núcleo duro da campanha de Davi Alcolumbre (DEM-AP) a presidente do Senado, reuniu-se para almoçar no gabinete do senador Tasso Jereissati (PSDB-CE). Ir para matéria completa Tales Faria Senado adia a reforma em solidariedade a líder contra Planalto e Lava Jato Sem meias palavras. O adiamento da votação da reforma da Previdência para a semana que vem, decido hoje pelos líderes e pelo presidente do Senado, Davi Alcolumbre (DEM-AP), foi uma manifestação de solidariedade ao colega Fernando Bezerra (MDB-PE), alvo de uma ação de busca e apreensão da Polícia Federal em seus endereços. Ir para matéria completa Tales Faria Fernando Bezerra permanece líder do governo, mas depois será afastado O presidente Jair Bolsonaro tem dito a aliados que está mesmo “desconfortável\" com a permanência de Fernando Bezerra Coelho (MDB-PB) como líder de seu governo no Senado, mas que não pode fazer nada, \"pelo menos por enquanto\". Ir para matéria completa Tales Faria Busca e apreensão \"foi puramente técnica\", diz Luís Roberto Barroso O ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), foi quem concedeu autorização à Polícia Federal para realizar busca e apreensão em endereços do líder do governo no Senado, Fernando Bezerra (MDB-PE). Ir para matéria completa Tales Faria \"A PF está fora de controle?\", perguntou o presidente Bolsonaro a Moro Em encontro hoje com o ministro da Justiça, Sergio Moro, o presidente Jair Bolsonaro perguntou: Ir para matéria completa Tales Faria Senado derruba indicações da Lava Jato para Conselho Nacional do MP O plenário do Senado rejeitou duas indicações da força-tarefa da Lava Jato para membros do Conselho Nacional do Ministério Público. Ir para matéria completa Tales Faria Com Maia, líderes da Câmara reclamam de traição de senadores e Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), e os senadores em geral foram alvo de xingamentos dos deputados durante encontros na noite de ontem e na manhã de hoje -inclusive na residência oficial do presidente da Câmara, Rodrigo Maia (DEM-RJ)- para discutir o texto aprovado pelos senadores do projeto que ajusta a legislação eleitoral ao Fundo Especial de Financiamento de Campanhas. Ir para matéria completa Tales Faria Apesar do líder do PSL, governo apoia Gilmar Mendes: CPI é inconstitucional O governo encampou o argumento usado pelo ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), para impedir a instauração da CPI da Lava Toga. Ir para matéria completa Tales Faria \"Bolsonaro é Centrão: retrocede no combate à corrupção\", diz Álvaro Dias A saída iminente do diretor-geral da Polícia Federal, Maurício Valeixo, já é objeto de críticas de defensores da Operação Lava Jato. Ir para matéria completa Tales Faria Queda de Cintra já estava escrita nas estrelas e nos escaninhos do Planalto Só o ministro da Economia, Paulo Guedes, ainda acreditava que poderia manter no cargo seu secretário da Receita, Marcos Cintra. Ir para matéria completa"}
