{"categorias":[""],"corpora":"Aposta para hit do verão | Alok se prepara para lançar primeiro funk: 'Uma parada meio louca'\nAlok se prepara para lançar primeiro funk: 'Uma parada meio louca'\n﻿ Alok se prepara para lançar primeiro funk: \"uma parada meio louca\" » Harper's Bazaar Busca Home Bazaar Brasil Moda Beleza Cultura Escape How Bazaar! Bazaar Noiva Bazaar Kids Bazaar Art Assine Moda Beleza Cultura Escape How Bazaar! Bazaar Noiva Bazaar Kids Bazaar Art Assine Alok se prepara para lançar primeiro funk: “uma parada meio louca” Ainda sem revelar os nomes de colaboradores, DJ e produtor está pensando no lançamento como aposta para o verão brasileiro by redação bazaar Adicione aos Favoritos Fotos: Reprodução/Instagram/@fieveroficial Por André Aloi Alok vem trabalhando produções musicais para abastecer quatro vertentes da carreira: os mercados nacional e internacional, faixas com uma pegada mais eletrônica conceitual e um crossover latino. Em dezembro, pensando no verão no Hemisfério Sul, ele vai lançar uma collab com os sertanejos Jorge e Mateus. Uma outra faixa vai fazer sua estreia no funk, com dois artistas do gênero brasileiro, cujas identidades ainda mantém em segredo. SIGA A BAZAAR NO INSTAGRAM “Não posso falar ainda porque um só gravou. Vai ser minha primeira música funk, então vai ser uma parada meio louca”, explica em conversa com Bazaar. O DJ resolveu experimentar e diz que a faixa revela bastante de sua personalidade. “Ficou, na verdade, um novo conceito de funk. E os dois piraram muito. Inclusive, vai ser uma parceria inédita”, pontua. Como são de grupos diferentes, eles – normalmente – não se juntariam em uma música. Ele teve esse insight fora do País, enquanto estava tocando em sua residência em Las Vegas, no famoso XS Nightclub, do hotel Wynn. “Eu tenho tocado umas músicas funk no meu set. Mas, claro, faço com batida eletrônica, eu só pego (a voz) a capella. E tem bombado muito. Eu vi a força do funk que está vindo, então vou experimentar”. Ele estava tocando o bloco Funk, quando o ritmo brasileiro chamou a atenção dos empresários dos DJs Marshmallow e do Kygo. Eles perguntaram que som era aquele, que era uma loucura e o brasileiro os introduziu ao Funk. “Aquilo mexeu muito comigo”, relembra, dizendo que “é muito louco” parar para pensar que o Drake acabou de regravar um sucesso brasileiro. O single em questão é “Evoluiu”, sucesso na voz de Kevin O Chris (o mesmo que subiu ao palco do Lollapalooza Brasil este ano para cantar no show do Post Malone seu sucesso “Eu Vou Pro Baile da Gaiola”. Além das colaborações internacionais de Anitta, existe um movimento do Funk tipo exportação acontecendo. Além de Drake e Kevin, Ludmilla acabou de gravar com a rapper americana Cardi B e Mc Zaac se juntou a Tove Lo em seu recente álbum, “Sunshine Kitty” (leia entrevista com a cantora sueca). Aspirantes a DJs puderam ter um encontro com Alok na loja da Fiever, em São Paulo, e ouvir dicas sobre a carreira (Foto: Rafael Cusato) Papai do ano Esperando o primeiro filho, Ravi, fruto de seu relacionamento com Novais, o DJ comentou que está dedicando seu tempo livre para cuidar da mulher. “Todo o tempo que tinha disponível para cuidar de mim, estou cuidando dela”, ri. “Ela está no sétimo mês, agora não consegue mais viajar, me acompanhar”, lamenta. O DJ se casou no início deste ano aos pés do Cristo Redentor, em uma cerimônia ao amanhecer. Gerando oportunidade Na última segunda-feira (18.11), o DJ Alok lançou sua parceria com a marca de calçados Fiever: o novo sneaker Beat, que tem um mood urbano e musical. Alexandre Birman, CEO da da Arezzo & Co, ainda recebeu na flagship seis jovens participantes do projeto Gerando Falcões, comandado por Edu Lyra – aspirantes a DJs, que puderam ter um encontro com Alok e ouvir dicas sobre a carreira. A rede de ONGs com jovens em situação de risco, em favelas e periferias de todo o Brasil, para diminuir a desigualdade, oferecendo cursos, ações, e oficinas com foco em esporte e cultura. O projeto idealizado, em 2011, começou atuando em escolas públicas, com a iniciativa de implementar oficinas de música dentro da cultura desses jovens. Leia mais: Popload Festival: Bazaar entrevista a cantora Tove Lo Sobrinho de Michael Jackson grava clipe no Vidigal “Não foi fácil ter que brigar por um espaço que deveria ser de todos”, diz Lellê Tags: Alexandre Birman, alok, Arezzo & Co, Funk, Kevin O Chris, Post Malone, Tove Lo Adicione aos Favoritos Veja também Segundas no Maní: evento é sucesso gastronômico O look do verão: o loiro é a cor da estação do sol e calor Salvatore Ferragamo olha para a dança na coleção “Holiday” Alok se prepara para lançar primeiro funk: “uma parada meio louca” Quatro filmes que levaram Jodie Foster ao Oscar Bazaar nas redes Sociais @bazaarbr Harper's Bazaar no Tumblr SIGA-NOS Harper's Bazaar no Instagram SIGA-NOS As mais lidas Assine nosso informativo Bazaar no mundo Lista de Links Harper’s Bazaar Austrália Harper’s Bazaar Espanha Harper’s Bazaar EUA Harper’s Bazaar Grã-Bretanha Harper’s Bazaar Hong Kong Harper’s Bazaar Rússia Anuncie na Harper´s Bazaar Copyright 2019 - Todos os direitos reservados a Harper’s Bazaar - Site Parceiro do UOL Universa 1 ano e 6 meses com 33% de desconto"}
