{"categorias":[""],"corpora":"Mesas vazias | Coronavírus já afeta drasticamente restaurantes estrelados no mundo todo\nCoronavírus já afeta drasticamente restaurantes estrelados no mundo todo\nCoronavírus já afeta drasticamente restaurantes no mundo todo - 22/03/2020 - UOL Nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Últimas notícias Topo Nossa Cozinha Coronavírus já afeta drasticamente restaurantes no mundo todo Diante da crise mundial do coronavírus, restaurantes se preparam para tempos difíceis Imagem: Unsplash 00:00 Rafael Tonon Colaboração para Nossa 22/03/2020 04h00 \"Estamos fechados e a situação é apocalíptica\", me escreve em uma mensagem apressada no WhatsApp o chef Diego Rossi, dono da Trippa, em Milão (considerada por muitos a melhor trattoria moderna da cidade) tão logo eu lhe mando um \"olá!\". Nascido e criado no município, ele, que trabalha em cozinhas profissionais na Itália há mais de uma década, diz que nunca testemunhou nada sequer parecido. \"Tudo fechado, é surreal o que estamos passando, o setor não vai sobreviver\", desabafa. Comer nos tempos de coronavírus Covid-19 deve transformar setor de restaurantes de NY; entenda o motivo Chefs compartilham receitas em vídeos para aliviar isolamento O delivery de comida é seguro? Veja que cuidados tomar Trippa, em Milão, é um dos restaurantes preocupados com o que virá após o coronavírus Imagem: Reprodução/Instagram O governo italiano acabara de ordenar o fechamento de todos os comércios não essenciais no país, incluindo bares e restaurantes. A Lombardia, região mais rica da Itália e da qual Milão é a capital, se tornou o epicentro da propagação local da Covid-19, colocando o país no pior panorama da Europa, com quase 30 mil casos registrados até o momento (e mais de 3 mil mortes). A pandemia se alastrou rapidamente por outros países do continente mudando a paisagem de convívio social de centenas de cidades. Em Paris, onde os restaurantes como conhecermos se originaram, e onde a economia e o turismo rondam essencialmente em torno deles, cafés e bistrôs foram fechados por ordem oficial. Dos dois lados do Atlântico Mais ao sul do país, em Menton, na Riviera Francesa, o chef Mauro Colagreco decidiu encerrar por tempo indeterminado os serviços do Mirazur, o atual melhor restaurante do mundo, segundo o World's 50 Best, a mais influente premiação do setor. \"Lamentavelmente, vamos ter que esperar que essa situação passe\", afirma ele. Restaurant Mirazur vazio durante a quarentena Imagem: Reprodução/Instagram No decorrer dos últimos dias, as notícias de encerramentos vieram em cascata. Na maior parte das vezes usando suas redes sociais para os comunicados, chefs estrelados e restaurantes locais, cafeterias de bairro e bares de alta coquetelaria foram, um a um, informando de suas decisões de fechar as portas. Ainda que em muitos locais o fechamento dos estabelecimentos não tenha sido oficialmente determinado, os limites impostos pelos governos (como o funcionamento só com um terço da capacidade, em Nova York, ou apenas serviços de takeaway, em Portugal) e as quarentenas voluntárias acabaram por minguar o público que ainda resistia a sair às ruas. Em Nova York, aliás, onde a hospitalidade é uma força motriz para a economia local, grandes grupos de restaurantes como o Union Square Hospitality, um dos mais prestigiados dos EUA, anunciou o fechamento de seus 18 restaurantes na cidade (incluindo estabelecimentos tradicionais, como o Gramercy Tavern), além de dois em Washington. Union Square Hospitality, em Nova York Imagem: Reprodução/Instagram Nesta semana, o mesmo grupo demitiu 2.000 funcionários \"frente a eliminação quase total de sua receita\", conforme informou a empresa em comunicado. Em muitas outras cidades do mundo, a situação também evoluiu rápido demais, levando a ações extremas até mesmo de grupos que pareciam ter um maior fôlego para uma eminente crise. Brasil em alerta \"Ver o fechamento de bares e restaurantes em Nova York foi um trauma enorme. Eles são essenciais na sua paisagem e espírito. É uma das coisas que a cidade faz de melhor\", afirma Ricardo Garrido, um dos fundadores da Cia Tradicional de Comércio, grupo que possui restaurantes como Bráz, Astor e Pirajá em São Paulo e no Rio de Janeiro, e que há nove meses mora na cidade americana. \"Há uma apreensão muito grande sobre a proteção econômica dos funcionários e sobre o futuro do setor em si\", ele diz. A pandemia do novo coronavírus afeta gravemente a indústria de restaurantes como a conhecemos. E, segundo especialistas, devemos todos nos preparar para um cenário que será bastante diferente quando pudermos sentar de novo à mesa. Fechar ou não? Diante de uma crise sem precedentes no setor, muitos empresários e chefs se viram obrigados a tomar a mais difícil decisão de suas trajetórias profissionais: encerrar completamente por questões de segurança e para proteger suas equipes ou permanecer abertos apenas para retirada e entrega, sem público nos espaços coletivos, mas a fim de manter algum mínimo fluxo de caixa para sobreviverem. Mesas do Corrutela, em São Paulo Imagem: Carol Gherardi \"Ou era isso ou a gente fechava, não tinha um terceiro caminho\", afirma o chef César Costa do Corrutela, em São Paulo, que criou um pop-up para os tempos de coronavírus para servir comidas por delivery, em parceria com plataformas de entrega. \"Com folha de pagamento e custos fixos, foi o jeito que encontramos de salvar o projeto, os empregos\", ele explica. Os pratos seguem os preceitos e a assinatura da cozinha do restaurante — sazonalidade, sustentabilidade, foco em vegetais —, mas adaptados pelo critério se viajam bem ou não. \"Priorizamos os cozimentos mais longos, pratos que levam molho, para evitar o ressecamento, sem frituras\", diz Costa. Outra preocupação levada em conta foi como montar uma operação que zelasse ao máximo pela saúde dos funcionários. \"Estamos trabalhando com esquema de revezamento. São duas equipes, que nunca têm contato\", ele explica. Foi uma forma de diminuir a concentração de pessoas no espaço, respeitando o distanciamento estipulado pela OMS, de pelo menos um metro entre as pessoas. \"Qualquer sintoma, a pessoa é afastada, e monitoramos os outros da sua equipe. Desse jeito vamos mantendo a operação enquanto podemos\", lamenta. \"Salvações\" da crise Exemplos como o do Corrutela surgiram aos montes nos últimos dias, em diferentes cidades do mundo: uma maneira de tentar encontrar um jeito de evitar a falência ou o fechamento definitivo. O cardápio é extenso: ofertas de vouchers de jantares para quando a crise passar, serviços de entregas dos mais diferente produtos (incluindo do vinhos abarrotados nas adegas), criação de formatos ou marcas totalmente novas de comida para entrega, venda de merchandising, crowdfunding. O empreendedor brasileiro Mike Krieger, um dos fundadores do Instagram, desenvolveu a plataforma SaveOurFaves, em que permite que os clientes comprem gift cards que podem ser preenchidos com o valor que se pretende gastar no futuro no seu restaurante favorito (por hora, com foco na região de San Francisco). O estabelecimento recebe o dinheiro agora e o cliente tem o valor em crédito para usar quando o local reabrir. Uma forma de evitar que o contexto atual coloque em risco o futuro dos pequenos negócios, mantendo algum rendimento a seus donos. \"Ajudando-os a achatar a curva de despesas\", como diz o site. A criatividade entrou na equação para evitar o baque de saldos potencialmente bastante negativos de um colapso que ninguém é capaz de prever quanto tempo ainda vai durar — ou quais sequelas de fato pode provocar. Outros, mais racionalmente, decidiram reduzir a equipe pela metade, dar as férias acumuladas aos que tinham ou até mesmo fechar indefinidamente frente a um futuro imprevisível, apesar das implicações econômicas (ou justamente por causa delas). Lasai, no Rio de Janeiro Imagem: Divulgação O chef Rafa Costa e Silva, do Lasai, no Rio de Janeiro, anunciou o fechamento do restaurante, um dos mais premiados do país, e deu férias coletivas para todos os colaboradores para ter tempo de estudar o que fazer. \"Pelos nossos cálculos prévios, temos dinheiro em caixa para manter o restaurante fechado por pouco mais de dois meses, depois não tenho ideia do que vai ser\", ele diz. Costa e Silva diz que ainda é cedo para estipular o que fará ao certo, já que os panoramas mudam diariamente em meio a uma crise a qual ninguém sabe nem como reagir, mas não descarta a possibilidade de mudar o conceito do restaurante, se for o caso. \"Pode ser que a gente reinvente o Lasai, pode ser que a gente o reabra como antes. Nós só vamos conseguir definir depois de acompanhar a evolução dessa loucura toda\", ele diz. À espera do governo Para permanecerem abertos, muitos empresários em diferentes países têm chamado atenção dos governos para que eles estabeleçam ações efetivas de pacotes emergenciais para salvar o setor de uma possível falência sem volta. Profissionais se organizam para buscar suporte público de pagamento de folha e encargos, além de redução ou isenção de impostos pelo tempo que a epidemia durar. No Reino Unido e em Portugal, profissionais pedem para que seus governos decretem o fechamento oficial de todos os restaurantes, alegando que não apenas os funcionários e os poucos clientes estão sujeitos a riscos de infecção por coronavírus, mas principalmente para que eles possam reivindicar medidas de apoio já previstos a setores oficialmente obrigados a parar ou até indenizações de suas seguradoras. Nos EUA, onde o setor tem significativa força de união, empresários têm pressionado seus representantes locais e nacionais para apresentar medidas que sejam mais do que apenas paliativos. Recentemente, o presidente Donald Trump se reuniu com executivos das maiores companhia de restaurantes do país para estipular suporte financeiro exclusivo à indústria de restauração. No Brasil, o pacote emergencial para a crise causada pela Covid-19 anunciado pelo governo esta semana não abarca, até o momento, medidas específicas para o setor, embora outras soluções adotadas (como diferimento do pagamento do FGTS por três meses e um crédito de R$ 5 bilhões para micro e pequenas empresas) tragam algum benefício aos donos de restaurantes também. A Associação Brasileira de Bares e Restaurantes (Abrasel) afirma que já há quebras de até 70% do faturamento em restaurantes em presente atividade no país, e que mais de 3 milhões de profissionais que trabalham no ramo podem perder seus empregos nos próximos dias. A associação tem tentando negociações junto aos governos e à cadeia de fornecedores, e recentemente conseguiu um pacote de ajudas com aplicativos de entrega como a redução do prazo de pagamento para uma semana (antes o prazo era de 28 dias), que deve injetar, segundo estimativas, cerca de R$ 600 milhões no setor a curto prazo. São soluções que tentam minimizar um cenário aterrador para os mais de 1 milhão de bares restaurantes em funcionamento no país, segundo dados da própria Abrasel. Com as medidas crescentes e cada vez mais restritivas para que as pessoas evitem todo o tipo de aglomeração ou lugares fechados, as recomendações dos representantes e especialistas atingem em cheio o segmento — ainda que se tenha consciência que, em termos de saúde pública, é mesmo o melhor a se fazer. O maior temor da maioria dos donos de restaurante não é só ter que fechar as portas por tempo indeterminado até que os picos de contágio abrandem. É principalmente não saber se voltarão a abri-las quando tudo isso passar. As mais lidas agora Mix de estilos e itens garimpados pelo mundo dão personalidade à decoração 40 atividades na jardinagem para fazer na quarentena Coronavírus: o delivery de comida é seguro? Veja que cuidados tomar PUBLICIDADE Cozinha Coronavírus já afeta drasticamente restaurantes no mundo todo \"Estamos fechados e a situação é apocalíptica\", me escreve em uma mensagem apressada no WhatsApp o chef Diego... 22/03/2020 04h00 Italianos lançam concurso virtual para escolher melhor pizza feita em casa Mesmo em meio à pandemia do novo coronavírus (Sars-CoV-2), a Associação da Verdadeira Pizza Italiana (AVPN) lançou 20/03/2020 11h35 Tem chá-mate no seu copo - e não é do jeito que você conhece Combinar chá com destilado não é exatamente uma novidade no mundo da coquetelaria. Quem gosta muito da mistura são 20/03/2020 04h04 Beber em casa e outros gestos cervejeiros para combater o coronavírus Para os cervejeiros antissociais, como essa que vos escreve, nada mais natural que separar aquele copo especial... 20/03/2020 04h00 Coronavírus: chefs compartilham receitas em vídeos para aliviar isolamento Apesar de sabermos da gravidade da covid-19, não é tarefa fácil manter-se isolado do mundo para fazer sua parte no 20/03/2020 04h00 Como fazer molho de tomate caseiro 20/03/2020 04h00 Coronavírus deve transformar setor de restaurantes de NY; entenda o motivo O coronavírus agora obriga americanos a jantar novamente em casa, criando uma crise para o setor de restaurantes... 19/03/2020 18h23 Coronavírus: o delivery de comida é seguro? Veja que cuidados tomar O medo de contaminação pelo coronavírus (Covid-19) e a recomendação para fazer home office está fazendo com que... 19/03/2020 04h00 Pedalando para o resgate: entregadores de comida em NY enfrentam o covid-19 Com os restaurantes e bares de Nova York fechados ao público devido ao contagioso coronavírus, sua população, que... 18/03/2020 12h35 Em casa e deu vontade de fondue? Restaurante famoso compartilha receita Muitos restaurantes e bares de São Paulo anunciaram que vão fechar as portas por tempo indeterminado por conta do... 18/03/2020 12h13 Restaurantes e bares fecham as portas diante da ameaça do coronavírus Com uma visível redução no movimento graças ao coronavírus, muitos restaurantes e bares prometem estar mais... 18/03/2020 10h52 \"Breaking Bad\" abaixo de zero: irmãos criam gelo perfeito para drinques 18/03/2020 08h38 ver mais PUBLICIDADE"}
