{"categorias":[""],"corpora":"Pandemia de coronavírus | Campeonato Inglês pode voltar só em junho e durar seis semanas\nCampeonato Inglês pode voltar só em junho e durar seis semanas\nCoronavírus: Campeonato Inglês pode voltar só em junho e durar apenas seis semanas PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Inglês - 2019/2020 Times Campeonato Inglês pode voltar só em junho e durar apenas seis semanas Mohamed Salah comemora gol do Liverpool contra o Bournemouth Imagem: GEOFF CADDICK / AFP 00:00 22/03/2020 11h23 Classificação e Jogos Inglês O Campeonato Inglês, suspenso até o final de abril, pensa em retomar as atividades apenas na primeira semana de junho. Dessa forma, o calendário deveria correr de forma rápida e as partidas seriam disputadas em até seis semanas para não prejudicar o recomeço da próxima temporada, segundo o \"The Telegraph\". A ideia é que a época de 2020/2021 seja iniciada no dia oito de agosto, quatro semanas após o suposto fim do ano atual. Relacionadas Banido do tênis e irmã ironizam coronavírus em vídeo: \"Vocês que lutem\" Tóquio 2020: organizadores estão se preparando para adiamento por pandemia Rivais de Manchester se unem em doação para bancos de alimentos O propósito dessa ideia é diminuir os prejuízos financeiros que pode acometer os clubes da Premier League devido a paralisação e a falta de receitas. O dinheiro das receitas de televisão é essencial para que os times possam sobreviver e o fator também é ponto de discussão para o calendário do futebol francês. Após o adiamento da Eurocopa, a data do dia primeiro de junho é vista como a melhor pela Premier League e pela Associação de Futebol da Inglaterra para que o campeonato recomece com segurança. Ainda assim, os jogos seriam realizados com portões fechados para evitar aglomeração. Neste planejamento, a Copa da Inglaterra também chegaria ao final para satisfazer os parceiros de transmissões. As mais lidas agora Banido do tênis e irmã ironizam coronavírus em vídeo: \"Vocês que lutem\" Com Fla parado 'por tempo indeterminado', Jorge Jesus volta para Portugal Por que adiar Olimpíada não é simples e pode demorar 1 mês Esporte Futebol Inglês - 2019/2020 Liverpool PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Qual é o melhor time da temporada até o momento? Blogueiros opinam Com o futebol parado por conta do surto de coronavírus, ainda não há previsão de quando os campeonatos serão encerrados, tanto no Brasil como pelo resto do mundo. Na Inglaterra, por exemplo, o prazo foi ampliado e a Premier League foi suspensa até o dia 30 de abril. Ir para matéria completa UOL Esporte - Futebol La Liga estima prejuízo de 7,5 bi de euros se torneios forem cancelados A paralisação dos campeonatos na Europa devido à pandemia de coronavírus pode resultar em prejuízo de até 7,5 bilhões de euros (cerca de R$ 40,7 bilhões). Pelo menos é o que estima o presidente da La Liga, que administra o Campeonato Espanhol, em caso de cancelamento das competições nesta temporada. Ir para matéria completa AFP Liga Inglesa desbloqueia ajuda para os clubes em dificuldades Londres, 18 Mar 2020 (AFP) - A Liga Inglesa de Futebol (EFL) vai liberar 50 milhões de libras (R$296 milhões) para ajudar clubes em dificuldades financeiras após a suspensão do campeonato devido à nova pandemia de coronavírus, anunciou a entidade nesta quarta-feira. Ir para matéria completa Lancepress Campeonato Inglês pode ser jogado em campos neutros e sem público O Campeonato Inglês começa a pensar em modelos para realizar os 92 jogos que ainda restam da competição e terminar o torneio de forma menos danosa para os clubes e torcedores. Ir para matéria completa UOL Esporte - Futebol Veja quais esportistas têm organizado ações para vítimas do coronavírus O mundo do esporte está paralisado por causa da pandemia do coronavírus. Nos últimos dias, personalidades de diversas modalidades têm usado sua influência diante do público para encabeçar mobilizações a favor das vítimas do surto da Covid-19. Um exemplo é o brasileiro Neymar, que publicou hoje (16) em suas redes sociais um alerta em três idiomas em que pede que os seguidores sigam as recomendações das autoridades de saúde e permaneçam em casa. Ir para matéria completa Lancepress Rooney critica atraso em suspensão do Inglês: 'Parecíamos cobaias' Wayne Rooney explodiu contra as autoridades britânicas do futebol. O inglês acha que demoraram demais para suspenderem o campeonato. Na sexta-feira, depois do teste de Mikel Arteta, técnico do Arsenal, dar positivo para a covid-19, a liga foi paralisada até o dia 4 de abril. Ir para matéria completa UOL Esporte - Futebol Para atingir outro patamar, Liverpool tem até técnico de arremesso lateral Na Floresta Negra, região no sudoeste da Alemanha onde nasceu o técnico do Liverpool Jurgen Klopp, há um ditado comum: \"O cabelo na sopa\". É sobre perfeição. Para atingir um nível de excelência no que se faz, dizem, todos os detalhes são importantes. Não pode ter nenhum cabelinho na sopa. É com essa filosofia que o clube passou a ter um assistente focado apenas em um fundamento inusitado: os arremessos laterais. Ir para matéria completa AFP Presidente da Federação Inglesa teme que Premier League não seja concluída Londres, 14 Mar 2020 (AFP) — O presidente da Federação Inglesa de Futebol (FA) Greg Clarke teme que o Campeonato Inglês, suspenso desde sexta-feira pela epidemia de coronavírus, não seja concluído, informou o britânico The Times neste sábado. Ir para matéria completa Lancepress Vice-presidente do West Ham quer anular a temporada inglesa A vice-presidente do West Ham, Karren Brady defendeu em sua coluna publicada no jornal 'The Sun' que a atual temporada do Campeonato Inglês seja considerada 'nula e sem efeito' se não houver mais partidas por causa da covid-19. A liga foi suspensa por tempo indeterminado. Ir para matéria completa UOL Esporte - Futebol Jornais dizem que competições na Inglaterra podem voltar só no 2º semestre As atividades do Campeonato Inglês estão suspensas pelo menos até 4 de abril, em decorrência da pandemia do novo coronavírus. No entanto, o cenário no futebol da Inglaterra pode ser mais catastrófico, segundo a imprensa local. De acordo com o jornal The Independent, existe a possibilidade de uma pausa das competições nacionais até o segundo semestre. Ir para matéria completa UOL Esporte - Futebol Campeonato Inglês é suspenso até começo de abril A organização do Campeonato Inglês anunciou hoje a suspensão da competição com a intenção de retornar às atividades no dia 4 de abril por causa da pandemia de coronavírus. Ir para matéria completa UOL Esporte - Futebol Willian pode trocar Chelsea por Arsenal na próxima temporada, diz site Após sete anos no Chelsea, o meia Willian pode estar de malas prontas para outra equipe de Londres. De acordo com o portal The Sun, o brasileiro pode se transferir para o rival Arsenal no final da atual temporada européia, quando acaba o seu contrato com os Blues. Ir para matéria completa UOL Esporte - Futebol Manchester City x Arsenal é adiado após caso de covid-19 em dirigente grego A covid-19, doença causada pelo novo coronavírus, provocou o primeiro impacto real no futebol inglês. A partida entre Manchester City e Arsenal, que aconteceria amanhã, às 16h30 (horário de Brasília), pela 28ª rodada do Campeonato Inglês, foi adiada. Ir para matéria completa Lancepress Campeonato Inglês não vai parar ou adiar jogos por conta do coronavírus O Campeonato Inglês não irá parar e os jogos serão realizados com portões abertos, pelo menos em um primeiro momento. Após negociações entre oficiais do governo, chefes de esporte e emissoras de televisão, a decisão foi pela continuidade. Dessa forma, o coronavírus não irá atrapalhar a realização das partidas de futebol na Inglaterra, segundo o jornal \"Daily Mail\". Ir para matéria completa UOL Esporte - Futebol United vence City em falhas de Ederson e deixa Liverpool perto de título O Manchester United contou com falhas de Ederson para vencer o clássico contra o City por 2 a 0, hoje, no Estádio Old Trafford, e diminuir ainda mais as possibilidades do rival de cidade na disputa com o Liverpool pelo titulo do Campeonato Inglês. Martial e Scott McTominay fizeram os gols em uma tarde para o goleiro brasileiro esquecer. Ir para matéria completa AFP Willian se destaca, e Chelsea goleia Everton no Campeonato Inglês Com boa atuação do brasileiro Willian, o Chelsea goleou por 4 a 0 o Everton e somou três pontos que o consolidam na quarta colocação do Campeonato Inglês, última que vale uma vaga na próxima Liga dos Campeões, neste domingo pela 29ª rodada da competição. Ir para matéria completa Lancepress Coronavírus: Reunião definirá se Campeonato Inglês será suspenso Autoridades do esporte da Inglaterra e emissoras de televisão irão encontrar membros do governo para discutir amanhã sobre planos de contingência a respeito da epidemia do novo coronavírus. Com a doença se espalhando rapidamente por toda a Europa, a possibilidade de uma completa suspensão do Campeonato Inglês não pode ser descartada. Ir para matéria completa UOL Esporte - Futebol Liverpool reage após fim de invencibilidade e vence de virada no Inglês O Liverpool se recuperou da perda de invencibilidade na rodada anterior e voltou a vencer hoje no Campeonato Inglês. Jogando no Anfield Road, equipe comandada por Jurgen Klopp saiu atrás no marcador, mas com gols de Sadio Mane e Salah derrotou o Bournemouth por 2 a 1. Ir para matéria completa UOL Esporte - Futebol Fabinho se diz ansioso por seleção e revela consulta de Cesar Sampaio A frustração de ter ficado fora da Copa América do ano passado e o fato de ainda não ter se firmado com a camisa da seleção brasileira não desanimam Fabinho às vésperas de mais uma convocação. Muito pelo contrário. Um dos pilares do Liverpool de Jürgen Klopp, o volante brasileiro é seguido de perto por César Sampaio, auxiliar fixo da comissão técnica, o que o faz criar ainda mais ansiedade para amanhã (6), quando Tite anunciará a lista para os primeiros jogos das Eliminatórias Sul-Americanas para a Copa do Mundo de 2022. Ir para matéria completa UOL Esporte - Futebol Ex-Real Madrid, goleiro é suspenso por 8 jogos após fala racista no Inglês O goleiro do Leeds United foi suspenso, multado e ainda terá que assistir a aulas após chamar um jogador adversário de \"negro\", de modo ofensivo, em uma partida do Campeonato Inglês. Ir para matéria completa Lancepress Guardiola joga a toalha pelo Inglês e diz que Liverpool merece o título Restando dez rodadas para o fim do Campeonato Inglês, o título já é do Liverpool. Pelo menos é o que garante o treinador Pep Guardiola, do Manchester City. 22 pontos atrás dos Reds (o City tem um jogo a menos e pode reduzir a vantagem para 19 pontos), o técnico espanhol não vê mais possibilidades de alcançar a equipe de Jürgen Klopp. Ir para matéria completa Lancepress Ex-Ituano que foi para o Arsenal diz que nunca teve proposta do United Gabriel Martinelli tem se destacado em sua primeira temporada jogando pelo Arsenal, no futebol inglês. Ir para matéria completa Lancepress Klopp e Van Dijk minimizam derrota e fim da invencibilidade do Liverpool O Liverpool surpreendeu os fãs do futebol ontem, mas de forma negativa ao sofrer uma estrondosa derrota para o Watford, time que luta contra o rebaixamento no Campeonato Inglês, por 3 a 0. Ir para matéria completa UOL Esporte - Futebol Liverpool é derrotado pelo Watford e sofre 1º revés após 44 jogos invicto O Liverpool entrou em campo com todas as projeções a seu favor. No entanto, o time do técnico Juergen Kloop não esperava ser surpreendido pelo Watford, que ocupava a penúltima posição do Inglês no início da rodada. O Watford dominou a partida, derrotou um apagado Liverpool por 3 a 0 e derrubou a invencibilidade de 44 jogos dos Reds no Inglês. Ir para matéria completa Reuters Campeonato Inglês deve usar monitor do VAR na próxima temporada O Campeonato Inglês deve fazer uso normal do monitor do assistente de vídeo na lateral do gramado na próxima temporada para as decisões do VAR, afirmou o diretor técnico da International Board, responsável pelas regras do futebol internacional, David Elleray, neste sábado. Ir para matéria completa UOL Esporte - Futebol Campeonato Inglês pode ser suspenso por risco do covid-19, diz jornal O jornal inglês 'The Telegraph' divulgou na tarde de hoje que o Campeonato Inglês pode ser suspenso por causa do surto de covid-19, o novo coronavírus. Com a temporada mais curta, o Liverpool corre o risco de nem mesmo ser campeão, ainda segundo a publicação. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Newcastle recomenda que jogadores evitem apertos de mão O técnico do Newcastle, Steve Bruce, disse hoje que jogadores e funcionários do clube foram aconselhados a evitar apertos de mão durante os treinamentos em uma tentativa de impedir a propagação do coronavírus. Ir para matéria completa UOL Esporte - Futebol Estudo: ligas latinas são as mais agressivas do mundo. Brasileiro é exceção Um estudo divulgado ontem pelo Centro Internacional de Estudos Esportivos (CIES) aponta que oito das dez ligas mais agressivas do mundo estão na América Latina. O trabalho compilou o número médio de cartões por jogo de 92 primeiras divisões ao redor do mundo na última temporada. Na lista da dez mais violentas estão Bolívia, Uruguai, Guatemala, El Salvador, Colômbia, Equador, Peru e Argentina. O Brasileirão está na 38ª colocação. Ir para matéria completa UOL Esporte - Futebol Após vitória suada do Liverpool, Alisson pede atenção em bola parada O goleiro Alisson, do Liverpool, cobrou de seu time mais atenção nas bolas paradas após a difícil vitória sobre o West Ham por 3 a 2, hoje (24), pelo Campeonato Inglês. Com o triunfo, os Reds igualaram o recorde de vitórias seguidas da Premier League, 18, que pertencia ao Manchester City. Ir para matéria completa UOL Esporte Rafael Reis: \"É revoltante como o brasileiro pode subestimar Gabriel Jesus\" O blogueiro do UOL Esporte elege o atacante do Manchester City como o destaque dos Brasileiros pelo Mundo do final de semana de 22 e 23 de feveiro de 2020. Ele marcou o gol da vitória do time de Pep Guardiola sobre o Leicester, valendo a segunda colocação do Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol André Gomes volta a jogar três meses após fratura no tornozelo Vítima de uma impressionante lesão no final do ano passado, o meia português André Gomes, do Everton, voltou aos gramados hoje (23), na derrota por 3 a 2 para o Arsenal, pelo Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Mesmo reserva, Jesus brilha no City e é o artilheiro da seleção na Europa A disputa por uma vaga de titular no Manchester City é ingrata. Afinal, Sergio Agüero é o maior goleador da história do clube e ainda se encontra no mais alto nível. Entretanto, Gabriel Jesus alcança números expressivos mesmo como reserva da equipe de Pep Guardiola. Ontem (22), o centroavante decidiu a partida contra o Leicester City e se colocou como o goleador brasileiro entre aqueles que atuam nas principais ligas europeias. Ir para matéria completa UOL Esporte - Futebol O que Gabriel Jesus tem na bochecha? Quanto ele ganha? Tire suas dúvidas Gabriel Jesus, atacante revelado pelo Palmeiras, atualmente defende o Manchester City, da Inglaterra, com contrato até 2023. O jogador também é constantemente convocado por Tite para a seleção brasileira e atuou na última Copa do Mundo, disputada em 2018. Ir para matéria completa UOL Esporte - Futebol Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" Torcedor do Manchester United, o pequeno Daragh Curley, de 10 anos, está incomodado com a escalada de vitórias do Liverpool no Campeonato Inglês. Em 26 jogos, os Reds saíram vitoriosos em 25 e não contam com nenhuma derrota. Para tentar frear a sequência, o garoto teve uma ideia: escrever uma carta ao técnico Jürgen Klopp para que o time, finalmente, fosse derrotado na competição. Ir para matéria completa Rafael Reis Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 Depois de ser rebaixado para a equipe sub-23 do Arsenal, o zagueiro espanhol Pablo Marí vive agora a ansiedade de estrear pela equipe principal do clube londrino. Ir para matéria completa UOL Esporte - Futebol Manchester City vence West Ham e mantém tranquilidade no 2º lugar do Inglês As chances de brigar pelo título do Campeonato Inglês nesta temporada são remotas, mas o Manchester City fez hoje sua parte. Jogando em casa pela 26ª rodada da competição, o time do técnico Pep Guardiola confirmou seu favoritismo diante do ameaçado West Ham e venceu por 2 a 0. Ir para matéria completa Blog do André Rocha André Rocha: \"Molezinha\" no Inglês pode atrapalhar Liverpool na Champions? Nos últimos anos, o argumento mais utilizado para justificar fracassos de Juventus, Bayern de Munique e Paris Saint-Germain na Liga dos Campeões foi a falta de desafios dos times, soberanos em suas ligas nacionais. Ir para matéria completa Lancepress Henderson sobre Coutinho: \"Acredito que tempo dele no Liverpool já passou\" Jordan Henderson, meia e capitão do Liverpool, concedeu entrevista ao jornal Sport e abriu o jogo sobre o momento da equipe que enfrenta hoje o Atlético de Madrid pela Liga dos Campeões. O inglês também comentou sobre a saída de Philippe Coutinho para o Barcelona, a chegada do goleiro Alisson e as mudanças fundamentais para que o time chegasse no atual nível de futebol. Ir para matéria completa UOL Esporte - Futebol Seleção brasileira ainda é sonho para Fred, o \"pastor\" do United Falta pouco mais de um mês para o início das Eliminatórias Sul-Americanas para a Copa do Mundo de 2022. E estar entre os convocados da seleção brasileira para a retomada do sonho do hexa é o grande objetivo de Fred. O volante vive boa fase no Manchester United e acredita que está perto de uma nova chance com Tite. Ir para matéria completa UOL Esporte - Futebol Manchester United vence Chelsea fora de casa e segue atrás de vaga europeia Em confronto direto na briga por vagas europeias da próxima temporada, o Manchester United surpreendeu hoje e venceu o Chelsea em Stamford Bridge por 2 a 0. O duelo em Stamford Bridge, marcado pelas intervenções do VAR, foi válido pela 26ª rodada do Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Guardiola quer ficar no City mesmo fora da Champions, diz emissora O técnico Pep Guardiola pretende ficar no Manchester City mesmo após a punição imposta pela Uefa na última sexta-feira que baniu o clube de competições europeias nas duas próximas temporadas por violação de fair play financeiro. A informação é da emissora britânica BBC. Ir para matéria completa UOL Esporte - Futebol Liverpool abre 25 pontos na ponta e se aproxima de recorde na Europa; veja O Liverpool abriu 25 pontos da liderança do Campeonato Inglês ao derrotar o Norwich por 1 a 0 fora de casa ontem (15). O 25º triunfo em 26 rodadas da competição fez o time de Jürgen Klopp se aproximar de marcas históricas no futebol europeu. Ir para matéria completa UOL Esporte - Futebol Liverpool se garante na próxima Champions com 7 meses de antecedência A primeira rodada da fase de grupos da próxima Liga dos Campeões (2020-2021) está agendada para o dia 15 de setembro com a presença certa de uma equipe: o Liverpool, que garantiu sua vaga com sete meses de antecedência ao vencer o Norwich City por 1 a 0 hoje pelo Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Liverpool vence jogo duro contra Norwich e abre 25 pontos para o City Depois de duas semanas de descanso, os titulares do Liverpool voltaram a campo hoje e mantiveram a rotina de vitórias no Campeonato Inglês. Com um gol de Sadio Mané aos 32 minutos do segundo tempo, o líder venceu o Norwich por 1 a 0, fora de casa, e ampliou a diferença para o Manchester City, que ainda não entrou em campo na rodada. Ir para matéria completa Reuters Planos de reconstrução de Guardiola são afetados por punição ao City A proibição de dois anos ao Manchester City de disputar competições europeias pode minar o objetivo do técnico Pep Guardiola de reconstruir o time após uma decepcionante tentativa de competir com o Liverpool na disputa pelo título do Campeonato Inglês nesta temporada. Ir para matéria completa EFE Pablo Marí não é relacionado para jogo do Arsenal pelo Campeonato Inglês O zagueiro espanhol Pablo Marí, que trocou recentemente o Flamengo pelo Arsenal, não consta na lista de relacionados para defender o clube londrino no duelo com o Newcastle, pelo Campeonato Inglês, divulgada hoje pelo técnico Mikel Arteta, compatriota do defensor. Ir para matéria completa UOL Esporte - Futebol Entenda manobra financeira que motivou punição ao Manchester City A Uefa anunciou na tarde de hoje (14) a suspensão do Manchester City de qualquer competição europeia por dois anos. Os detalhes da decisão são mantidos sob sigilo, mas a investigação do caso nasceu a partir do escândalo \"football leaks\", em novembro de 2018. Em resumo, o clube omitia a verdadeira origem do dinheiro que arrecadava: o valor contabilizado como patrocínio era, na verdade, do próprio dono do clube. Ir para matéria completa"}
