{"categorias":[""],"corpora":"IR 2020 | Paguei plano de saúde do meu filho de 25 anos; posso deduzir do Imposto de Renda?\nPaguei plano de saúde do meu filho de 25 anos; posso deduzir do Imposto de Renda?\nImposto de Renda 2020: Paguei o plano de saúde do meu filho de 25 anos; posso deduzir? PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Imposto de renda IR 2020: Paguei o plano de saúde do meu filho de 25 anos; posso deduzir? 00:00 Colaboração para o UOL, de São Paulo 18/03/2020 13h12 Se o seu filho completou 25 anos em algum mês de 2019 e estava cursando faculdade ou curso técnico, ele pode ser seu dependente na declaração do Imposto de Renda 2020. É possível declará-lo, incluindo informações de todo o ano, e não somente até o seu aniversário. Desta forma, você poderá deduzir o plano de saúde dele. Pelas regras do Imposto de Renda, é possível declarar filho (ou enteado) como dependente até os 21 anos de idade. Esse prazo se estende até os 24 anos, caso ele ainda esteja cursando ensino superior ou escola técnica. Quando incapacitado física ou mentalmente para o trabalho, o filho ou enteado pode ser declarado como dependente em qualquer idade. Ajuda para seu IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Veja lista do que pode te fazer ou não pagar menos Imposto de Renda Veja quais são as deduções permitidas por lei Ao declarar filhos como dependentes, você pode aproveitar algumas despesas deles para reduzir o Imposto de Renda ou aumentar sua restituição. Para isso, você deve optar pelo modelo completo da declaração. Veja quais são as deduções permitidas: Dedução anual por dependente de R$ 2.275,08 Despesas com educação de até R$ 3.561,50 por pessoa (contribuinte, dependente ou alimentando) no ano. Despesas médicas, sem limite de valor. Como declarar o plano de saúde? Se você paga o plano de saúde para seu filho, as despesas devem ser informadas na ficha \"Pagamentos Efetuados\", utilizando a opção 26 - Planos de Saúde no Brasil. Rendimentos do filho precisam ser informados Não se esqueça que, ao declarar seu filho como dependente, você deve informar também os eventuais rendimentos recebidos por ele, como salário ou pensão alimentícia. A ausência dessa informação pode levar sua declaração para a malha fina. Guarde todos os documentos utilizados no preenchimento da declaração de Imposto de Renda por pelo menos cinco anos. O que você precisa saber sobre IR 2020 Tire suas dúvidas com um especialista no grupo do UOL Faça o download do programa para declarar Quer pagar menos imposto? Veja lista do que pode descontar ou não Já conferiu se você tem mesmo de declarar neste ano? Prazo vai até 30 de abril, e multa pode ser bem maior do que parece Leia respostas às principais dúvidas sobre a declaração Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Bolsonaro diz que vai insistir para aumentar isenção no Imposto de Renda UOL Notícias As mais lidas agora Itália ordena paralisação de toda atividade de produção não essencial BNDES anuncia injeção de R$ 55 bilhões na economia em meio ao coronavírus Bancos prometem adiar dívidas sem multas, mas clientes contestam serviço Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 Agora - Grana Com coronavírus, Receita estuda adiar prazo de entrega do Imposto de Renda 2020 A Receita Federal estuda adiar o prazo de entrega do Imposto de Renda 2020. A informação é do supervisor do IR,... 18/03/2020 16h18 Imposto de Renda IR 2020: Trabalhei como MEI em 2019; preciso declarar? A pessoa que trabalhou como microempreendedor individual (MEI) em 2019 pode ser obrigada a fazer a declaração de... 18/03/2020 13h14 Imposto de Renda IR 2020: Vale a pena pegar empréstimo no banco para antecipar restituição? Os principais bancos já estão oferecendo a linha de crédito para antecipar o recebimento da restituição do Imposto 18/03/2020 13h11 Imposto de Renda IR 2020: Veja passo a passo como baixar e instalar o programa da declaração O primeiro passo para fazer a declaração do Imposto de Renda 2020 é baixar o programa de preenchimento no site... 18/03/2020 13h08 Imposto de Renda IR 2020:Não tenho direito a restituição e ainda vou pagar imposto. Por quê? A declaração do Imposto de Renda tem como objetivo comparar o imposto que foi pago ao longo do ano com o imposto... 18/03/2020 13h03 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 A Receita Federal paga nesta segunda-feira (16) um lote de restituições do Imposto de Renda Pessoa Física (IRPF)... 16/03/2020 08h20 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que... 09/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez quatro atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda É a primeira vez que você vai declarar Imposto de Renda? 07/03/2020 04h00 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR Empresas e instituições financeiras têm até a próxima sexta-feira (28) para enviar aos contribuintes os informes... 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020 e despesa médica: Pode descontar cirurgia plástica e psicólogo? Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casal deve fazer o imposto: declaração conjunta ou separada ? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 ver mais PUBLICIDADE"}
