{"categorias":[""],"corpora":"Loterias | Apostador ganha sozinho na Mega-Sena; veja números\nApostador ganha sozinho na Mega-Sena; veja números\nMega-Sena 2245: Mega-Sena: aposta única fatura prêmio de R$ 15.186.785,88; veja números PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Mega-Sena: aposta de Goiás ganha R$ 15,1 milhões sozinha; veja números Imagem: Adriana Toffetti - 11.mai.2018/A7 Press/Estadão Conteúdo Do UOL, em São Paulo 21/03/2020 22h06 Uma aposta sortuda da cidade de Minaçu (GO) acertou os seis números e ganhou o prêmio máximo da Mega-Sena neste sábado (21). O concurso 2245 sorteou, em São Paulo, os números 11-14-15-18-33-34. A Caixa informa que o bilhete ganhador receberá R$ 15.186.785,88. O sorteio também teve 51 apostas vencedoras na quina. Cada uma delas ganhará R$ 30.810,39. Também houve 3.048 bilhetes que acertaram a quadra. Eles embolsarão R$ 736,46. A arrecadação total foi de R$ 27,2 milhões. Quando será o próximo sorteio da Mega-Sena? O concurso 2246 está marcado para a próxima quarta-feira (25). O evento começará a partir das 20h (horário de Brasília) e terá transmissão ao vivo pela internet, no canal oficial da Caixa no YouTube, e com possibilidade de exibição simultânea pela RedeTV! (o calendário oficial de loterias não informa mais com antecedência qual sorteio será exibido em TV aberta, sendo sempre um por dia). O prêmio estimado é de R$ 1 milhão. Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h da quarta-feira. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 2.237, 27/2/2020; 2 apostas vencedoras; premiação total: R$ 211,6 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi 1.924, 26/4/2017, 1 aposta vencedora; premiação total: R$ 101,5 mi 1.211, 4/9/2010; 7 apostas vencedoras; premiação total: R$ 92,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Em SP, mulher venceu covid-19 após 4 dias de UTI: 'Tive certeza da morte' Coronavírus: surfista é detida no Guarujá por desrespeitar quarentena \"O líder mais ineficaz do mundo diante do coronavírus é Bolsonaro\" Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 4,5 milhões na segunda-feira; veja números A Quina chegou ao sexto sorteio seguido sem vencedores na faixa principal. Os números sorteados no concurso 5226,... 21/03/2020 22h11 UOL Notícias - Cotidiano Caixa suspende sorteios da Loteria Federal e mexe em Dupla-Sena de Páscoa Um comunicado emitido pela Caixa hoje informou que os sorteios da Loteria Federal estão suspensos por três meses... 21/03/2020 20h24 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje A Caixa realizou neste sábado (21) o concurso 2245 da Mega-Sena, que teve sorteados os números 11-14-15-18-33-34.... 21/03/2020 20h03 UOL Notícias Mega-Sena sorteia R$ 16 milhões no concurso de hoje; veja como apostar Um prêmio estimado de R$ 16 milhões será sorteado hoje (21), para a aposta que acertar as seis dezenas no concurso 21/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 4 milhões amanhã; veja os números sorteados A Quina acumulou pela quinta vez seguida após a realização do concurso 5225 na noite de hoje em São Paulo. Os... 20/03/2020 21h02 UOL Notícias - Cotidiano Lotofácil divide R$ 2,1 milhões entre duas apostas; confira os números A Lotofácil teve duas apostas vencedoras no sorteio do concurso 1943, realizado na noite de hoje em São Paulo, que 20/03/2020 20h57 UOL Notícias - Cotidiano Lotofácil fecha semana com prêmio estimado em R$ 2,5 mi; veja como apostar A Lotofácil vai sortear hoje mais um prêmio estimado em R$ 2,5 milhões no concurso 1943, que será realizado em São 20/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,4 milhões amanhã; veja números A Quina chegou ao quarto sorteio consecutivo sem vencedores na faixa principal após a realização do concurso 5224... 19/03/2020 21h04 UOL Notícias - Cotidiano Lotofácil: duas apostas dividem R$ 1,7 milhão; veja os números sorteados A Lotofácil fez duas apostas vencedoras que vão dividir um prêmio de praticamente R$ 1,7 milhão no concurso 1942,... 18/03/2020 21h18 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 2,8 milhões amanhã; veja os números A Quina acumulou mais uma vez após a realização do concurso 5223 na noite de hoje em São Paulo. Os números... 18/03/2020 21h09 UOL Notícias Mega-Sena: aposta única ganha R$ 12,1 milhões; veja os números sorteados O prêmio de R$ 12.147.334,80 do concurso 2244 da Mega-Sena irá para uma aposta feita em canal eletrônico que... 18/03/2020 21h02 UOL Notícias Mega-Sena: veja quais foram os números sorteados hoje 03-05-11-34-37-42. Estes foram os números do concurso 2244 da Mega-Sena sorteados pela Caixa nesta quarta-feira... 18/03/2020 20h03 UOL Notícias - Cotidiano Mega-Sena pode pagar R$ 12,5 milhões no sorteio de hoje; veja como apostar A Mega-Sena vai sortear hoje um prêmio estimado em R$ 12,5 milhões no concurso 2244, que será realizado em São... 18/03/2020 04h23 UOL Notícias Lotofácil tem prêmio estimado em R$ 2,5 milhões hoje; veja como apostar A Lotofácil tem um prêmio estimado em R$ 2,5 milhões para o sorteio que será realizado na última segunda-feira... 18/03/2020 04h00 UOL Notícias Quina sorteia R$ 2,2 milhões no concurso de hoje; veja como apostar Acumulada, a Quina sorteia hoje (18) um prêmio estimado em R$ 2,2 milhões. O concurso de número 5223 será... 18/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 2,2 milhões amanhã; veja números A Quina acumulou mais uma vez após a realização do sorteio do concurso 5222 na noite de hoje em São Paulo. Os... 17/03/2020 21h16 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 1,4 milhão amanhã; confira os números A Quina começou a semana sem vencedores na faixa principal do concurso 5221, realizado na noite de hoje em São... 16/03/2020 21h11 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 5,3 milhões entre nove apostas; veja números O primeiro prêmio acumulado da Lotofácil depois de dois meses saiu para nove apostas diferentes no concurso 1941,... 16/03/2020 21h05 UOL Notícias - Cotidiano Lotofácil acumulada pode pagar R$ 5 milhões hoje; veja como apostar A Lotofácil vai colocar em jogo um prêmio acumulado pela primeira vez após dois meses. A última edição, realizada... 16/03/2020 04h00 UOL Notícias - Cotidiano Quina: aposta do RJ ganha R$ 7,7 milhões sozinha; confira os números A Quina rompeu uma sequência de sete sorteios sem vencedores e premiou hoje uma aposta de São Gonçalo (RJ) que... 14/03/2020 21h21 UOL Notícias Mega-Sena acumula e prêmio sobe para R$ 12,5 milhões; veja os números A Mega-Sena realizou na noite deste sábado (14) em São Paulo, o sorteio do concurso 2243. Os números sorteados... 14/03/2020 21h17 UOL Notícias Mega-Sena: concurso 2243 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2243 da Mega-Sena neste sábado (14), foram 14-18-28-35-38-54. Se um bilhete tiver 14/03/2020 20h04 UOL Notícias Mega-Sena vale R$ 8,5 milhões no sorteio de hoje; confira como apostar A Mega-Sena sorteia neste sábado (14) o prêmio estimado de R$ 8,5 milhões para o bilhete sortudo que cravar as... 14/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 UOL Notícias - Cotidiano Lotofácil fecha semana com novo prêmio de R$ 2,5 milhões; veja como apostar Há mais de dois meses sem acumular, a Lotofácil coloca em jogo hoje no concurso 1940 um prêmio estimado em R$ 2,5... 13/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 6,6 milhões amanhã; confira os números A Quina ficou acumulada pela sexta vez consecutiva após a realização do sorteio do concurso 5218 na noite de hoje... 12/03/2020 21h13 UOL Notícias Mega-Sena acumula e vai a R$ 8,5 milhões no próximo sorteio; veja números O prêmio de R$ 4,8 milhões do concurso 2242 da Mega-Sena acumulou. Em sorteio realizado em São Paulo, ninguém... 12/03/2020 21h03 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2242 Os números sorteados no concurso 2242 da Mega-Sena nesta quinta-feira (12), foram 05-09-18-24-25-42. O vencedor,... 12/03/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 4,5 milhões hoje; veja como apostar A Mega-Sena sorteia hoje um prêmio estimado de R$ 4,5 milhões para quem cravar as seis dezenas do concurso 2242. 12/03/2020 04h00 UOL Notícias - Cotidiano Lotofácil: seis apostas dividem R$ 2 milhões; veja os números sorteados A Lotofácil teve seis apostas vencedoras na faixa principal do concurso 1939, realizado na noite de hoje em São... 11/03/2020 21h09 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 5,5 milhões amanhã; veja números A Quina acumulou pela quinta vez seguida após a realização do sorteio do concurso 5217 na noite de hoje em São... 11/03/2020 20h52 UOL Notícias - Cotidiano Lotofácil pode pagar novo prêmio de R$ 2,5 milhões hoje; veja como apostar A Lotofácil, que já completou dois meses sem acumular, oferece hoje mais um prêmio estimado em R$ 2,5 milhões no... 11/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 4,3 milhões amanhã; confira os números A Quina ficou acumulada pelo quarto sorteio consecutivo após a realização do concurso 5216 na noite de hoje em São 10/03/2020 22h06 UOL Notícias Acumulou! Sem vencedor, Mega-Sena terá R$ 4,5 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2241 da Mega-Sena, realizado nesta terça-feira (10). As seis dezenas... 10/03/2020 22h03 UOL Notícias - Cotidiano Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 1,9 milhão A Mega-Sena teve realizado o sorteio do concurso 2241 em evento realizado no Espaço Loterias Caixa, em São Paulo,... 10/03/2020 20h48 UOL Notícias Mega-Sena sorteia R$ 2 milhões no concurso de hoje; veja como apostar Um prêmio estimado de R$ 2 milhões estará em jogo nesta terça-feira (10) para todos que acertarem as seis dezenas... 10/03/2020 04h00 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,3 milhões amanhã; veja os números sorteados A Quina permaneceu acumulada após a realização do concurso 5215 na noite de hoje em São Paulo. Os números... 09/03/2020 20h58 UOL Notícias - Cotidiano Lotofácil divide prêmio de R$ 3 milhões entre duas apostas; veja os números A Lotofácil abriu a semana distribuindo um prêmio total de pouco mais de R$ 3 milhões entre duas apostas que... 09/03/2020 20h54 UOL Notícias - Cotidiano Lotofácil sorteia R$ 2,5 milhões na abertura da semana; veja como apostar A Lotofácil abre hoje um nova semana oferecendo mais um prêmio estimado em R$ 2,5 milhões. O concurso 1938, que... 09/03/2020 04h00 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 2,5 mi na segunda; veja números A Quina acumulou em seu último sorteio da semana, realizado hoje em São Paulo. Os números sorteados no concurso... 07/03/2020 21h46 UOL Notícias Mega-Sena: duas apostas vão dividir R$ 55,8 milhões; veja dezenas sorteadas O prêmio total de R$ 55.788.040,76 do concurso 2240 da Mega-Sena será dividido entre duas apostas que cravaram as... 07/03/2020 21h36 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 55,8 milhões A Mega-Sena já teve realizado o sorteio do concurso 2240 em evento realizado no Espaço Loterias Caixa, em São... 07/03/2020 20h02 UOL Notícias - Cotidiano Mega-Sena acumulada pode pagar R$ 55 milhões hoje; saiba como apostar A Mega-Sena volta a ter um prêmio bastante atrativo no sorteio do concurso 2240, que será realizado hoje no Espaço 07/03/2020 04h09 UOL Notícias - Cotidiano Quina acumula e vai sortear prêmio de R$ 1,6 milhão amanhã; veja os números A Quina ficou acumulada e voltará a ter um prêmio milionário em jogo na próxima edição. Os números sorteados no... 06/03/2020 21h09 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,8 milhões; veja números A Lotofácil encerrou a semana com mais um prêmio principal distribuído entre quatro apostas, como havia acontecido 06/03/2020 21h05 UOL Notícias - Cotidiano Lotofácil oferece prêmio estimado em R$ 2,5 milhões hoje; veja como apostar Perto de completar dois meses sem acumular, a Lotofácil oferece hoje mais um prêmio estimado em R$ 2,5 milhões no... 06/03/2020 04h00 UOL Notícias - Cotidiano Quina: bolão feito no RS ganha prêmio de R$ 3,5 milhões; veja os números A Quina premiou uma aposta da cidade de Bagé (RS) com um prêmio de praticamente R$ 3,5 milhões no concurso 5212,... 05/03/2020 21h05 ver mais PUBLICIDADE"}
