{"categorias":[""],"corpora":"Olhar Olímpico | Adiar Olimpíada não é simples, e decisão pode demorar um mês\nAdiar Olimpíada não é simples, e decisão pode demorar um mês\nPor que adiar Olimpíada não é simples e pode demorar 1 mês - 22/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Olhar Olímpico 00:00 Por que adiar Olimpíada não é simples e pode demorar 1 mês Mulher com máscara de proteção passa por anéis olímpicos em Tóquio Imagem: Athit Perawongmetha Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 22/03/2020 19h00 O ideal seria que o Comitê Olímpico Internacional (COI) anunciasse logo que vai adiar os Jogos Olímpicos de Tóquio para uma data futura, a ser decidida, e liberasse os atletas da culpa de não estarem treinando a quatro meses da Cerimônia de Abertura, para que se concentrem no mais importante neste momento: cuidar da saúde deles e da sociedade. O COI, porém, pretende costurar o máximo de pontas possíveis antes de tomar uma decisão desse peso, que parece irremediável. O desafio será suportar por quatro semanas, numa situação que muda a cada dia para pior, a pressão que tende a ser crescente daqueles que têm pressa para ficar em casa. A primeira dessas pontas, como o COI deixou claro na nota publicada mais cedo, diz respeito aos interesses das 33 federações internacionais que estarão presentes nos Jogos de Tóquio. A vontade delas é especialmente importante, porque elas têm direito a voto no COI. Um adiamento da Olimpíada para 2021 mexeria drasticamente com o calendário da grande maioria delas e, consequentemente, com seus ganhos financeiros. O Mundial de Esportes Aquáticos, por exemplo, está previsto para acontecer na última quinzena de julho, em Fukuoka, também no Japão. Depois, começaria em Eugene (EUA), o Mundial de Atletismo. Relacionadas Opinião: pressão por Tóquio-2021 começa a tornar Olimpíada em 2020 insustentável Sem controle antidoping, Olimpíada não tem como garantir jogo limpo Bruno Fratus: Por que defendo que Olimpíada seja adiada Se a Olimpíada ficar para 2021, possivelmente em datas próximas às previstas para 2020 (final de julho, início de agosto), esses dois Mundiais teriam que ser adiados ou cancelados, mexendo com os interesses das cidades-sedes e dos patrocinadores - no caso do atletismo, o Mundial será na sede da Nike. O mesmo problema se repete com muitas outras competições, e muitos outros patrocinadores, etc. Ao mesmo tempo é necessário se acertar com os patrocinadores dos Jogos, que nunca foram tantos. A Olimpíada de Tóquio vendeu todo o tipo de cota possível e imaginável, ultrapassando a marca de 100 patrocinadores locais (marcas japonesas), que investiram algo em torno de US$ 3,3 bilhões. Muitas já estão com campanhas publicitárias prontas e teriam enormes prejuízos com o adiamento. Nessa conta não entram os chamados patrocinadores mundiais, nem mesmo os japoneses (Toyota, Bridgestone, Panasonic), que patrocinam o movimento olímpico de forma contínua e que planejam campanhas mundiais. Ainda que todos esses patrocinadores digam que não se opõem ao adiamento, há uma discussão complexa e importante sobre fluxo de caixa do COI e do Comitê Organizador. Esses patrocinadores terão que fazer os pagamentos nas datas previstas e esperar um ano até terem retorno? Todos têm folego financeiro para sobreviver? Tudo nos Jogos Olímpicos é organizado milimetricamente e com muita antecedência, o que significa que muitos pagamentos também já foram feitos, empresas contratadas. Paralelamente, manter mais um ano o enorme time de funcionários do Comitê Organizador é um custo que não estava nos planos. Quem vai arcar com esse prejuízo, ainda mais se o comitê abrir mão de receber agora? Esse mesmo problema se replica em diversas esferas. O COB, por exemplo, já comprou passagens aéreas, já reservou contêiner, montou um staff no Japão, alugou centro de treinamento. Quanto dinheiro será pedido com o adiamento e quem irá arcar com esse prejuízo? Para ficar no exemplo brasileiro: o COB utiliza principalmente recursos da Lei Agnelo/Piva e não pode usar esse dinheiro para pagar multas. Como vai se virar financeiramente? Na outra ponta, havia previsão de lotação máxima nos hotéis de Tóquio, muitos dos quais já recebeu pagamentos antecipados. Irão devolver o dinheiro? Haverá disponibilidade para remarcar todas as reservas para meados de 2021? Provavelmente não. Ao mesmo tempo, todo o protocolo de entrega dos apartamentos da Vila Olímpica aos seus compradores precisa ser revisto junto à empreiteira, em comum acordo com esses compradores. Sem Vila Olímpica não há Olimpíada. Isso vale também para uma enormidade de locações. Os Jogos Olímpicos não acontecem apenas dentro de ginásios e estádios. Estruturas auxiliares, incluindo centros de treinamento, estão alugadas para o período necessário em 2020, mas não há qualquer garantia de que estão disponíveis em meados de 2021. Isso dependerá de complexas negociações com o governo japonês, o governo metropolitano de Tóquio e empresas privadas. As \"venues\", como são chamadas as instalações que recebem competições, levariam um ano a mais para entrarem no \"modo legado\", num prejuízo para o povo japonês. Não menos importante, os proprietários de direitos de transmissão precisam ser ouvidos, com destaque para a NBC, dona dos direitos para os EUA e sócia do COI na organização dos Jogos de 2028 em Los Angeles. Os Jogos Olímpicos ocupam um espaço reservado da grade da emissora, durante as férias escolares, em momento que apenas uma grande liga é disputada nos EUA, a de beisebol. Em outros meses, a Olimpíada teria que dividir espaço com NFL, NHL, NBA, etc. Só em publicidade a NBC já mais de US$ 1 bilhão. Como se vê, adiar a Olimpíada não é algo que o COI decide em uma reunião, nem em duas, nem em três. O pedido por quatro semanas parece ser um prazo para tentar causar o menor impacto possível em todos os interessados. Enquanto isso, azar do atleta que continua injustamente motivado a treinar, desafiando orientação das autoridades de saúde, para uma Olimpíada que muito dificilmente vai acontecer na data prevista. As mais lidas agora Banido do tênis e irmã ironizam coronavírus em vídeo: \"Vocês que lutem\" Gripe, alambrado e 'Fla x Sport' arrastaram temporadas até o ano seguinte COI cede à pressão, admite adiar Olimpíada e pede um mês para tomar decisão Blog Olhar olímpico Coronavírus Esporte Olimpíadas PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Sem controle antidoping, Olimpíada não tem como garantir jogo limpo A Autoridade Brasileira de Controle de Dopagem (ABCD) nega, mas paralisou o controle de dopagem no Brasil. Não... 22/03/2020 04h00 Bruno Fratus: Por que defendo que Olimpíada seja adiada O nadador olímpico brasileiro Bruno Fratus, presente nos Jogos Olímpicos de 2012 e 2016 na prova dos 50 m livre e... 21/03/2020 15h27 Pressão por Tóquio-2021 começa a tornar Olimpíada em 2020 insustentável É muito provável que os Jogos Olímpicos de Tóquio não aconteçam em 2020, mas sim em 2021. Isso apesar da vontade... 21/03/2020 11h47 Por que o turfe é o único esporte que não parou no Brasil Bons tempos quando ligávamos a televisão para assistir ao vivo ao nosso campeonato favorito. Estaduais,... 21/03/2020 04h00 CBAt muda de ideia pela 2ª vez em 48h e decide fechar CT do atletismo Na quarta (18) a Confederação Brasileira de Atletismo (CBAt) decidiu fechar o alojamento do seu centro de... 20/03/2020 19h28 Federação de natação puxa movimento dos EUA pedindo adiamento da Olimpíada O governo japonês e o Comitê Olímpico Internacional (COI) já colocaram suas peças no complexo jogo de tabuleiro... 20/03/2020 16h12 Jogadoras lamentam não terminar Superliga histórica, mas defendem decisão Foi-se o tempo em que a Superliga Feminina ainda nem tinha começado e qualquer fã poderia cravar quais seriam os... 20/03/2020 04h00 Jogador brasileiro com coronavírus não sabe como pegou doença 19/03/2020 18h26 Atletismo vai reunir atletas do país todo para treinos com até 20 pessoas Na contramão dos incessantes pedidos das autoridades públicas para que as pessoas fiquem em casa como medida de... 19/03/2020 18h16 Superliga Feminina é encerrada sem campeão; competição segue no masculino A Superliga Feminina não terá um campeão na temporada 2019/2020. A decisão foi tomada hoje (19) em reunião virtual 19/03/2020 12h50 Atletas vencem queda de braço e ranking é abolido na Superliga Feminina As melhores jogadoras de vôlei do país conseguiram o que queriam. Nesta quinta-feira (19), depois de uma semana de 19/03/2020 11h37 Fratus pede a líder mundial dos atletas para Olimpíada ser adiada O nadador Bruno Fratus tirou os atletas brasileiros a inércia e pediu publicamente à ex-nadadora Kirsty Coventry,... 19/03/2020 11h19 Pivô do Paulistano é o primeiro atleta com coronavírus no Brasil O pivô Maique, do Paulistano, que entrou em quadra pelo NBB no último dia 9 (segunda-feira), é o primeiro atleta... 19/03/2020 10h32 Presa em Lima, seleção de muay thai pede ajuda para voltar ao Brasil Cinco atletas que representariam o Brasil em uma competição pan-americana de muay thai estão entre os brasileiros... 18/03/2020 17h45 Prefeitura decide fechar CDC's em São Paulo; Hebraica também volta atrás Um dia depois de permitir que os Clubes da Comunidade, conhecido como CDC's, permanecessem abertos, apenas... 18/03/2020 14h29 Espanha tenta unir comitês olímpicos contra condições desiguais para Tóquio O Comitê Olímpico Espanhol tomou a dianteira de um movimento que tende a ser decisivo para que os Jogos Olímpicos... 18/03/2020 10h58 COI transforma Olimpíada em competição de quem supera o Covid-19 primeiro A brasileira Geisa Arcanjo foi um dos destaques de um torneio em Bragança Paulista (SP), onde sexta marca do mundo 18/03/2020 04h00 COB e CBDA voltam atrás e adiam seletiva olímpica da natação O Comitê Olímpico do Brasil (COB) e a Confederação Brasileira de Desportos Aquáticos (CBDA) voltaram atrás e... 17/03/2020 17h15 COI anuncia medidas para adaptar seletivas, mas recusa adiar Olimpíada O Comitê Olímpico Internacional (COI) anunciou nesta terça-feira (17) uma série de medidas para adaptar o... 17/03/2020 11h33 Cartola com coronavírus, Euro e Copa América põem pressão sobre Tóquio O governo japonês parece continuar firme no propósito de manter os Jogos Olímpicos de Tóquio para a data... 17/03/2020 11h18 Pressão de associados faz Pinheiros voltar atrás e fechar clube Maior clube da elite paulista, o Esporte Clube Pinheiros anunciou na noite de ontem (16) que, diferente de... 17/03/2020 10h04 Manter Olimpíada é crueldade com atletas impedidos de treinar Há seis dias, adiar ou cancelar a Olimpíada de Tóquio era \"inconcebível\", segundo a ministra japonesa dos Jogos... 17/03/2020 04h00 Time que jogou contra o Flamengo no basquete entra em quarentena A equipe de basquete do Instituto Córdoba, da Argentina, que enfrentou o Flamengo na última quinta-feira (12) no... 16/03/2020 19h25 MP pede, governo do Rio suspende audiência e atrasa liberação de autódromo Em meio à pandemia do novo coronavírus, o Instituto Estadual do Ambiente (INEA) chegou a anunciar no sábado (14) o 16/03/2020 18h45 Clubes e CT's começam a fechar e atletas ficam sem ter onde treinar Passada a fase de suspensão de torneios oficiais por causa do novo coronavírus, o esporte brasileiro chegou ao... 16/03/2020 15h21 COB implanta home office e restringe acesso a centro de treinamento O Comitê Olímpico do Brasil (COB) seguiu medida adotada mais cedo pelo Comitê Olímpico Internacional (COI) e... 16/03/2020 13h14 Contrato chega ao fim e Caixa não renova com ligas de basquete A Caixa Econômica Federal decidiu não renovar os contratos de patrocínio com as duas ligas nacionais de basquete,... 16/03/2020 12h17 COI promete flexibilizar critérios de classificação olímpica A paralisação quase completa do esporte internacional impõe um grande desafio para o Comitê Olímpico Internacional 16/03/2020 10h40 Aline Silva e Lais Nunes garantem vaga em Tóquio no wrestling O Brasil terá ao menos três lutadores nas competições de wrestling dos Jogos Olímpicos de Tóquio. Neste sábado... 14/03/2020 18h27 Federação proíbe corridas de rua em SP e maratona internacional é adiada O mercado de corridas de rua vai parar em São Paulo até o final de abril, pelo menos. Neste sábado (14), depois de 14/03/2020 18h00 Após clubes se recusarem a jogar, CBV decide suspender a Superliga A Confederação Brasileira de Vôlei (CBV) anunciou na tarde deste sábado (14), dia de seis partidas, a paralisação... 14/03/2020 17h41 Zarif leva suspensão de seis meses e fica liberado para Olimpíada O velejador brasileiro Jorge Zarif, de 27 anos, está liberado a voltar às competições desta sexta-feira (13),... 13/03/2020 21h49 CBV proíbe público na Superliga e cancela votação que revoltou atletas A Confederação Brasileira de Vôlei (CBV) reviu duas decisões recentes que causaram polêmica. Nesta sexta-feira... 13/03/2020 20h14 Armênio e deficiente visual dão novas vagas olímpicas ao Brasil O esporte mundial está quase parando, mas ainda não parou. Nesta sexta-feira, em Ottawa (Canadá), o armênio... 13/03/2020 16h00 Maratonas são adiadas pelo mundo e só São Paulo mantém corrida De todas as maratonas internacionais marcadas para os próximos 30 dias no mundo inteiro, só uma não foi cancelada: 13/03/2020 15h12 Liga das Nações, Maratona de Boston, Giro: saiba tudo que foi adiado hoje Boa parte dos poucos eventos internacionais que ainda não haviam sido adiados e/ou suspensos nos últimos dias... 13/03/2020 12h25 Liga cede à pressão, adia Jogos das Estrelas e fecha portões no NBB Menos de 48 horas depois de afirmar ao Olhar Olímpico que só imporia medidas restritivas por causa do coronavírus... 13/03/2020 10h49 Ranking faz seleção de vôlei se revoltar com CBV e time de Bernardinho As principais jogadoras do vôlei brasileiro estão possessas com a Confederação Brasileira de Vôlei (CBV) e com o... 13/03/2020 10h39 Zé Roberto critica CBV por descartar seu voto e manter ranking na Superliga O José Roberto Guimarães técnico e gestor do São Paulo/Barueri está inconformado com a postura da Confederação... 13/03/2020 04h00 Confederação de basquete pede para 'rival' NBB suspender jogos Ainda em meio a picuinhas de bastidores, a Confederação Brasileira de Basquete (CBB) pediu hoje (12) para que a... 12/03/2020 15h42 Esquiva põe medalha olímpica à venda para chamar atenção do governo A vontade de chamar atenção do governo para a falta de apoio a medalhistas olímpicos como ele está atrás da... 12/03/2020 13h29 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Basquete mundial vai ser suspenso depois de jogo do Flamengo A Federação Internacional de Basquete (Fiba) anunciou nesta quinta-feira (12) a suspensão a partir de amanhã (13), 12/03/2020 10h23 Netinho é primeiro brasileiro classificado para Tóquio no taekwondo Edival Marques, conhecido como Netinho, é o primeiro brasileiro classificado para a Olimpíada no Taekwondo.... 11/03/2020 19h00 COB admite proibir público e cancelar eventos por causa do coronavírus O Comitê Olímpico do Brasil (COB) avalia a possibilidade de, como medida de proteção à saúde e à integridade... 11/03/2020 18h00 Quarentena por Covid-19 impede maior medalhista brasileiro de deixar Itália Classificado para disputar sua sétima Olimpíada, o que será um recorde para um brasileiro (empatado com Formiga,... 11/03/2020 17h35 Magalhães assume Esporte com mesma promessa feita há 1 ano e nunca cumprida Padrinho de casamento do senador Flávio Bolsonaro (sem partido), Marcelo Magalhães assumiu a Secretaria Especial... 11/03/2020 12h34 Handebol de areia quer ser incluído na Olimpíada de Paris A Federação Internacional de Handebol (IHF) fez um pedido formal ao Comitê Olímpico Internacional (COI) para que o 11/03/2020 11h11 ver mais PUBLICIDADE"}
