{"categorias":[""],"corpora":"Beleza na quarentena | Brasileiro na Itália fotografa vizinhos em suas janelas\nBrasileiro na Itália fotografa vizinhos em suas janelas\nBrasileiro fotografa vizinhos na Itália em suas janelas    - Trip O que você está procurando? Buscar $presenter->article->category_name Trip Tpm assine Siga a Trip! Crédito: Rafael Jacinto Brasileiro fotografa vizinhos na Itália em suas janelas pinterest tumblr linkedin e-mail Pin it Trip Trip / Comportamento / Trabalho / Fotografia por Bruna Bittencourt 20.03.2020 Rafael Jacinto clica moradores de Milão em meio à quarentena. ”Não podemos esquecer que somos uma comunidade”, ouviu de um deles por Bruna Bittencourt 20.03.2020 pinterest tumblr linkedin e-mail Pin it \"Precisava fazer alguma coisa.\" Em meio ao isolamento de Milão, o fotógrafo brasileiro Rafael Jacinto, que vive na cidade italiana desde 2018 com a família, decidiu registrar a pandemia. Na dura quarentena italiana, as janelas das casas e apartamentos ganharam um simbolismo muito forte. São elas a conexão dos milaneses, tão acostumados a viver nos bares, parques e praças, com a rua. No início de março, quando as medidas restritivas foram endurecidas no país, o fotógrafo escreveu para seus vizinhos e saiu com sua câmera, sozinho, respeitando o distanciamento social, para registrá-los da rua em suas janelas, no fim da tarde, hora em que os italianos também passaram a cantar. \"Não podemos esquecer que somos uma comunidade\", ouviu de um deles. \"Há um movimento aqui para lembrar que quarentena não é férias\" À Trip, Rafael conta sobre o isolamento e o projeto, que teme acabar, caso as medidas restritivas endureçam ainda mais na Itália: “Nesta sexta, 20, o isolamento mais rígido completa duas semanas na Itália. A crise começou em Codogno, uma cidadezinha aqui perto de Milão. Lá, eles logo fecharam a cidade e, depois de duas semanas, o isolamento deu resultado. Em Milão, como não havia nenhum caso da Covid-19, o governo flexibilizou: primeiro, fechou as escolas; depois, os museus e as igrejas. Na sequência, reabriu e fechou os museus novamente e, como ninguém estava respeitando nada, fechou tudo. LEIA TAMBÉM: O pesquisador Ronald Fischer, um dos 10 mais citados no mundo em cultura e psicologia, cria um manual de sobrevivência para os quarenteners Há um movimento aqui para lembrar que quarentena não é férias. Nas duas primeiras semanas, quando suspenderam as aulas para conter a disseminação do vírus, muita gente foi viajar, quem tinha casa nas montanhas ou parentes no sul da Itália. E esse fluxo de pessoas foi muito prejudicial. \"A gente não estava preparado e acho que esta é a diferença em relação aos brasileiros\" Em Milão, no isolamento, você pode sair para ir ao supermercado, para correr sozinho ou andar com o cachorro. Mas a galera sai para passear com o cachorro por quatro horas. Na quarta-feira passada, quando saí, vi gente na rua andando de skate, jogando bola. É por isso que está dando merda. Na quinta, o premiê Giuseppe Conte avisou que se a população não respeitar as normas, vai proibir tudo, o que deixou a gente de baixo astral. O mais difícil é a convivência em família, em um espaço restrito. Meu filho, Teodoro, tem 15 anos, e minha filha, Rosa, 5. Os dois têm atividades da escola para fazer. Ele já tem uma rotina de estudo, com aulas on-line. Em duas semanas, os colégios acharam um jeito de seguir com as aulas — acho que vamos aprender nesta quarentena a usar a conectividade realmente para o bem e para a produção. Mas é muito difícil fazer a minha filha se concentrar. Ela está querendo nossa atenção. Está chateada, sente falta dos amigos da escola e dos professores. Eles até mandam tarefas em vídeo por WhatsApp, mas não adianta forçá-la. O aviso de interrupção das aulas foi feito em um sábado, de uma hora para a outra, as crianças não puderam nem se despedir dos amigos. A gente não estava preparado e acho que esta é a diferença em relação aos brasileiros. \"A gente não estava preparado e acho que esta é a diferença em relação aos brasileiros\" O que ajuda a manter a sanidade é que eu e a Micha, minha mulher, estamos ocupados. Ela, que é jornalista, escreve todo dia. Aqui em casa todo mundo já aprendeu que se alguém entrou no quarto e fechou a porta, é porque está trabalhando. E ninguém interrompe. Vários lugares abriram acervos de livros e filmes on-line. A gente até tentou ver um filme, mas queremos saber das notícias. Talvez, se nossos filhos fossem maiores, tivéssemos tempo para isso. Acho que você precisa ter uma capacidade de abstração grande ou ser muito deslocado da realidade para se concentrar em outra coisa que não seja entender como isso vai acabar... LEIA TAMBÉM: Nossa colunista Milly Lacombe reflete sobre o que o coronavírus ensina sobre nós. \"Ser capaz de aceitar o descontrole faz nascer revoluções” Com o tempo, passei a fazer compras maiores, não pelo medo das coisas sumirem das prateleiras, mas está muito cansativo ir ao supermercado, cada vez mais deprê. Você fica do lado de fora, em uma fila de dez pessoas, que estão cada vez mais distantes umas das outras. Entra um por vez no mercado. No começo, os funcionários nos caixas usavam só máscaras; depois, passaram a usar luvas; agora, há um vidro entre eles e os clientes. Vai criando um pânico que te faz pensar: ‘Vai ferrar de verdade em algum momento’. Milão é uma cidade em que a convivência acontece na rua, nos parques e nas praças. Quando as pessoas saem do trabalho, no fim da tarde, vão para um bar e pedem um drink (e a comida é por conta do lugar), o famoso aperitivo, uma coisa muito cultural daqui. E isso acabou. O que mais pega é você olhar a rua pela janela e não poder ir — “como será que está lá fora?”, “nossa, que dia lindo”, “hoje choveu”. LEIA TAMBÉM: A experiência com HIV no presídio faz nosso colunista acreditar que vamos vencer este momento se nos unirmos – e seguirmos a ciência Este meu projeto começou quando fiz uma foto da Micha olhando para a janela, em 7 de março, dia em que anunciaram que a quarentena seria rígida. Foi uma foto muito simples, mas, para mim, muito forte. Pensei que precisava fazer alguma coisa. E foi naquela semana que as pessoas começaram a cantar na janela. Ela ganhou um significado muito forte, é nossa conexão com a rua. Felizmente, as casas na Europa têm muitas janelas, já que o inverno tem pouca luz. Mandei então uma mensagem no Next Door, um aplicativo de troca entre vizinhos — para quem está procurando um eletricista, oferecendo aula de inglês... Esse app agora reúne voluntários para ajudar as pessoas mais velhas, que não devem sair. Fiz um post contando que sou um fotógrafo, moro em rua tal e que, de alguma forma, queria documentar a quarentena. Achei que ninguém fosse querer participar, mas passei um fim de semana respondendo a todo mundo. Vou para a rua sozinho, não falo com ninguém. Marco o horário e relembro 15 minutos antes. Quando chego, a pessoa me avisa por WhatsApp quais são suas janelas, escolho uma, ela acende a luz e fica olhando pra mim. Não falo nada, eles aparecem como querem. Clico da rua e me despeço. Fotografo sempre às seis da tarde porque é um horário que consigo ver dentro e fora das casas. É também a hora em que as pessoas estariam na rua, no happy hour e em que começaram a cantar das janelas. Até agora fotografei 12 pessoas, três jovens que dividem um apartamento, uma mulher com o filho e o gato… E todos me agradecem: “Nessas horas, precisamos de iniciativas assim”, “Não podemos esquecer que somos uma comunidade”. Teve uma mulher que me ajudou a marcar com outras quatro pessoas: “Todo mundo precisa trabalhar junto”. Os europeus passaram por guerras, entendem as campanhas de conscientização para uso de álcool gel, por exemplo. Ainda tenho umas 20 pessoas agendados e não sei se vou conseguir fotografar, se vierem mais restrições — o governo costuma anunciar as medidas entre sábado e domingo. Ontem, estava cheio de policiais nas ruas orientando as pessoas a ficarem em casa. Este trabalho tem sido muito prazeroso, me mantém ocupado. Colaboro com uma revista local sobre fotografia e a cidade e, muito provavelmente, quando isso acabar, vamos ter uma edição especial sobre este período. Se rolar o lançamento ou uma exposição, vou conhecer as pessoas que fotografei, o que vai ser muito legal. No começo da Covid na Itália, pensamos: 'Por que escolhemos morar bem aqui? Agora, é o foco mundial de uma doença'. Cogitamos sair do país. Com a cabeça fria, percebemos que o vírus iria se espalhar e por que iríamos segui-lo? Nossa vida é aqui, temos que lidar com isso na Itália. Hoje, vi uma imagem de Bérgamo, onde não tem mais onde cremar os corpos. As igrejas abriram para guardar os caixões que seriam empilhados e os caminhões do exército foram pegar. É muito forte. Vocês têm que aproveitar aí, no Brasil, que estão vendo isto, não dá pra brincar. Ao mesmo tempo, vi a notícia dos golfinhos que voltaram para Veneza, sem esse turismo louco que a cidade recebe e depende. A parte boa é repensar tudo isso, inclusive o que é a família. A gente sempre reclama que a vida está corrida e, agora que ela está parada, a gente se queixa também. Eu entendo, há uma grande preocupação com a economia. Não saiam de casa, não existe outra alternativa. O número de mortes aqui reflete exatamente as duas primeiras semanas em que podíamos circular, ir em parques, etc. Mas, parafraseando minha esposa, não fique em pânico, fique em casa.” Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto anterior proxima Créditos Imagem principal: Rafael Jacinto Fotos de Rafael Jacinto publicidade publicidade publicidade continuar lendo publicidade publicidade Nas bancas assine #286 #286 #181 Trip TV play Arnaldo Antunes tem um caso de amor com as palavras play Letrux: “Eu estou aos prantos, quem não?” play ”Meu trabalho é um pensamento com as mãos” play Blocolândia, o bloco de carnaval da Cracolândia anterior proxima Escolha do editor Lee Taylor é um homem sério Ney Matogrosso: nada é pecado anterior proxima publicidade matérias relacionadas Ciro Pirondi fala do impacto do coronavírus nas cidades Como não enlouquecer na quarentena Ilana Casoy: Preso também tem que ser tratado com dignidade Jacqueline Sato: uma atriz muito além da ”japa” play Letrux: “Eu estou aos prantos, quem não?” Bárbara Paz: ”Consegui superar todos os rótulos” anterior proxima Trip / Comportamento / Trabalho / Fotografia pinterest tumblr linkedin e-mail Pin it publicidade TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! Últimos 1 As ondas de Rodrigo Matsuda 2 Músicas para ouvir na quarentena 3 Brasileiro fotografa vizinhos na Itália em suas janelas TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar Entre em contato com a trip fale conosco PABX +55 (11) 2244-8747 Caixa Postal: 11485-5 CEP: 05414-012 São Paulo - SP atendimento ao assinante SP (11) 3512-9465 BH (31) 4063-8433 RJ (21) 4063-8482 das 09h às 18h assinaturas@trip.com.br CENTRAL DO ASSINANTE ou se você preferir, mande uma mensagem pra gente: ou se você preferir: e-mail inválido! mensagem enviada! Enviar fechar Assine E leve ousadia, moda, irreverência, comportamento, inspiração. Tudo isso com coerência, profundidade e um olhar que só a Trip tem. TRIP EM CASA, NO MUNDO, DEBAIXO DA PORTA trip Desconto de 25% 11 edições R$ 98,18 6 x R$ 16,36 Capa Conceito assinar ver todas as revistas 11 edições R$ 98,18 6 x R$ 16,36 Capa Trip Girl assinar ver todas as revistas trip Grátis um super relógio 22 edições R$ 261,80 6 x R$ 43,63 Capa Conceito assinar ver todas as revistas 22 edições R$ 261,80 6 x R$ 43,63 Capa Trip Girl assinar ver todas as revistas fechar anterior proxima anterior proxima"}
{"categorias":[""],"corpora":"Beleza na quarentena | Brasileiro na Itália fotografa vizinhos em suas janelas\nBrasileiro na Itália fotografa vizinhos em suas janelas\nBrasileiro fotografa vizinhos na Itália em suas janelas    - Trip O que você está procurando? Buscar $presenter->article->category_name Trip Tpm assine Siga a Trip! Crédito: Rafael Jacinto Brasileiro fotografa vizinhos na Itália em suas janelas pinterest tumblr linkedin e-mail Pin it Trip Trip / Comportamento / Trabalho / Fotografia por Bruna Bittencourt 20.03.2020 Rafael Jacinto clica moradores de Milão em meio à quarentena. ”Não podemos esquecer que somos uma comunidade”, ouviu de um deles por Bruna Bittencourt 20.03.2020 pinterest tumblr linkedin e-mail Pin it \"Precisava fazer alguma coisa.\" Em meio ao isolamento de Milão, o fotógrafo brasileiro Rafael Jacinto, que vive na cidade italiana desde 2018 com a família, decidiu registrar a pandemia. Na dura quarentena italiana, as janelas das casas e apartamentos ganharam um simbolismo muito forte. São elas a conexão dos milaneses, tão acostumados a viver nos bares, parques e praças, com a rua. No início de março, quando as medidas restritivas foram endurecidas no país, o fotógrafo escreveu para seus vizinhos e saiu com sua câmera, sozinho, respeitando o distanciamento social, para registrá-los da rua em suas janelas, no fim da tarde, hora em que os italianos também passaram a cantar. \"Não podemos esquecer que somos uma comunidade\", ouviu de um deles. \"Há um movimento aqui para lembrar que quarentena não é férias\" À Trip, Rafael conta sobre o isolamento e o projeto, que teme acabar, caso as medidas restritivas endureçam ainda mais na Itália: “Nesta sexta, 20, o isolamento mais rígido completa duas semanas na Itália. A crise começou em Codogno, uma cidadezinha aqui perto de Milão. Lá, eles logo fecharam a cidade e, depois de duas semanas, o isolamento deu resultado. Em Milão, como não havia nenhum caso da Covid-19, o governo flexibilizou: primeiro, fechou as escolas; depois, os museus e as igrejas. Na sequência, reabriu e fechou os museus novamente e, como ninguém estava respeitando nada, fechou tudo. LEIA TAMBÉM: O pesquisador Ronald Fischer, um dos 10 mais citados no mundo em cultura e psicologia, cria um manual de sobrevivência para os quarenteners Há um movimento aqui para lembrar que quarentena não é férias. Nas duas primeiras semanas, quando suspenderam as aulas para conter a disseminação do vírus, muita gente foi viajar, quem tinha casa nas montanhas ou parentes no sul da Itália. E esse fluxo de pessoas foi muito prejudicial. \"A gente não estava preparado e acho que esta é a diferença em relação aos brasileiros\" Em Milão, no isolamento, você pode sair para ir ao supermercado, para correr sozinho ou andar com o cachorro. Mas a galera sai para passear com o cachorro por quatro horas. Na quarta-feira passada, quando saí, vi gente na rua andando de skate, jogando bola. É por isso que está dando merda. Na quinta, o premiê Giuseppe Conte avisou que se a população não respeitar as normas, vai proibir tudo, o que deixou a gente de baixo astral. O mais difícil é a convivência em família, em um espaço restrito. Meu filho, Teodoro, tem 15 anos, e minha filha, Rosa, 5. Os dois têm atividades da escola para fazer. Ele já tem uma rotina de estudo, com aulas on-line. Em duas semanas, os colégios acharam um jeito de seguir com as aulas — acho que vamos aprender nesta quarentena a usar a conectividade realmente para o bem e para a produção. Mas é muito difícil fazer a minha filha se concentrar. Ela está querendo nossa atenção. Está chateada, sente falta dos amigos da escola e dos professores. Eles até mandam tarefas em vídeo por WhatsApp, mas não adianta forçá-la. O aviso de interrupção das aulas foi feito em um sábado, de uma hora para a outra, as crianças não puderam nem se despedir dos amigos. A gente não estava preparado e acho que esta é a diferença em relação aos brasileiros. \"A gente não estava preparado e acho que esta é a diferença em relação aos brasileiros\" O que ajuda a manter a sanidade é que eu e a Micha, minha mulher, estamos ocupados. Ela, que é jornalista, escreve todo dia. Aqui em casa todo mundo já aprendeu que se alguém entrou no quarto e fechou a porta, é porque está trabalhando. E ninguém interrompe. Vários lugares abriram acervos de livros e filmes on-line. A gente até tentou ver um filme, mas queremos saber das notícias. Talvez, se nossos filhos fossem maiores, tivéssemos tempo para isso. Acho que você precisa ter uma capacidade de abstração grande ou ser muito deslocado da realidade para se concentrar em outra coisa que não seja entender como isso vai acabar... LEIA TAMBÉM: Nossa colunista Milly Lacombe reflete sobre o que o coronavírus ensina sobre nós. \"Ser capaz de aceitar o descontrole faz nascer revoluções” Com o tempo, passei a fazer compras maiores, não pelo medo das coisas sumirem das prateleiras, mas está muito cansativo ir ao supermercado, cada vez mais deprê. Você fica do lado de fora, em uma fila de dez pessoas, que estão cada vez mais distantes umas das outras. Entra um por vez no mercado. No começo, os funcionários nos caixas usavam só máscaras; depois, passaram a usar luvas; agora, há um vidro entre eles e os clientes. Vai criando um pânico que te faz pensar: ‘Vai ferrar de verdade em algum momento’. Milão é uma cidade em que a convivência acontece na rua, nos parques e nas praças. Quando as pessoas saem do trabalho, no fim da tarde, vão para um bar e pedem um drink (e a comida é por conta do lugar), o famoso aperitivo, uma coisa muito cultural daqui. E isso acabou. O que mais pega é você olhar a rua pela janela e não poder ir — “como será que está lá fora?”, “nossa, que dia lindo”, “hoje choveu”. LEIA TAMBÉM: A experiência com HIV no presídio faz nosso colunista acreditar que vamos vencer este momento se nos unirmos – e seguirmos a ciência Este meu projeto começou quando fiz uma foto da Micha olhando para a janela, em 7 de março, dia em que anunciaram que a quarentena seria rígida. Foi uma foto muito simples, mas, para mim, muito forte. Pensei que precisava fazer alguma coisa. E foi naquela semana que as pessoas começaram a cantar na janela. Ela ganhou um significado muito forte, é nossa conexão com a rua. Felizmente, as casas na Europa têm muitas janelas, já que o inverno tem pouca luz. Mandei então uma mensagem no Next Door, um aplicativo de troca entre vizinhos — para quem está procurando um eletricista, oferecendo aula de inglês... Esse app agora reúne voluntários para ajudar as pessoas mais velhas, que não devem sair. Fiz um post contando que sou um fotógrafo, moro em rua tal e que, de alguma forma, queria documentar a quarentena. Achei que ninguém fosse querer participar, mas passei um fim de semana respondendo a todo mundo. Vou para a rua sozinho, não falo com ninguém. Marco o horário e relembro 15 minutos antes. Quando chego, a pessoa me avisa por WhatsApp quais são suas janelas, escolho uma, ela acende a luz e fica olhando pra mim. Não falo nada, eles aparecem como querem. Clico da rua e me despeço. Fotografo sempre às seis da tarde porque é um horário que consigo ver dentro e fora das casas. É também a hora em que as pessoas estariam na rua, no happy hour e em que começaram a cantar das janelas. Até agora fotografei 12 pessoas, três jovens que dividem um apartamento, uma mulher com o filho e o gato… E todos me agradecem: “Nessas horas, precisamos de iniciativas assim”, “Não podemos esquecer que somos uma comunidade”. Teve uma mulher que me ajudou a marcar com outras quatro pessoas: “Todo mundo precisa trabalhar junto”. Os europeus passaram por guerras, entendem as campanhas de conscientização para uso de álcool gel, por exemplo. Ainda tenho umas 20 pessoas agendados e não sei se vou conseguir fotografar, se vierem mais restrições — o governo costuma anunciar as medidas entre sábado e domingo. Ontem, estava cheio de policiais nas ruas orientando as pessoas a ficarem em casa. Este trabalho tem sido muito prazeroso, me mantém ocupado. Colaboro com uma revista local sobre fotografia e a cidade e, muito provavelmente, quando isso acabar, vamos ter uma edição especial sobre este período. Se rolar o lançamento ou uma exposição, vou conhecer as pessoas que fotografei, o que vai ser muito legal. No começo da Covid na Itália, pensamos: 'Por que escolhemos morar bem aqui? Agora, é o foco mundial de uma doença'. Cogitamos sair do país. Com a cabeça fria, percebemos que o vírus iria se espalhar e por que iríamos segui-lo? Nossa vida é aqui, temos que lidar com isso na Itália. Hoje, vi uma imagem de Bérgamo, onde não tem mais onde cremar os corpos. As igrejas abriram para guardar os caixões que seriam empilhados e os caminhões do exército foram pegar. É muito forte. Vocês têm que aproveitar aí, no Brasil, que estão vendo isto, não dá pra brincar. Ao mesmo tempo, vi a notícia dos golfinhos que voltaram para Veneza, sem esse turismo louco que a cidade recebe e depende. A parte boa é repensar tudo isso, inclusive o que é a família. A gente sempre reclama que a vida está corrida e, agora que ela está parada, a gente se queixa também. Eu entendo, há uma grande preocupação com a economia. Não saiam de casa, não existe outra alternativa. O número de mortes aqui reflete exatamente as duas primeiras semanas em que podíamos circular, ir em parques, etc. Mas, parafraseando minha esposa, não fique em pânico, fique em casa.” Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto Crédito: Rafael Jacinto anterior proxima Créditos Imagem principal: Rafael Jacinto Fotos de Rafael Jacinto publicidade publicidade publicidade continuar lendo publicidade publicidade Nas bancas assine #286 #286 #181 Trip TV play Arnaldo Antunes tem um caso de amor com as palavras play Letrux: “Eu estou aos prantos, quem não?” play ”Meu trabalho é um pensamento com as mãos” play Blocolândia, o bloco de carnaval da Cracolândia anterior proxima Escolha do editor Lee Taylor é um homem sério Ney Matogrosso: nada é pecado anterior proxima publicidade matérias relacionadas Ciro Pirondi fala do impacto do coronavírus nas cidades Como não enlouquecer na quarentena Ilana Casoy: Preso também tem que ser tratado com dignidade Jacqueline Sato: uma atriz muito além da ”japa” play Letrux: “Eu estou aos prantos, quem não?” Bárbara Paz: ”Consegui superar todos os rótulos” anterior proxima Trip / Comportamento / Trabalho / Fotografia pinterest tumblr linkedin e-mail Pin it publicidade TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! Últimos 1 As ondas de Rodrigo Matsuda 2 Músicas para ouvir na quarentena 3 Brasileiro fotografa vizinhos na Itália em suas janelas TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Trip! trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar Entre em contato com a trip fale conosco PABX +55 (11) 2244-8747 Caixa Postal: 11485-5 CEP: 05414-012 São Paulo - SP atendimento ao assinante SP (11) 3512-9465 BH (31) 4063-8433 RJ (21) 4063-8482 das 09h às 18h assinaturas@trip.com.br CENTRAL DO ASSINANTE ou se você preferir, mande uma mensagem pra gente: ou se você preferir: e-mail inválido! mensagem enviada! Enviar fechar Assine E leve ousadia, moda, irreverência, comportamento, inspiração. Tudo isso com coerência, profundidade e um olhar que só a Trip tem. TRIP EM CASA, NO MUNDO, DEBAIXO DA PORTA trip Desconto de 25% 11 edições R$ 98,18 6 x R$ 16,36 Capa Conceito assinar ver todas as revistas 11 edições R$ 98,18 6 x R$ 16,36 Capa Trip Girl assinar ver todas as revistas trip Grátis um super relógio 22 edições R$ 261,80 6 x R$ 43,63 Capa Conceito assinar ver todas as revistas 22 edições R$ 261,80 6 x R$ 43,63 Capa Trip Girl assinar ver todas as revistas fechar anterior proxima anterior proxima"}
