{"categorias":[""],"corpora":"Pandemia do coronavírus | País tem 1.546 casos oficiais do vírus; número de mortes sobe de 18 para 25\nPaís tem 1.546 casos oficiais do vírus; número de mortes sobe de 18 para 25\nBrasil tem 1.546 casos confirmados de coronavírus; mortes sobem para 25 - 22/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Saúde Brasil tem 1.546 casos confirmados de coronavírus; mortes sobem para 25 00:00 Alex Tajra Do UOL, em São Paulo 22/03/2020 17h03 O número de casos confirmados do novo coronavírus no Brasil subiu para 1.546. Já o número de vítimas da covid-19, doença desencadeada pelo vírus, subiu para 25, de acordo com dados do ministério da Saúde. Os números, apesar de oficiais, não refletem a realidade dos casos no Brasil. Ha fatores como a escassez de testes que podem verificar a presença do vírus, o que torna a quantidade de contaminados subnotificada. Outro fator são os pacientes assintomáticos, que não conseguem saber se estão ou não contaminados, dificultando a contabilização. Relacionadas Atendimento básico tem baixa demanda e profissionais com falta de proteção Ministro da Saúde sugere adiar eleições municipais por causa do coronavírus China luta para conter aumento de casos importados de coronavírus O próprio ministério admite que há uma defasagem nos dados, e que 80% dos casos da covid-19 são assintomáticos. São Paulo continua liderando o número de mortes e de casos confirmados. São 22 vítimas no estado e 631 confirmações. O Rio de Janeiro vem em seguida, com 186 casos confirmados e três mortes. Agora, todos os estados do Brasil já têm casos confirmados do novo coronavírus; até ontem, Roraima não apresentava casos da covid-19. A mortalidade do novo coronavírus no país, ou seja, a quantidade de mortos sobre a quantidade de casos confirmados, está em 1,6%. Em São Paulo, essa taxa salta para 3,5%. Hoje, o ministro Luiz Henrique Mandetta chegou a defender o adiamento das eleições municipais deste ano por conta da crise do novo coronavírus. \"Eleição no meio deste ano é uma tragédia\", afirmou Mandetta em videoconferência organizada pela Frente Nacional dos Prefeitos . \"Vai todo o mundo querer fazer ação política. Eu sou político, eu sou político, não se esqueçam disso.\" Mais tarde, em entrevista coletiva, o ministro tentou amenizar a própria fala. \"Hoje eu fiz um comentário junto com os prefeitos no seguinte contexto: como tem prefeitos tomando decisões pensando nas eleições, e tem oposição aos prefeitos que vão na rádio cobrar medidas mais duras porque está pensando nas eleições, tem candidato que pensa que a medida tem que ser mais branda pensando nas eleições. Tá na hora da gente pensar nas próximas gerações do que nas próximas eleições\" Mandetta também afirmou hoje que há uma tendência de desaceleração da contaminação pela covid-19 a partir do momento em que metade da população apresentar o vírus em seu organismo. \"O que a gente sabe é que quando passa de 50% da população infectada, o vírus já não consegue multiplicar mais na mesma velocidade. Se vai ser 50%, 60% ou 70% da população, isso é secundário\", disse o ministro 10 milhões de testes Ontem, o ministério afirmou que vai comprar dez milhões de testes rápidos para diagnosticar o novo coronavírus e distribuir para todo o país. Em até oito dias, disse o secretário de Vigilância em Saúde Wanderson Kleber de Oliveira, um carregamento inicial de cinco milhões de testes será distribuído aos estados. No decorrer das semanas, a ideia é que chegue a dez milhões o número de testes distribuídos, avaliados em R$ 75 cada. O ministério estuda parcerias com empresas privadas para conseguir os testes por meio de doação, mas, caso não sejam concretizadas, a pasta vai arcar com os custos dos testes. O ministério citou a mineradora Vale como uma das empresas privadas que podem auxiliar na logística que envolve a produção e distribuição dos testes rápidos. \"A Vale é uma empresa genuinamente brasileira, teve seus problemas, como todas têm, mas é uma empresa de grande valia, tem logística no mundo inteiro. Eles têm as pessoas na ponta e agora a gente precisa de gente do campo, com a agilidade típica da iniciativa privada. A performance do poder público, de licitação, muitas vezes não funciona para momentos como esse\", afirmou Mandetta na entrevista coletiva de hoje. Questionado pelos jornalistas, o ministro não deixou claro como serão distribuídos os testes, nem se estarão restritos aos profissionais da saúde. \"O teste rápido é para vigilância, então esse teste vai ser para focar nos profissionais de saúde, na linha de frente, para que a gente não perca essa força de trabalho\", disse o ministro em um primeiro momento. Depois, afirmou que \"a maior parte\" dos testes seria destinada aos trabalhadores da saúde pública. Transmissão sustentada Na última sexta-feira (20), o ministério da Saúde declarou que todo o território nacional está sob a condição de transmissão comunitária (ou sustentada) do novo coronavírus. Isso se dá quando não há como detectar a origem da contaminação no paciente. O status do país foi confirmado por meio de uma portaria publicada pelo governo. Segundo o ministro da Saúde, os casos da covid-19 devem \"disparar\" em abril, e o sistema de saúde público do país deve entrar em colapso. \"O colapso é quando você pode ter o dinheiro, você pode ter o plano de saúde, você pode ter a ordem judicial, mas simplesmente não há o sistema pra você entrar. É o que está vivenciando a Itália\", disse o ministro Luiz Henrique Mandetta na sexta-feira. Até a última quinta, a pasta argumentava que esse tipo de contaminação estava presente apenas nos estados de São Paulo e Pernambuco, no interior de Santa Catarina, e nas cidades de Belo Horizonte, Rio de Janeiro e Porto Alegre. Pelo mundo Os dados mais recentes compilados pela Universidade Johns Hopkins, nos Estados Unidos, mostram que há cerca de 319 mil casos do novo coronavírus confirmados no mundo. São mais de 13 mil vítimas da covid-19. A China continua liderando a lista, com 81 mil casos confirmados, seguida da Itália, Espanha e Estados Unidos. A Itália superou a China em número de mortes — são cerca de 5,4 mil vítimas. Ontem, o país bateu dois recordes em relação à pandemia: 793 mortes e 6,5 mil casos confirmados em apenas 24 horas, segundo dados da Proteção Civil. As mais lidas agora Presidente do TJ suspende decisões que barravam turistas no litoral de SP Coronavírus: surfista é detida no Guarujá por desrespeitar quarentena Mandetta: quando chegar em 50% das pessoas infectadas ritmo vai diminuir Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL Governo determina fechamento de fronteira terrestre com o Uruguai O governo brasileiro determinou hoje o fechamento da fronteira terrestre com o Uruguai, a única que ainda... 22/03/2020 21h15 do UOL Hospital de campanha começa a ser construído no Pacaembu; veja imagens A Allegra Pacaembu, empresa que possui a concessão do estádio por 35 anos, publicou hoje no Twitter dois vídeos... 22/03/2020 19h25 do UOL Cinco pessoas estão curadas da covid-19 no Espírito Santo Cinco pessoas que residem no Espírito Santo e contraíram covid-19 já são consideradas curadas, segundo informações 22/03/2020 19h06 Estadão Conteúdo Mandetta: quando chegar em 50% das pessoas infectadas ritmo vai diminuir O ministro da Saúde, Luiz Henrique Mandetta, disse neste domingo, 22, não ter uma estimativa exata para a... 22/03/2020 18h41 do UOL Casos de coronavírus já são registrados em todos os estados do Brasil Com a confirmação de dois casos em Roraima no boletim divulgado hoje pelo Ministério da Saúde, o coronavírus já... 22/03/2020 17h55 do UOL Seis mil brasileiros ainda estão retidos no exterior; três mil já voltaram Seis mil brasileiros que estavam viajando quando começou o fechamento de fronteiras aéreas ao redor do mundo ainda 22/03/2020 17h48 Reuters Rússia vai construir unidades de isolamento no mesmo modelo da China contra coronavírus MOSCOU (Reuters) - A Rússia planeja construir novas unidades de isolamento para pacientes com doenças infecciosas... 22/03/2020 16h54 AFP - Geral França registra mais 112 mortes por coronavírus; total vai a 674 Paris, 22 Mar 2020 (AFP) - Mais 112 pessoas morreram nas últimas 24 horas na França devido ao novo coronavírus,... 22/03/2020 16h54 UOL Notícias - Política Coronavírus: Mandetta parabeniza governador que enfrentou bolsonaristas O ministro da Saúde, Luiz Henrique Mandetta (DEM), parabenizou o governador de Goiás, Ronaldo Caiado (DEM), por... 22/03/2020 16h18 AFP - Geral EUA registra mais de 100 mortes em 24 horas por coronavírus; total é de 389 Washington, 22 Mar 2020 (AFP) - O novo coronavírus causou mais de 100 mortes nos Estados Unidos nas últimas 24... 22/03/2020 16h05 Estadão Conteúdo Presidente do TJ suspende decisões que barravam turistas no litoral de SP O presidente do Tribunal de Justiça de São Paulo, Geraldo Francisco Pinheiro Franco, determinou a suspensão de... 22/03/2020 15h37 Estadão Conteúdo STF manda R$ 1,6 bi da Lava Jato para combate ao coronavírus O ministro do Supremo Tribunal Federal Alexandre de Moraes determinou que R$ 1,6 bilhão fruto de acordo entre a... 22/03/2020 15h29 Estadão Conteúdo Maia, sobre adiar eleições municipais: hora de focar no enfrentamento da crise O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), discordou nesta domingo, 22, da necessidade imediata... 22/03/2020 15h17 do UOL China testa sua primeira vacina contra coronavírus em voluntários, diz site A China testou sua primeira vacina contra o novo coronavírus em voluntários. Desenvolvido em parceria entre... 22/03/2020 14h52 UOL Notícias - Política Ministro da Saúde sugere adiar eleições municipais por causa do coronavírus O ministro da Saúde, Luiz Henrique Mandetta (DEM), sugeriu que o Congresso adie as eleições municipais deste ano... 22/03/2020 14h44 do UOL Coronavírus: Reino Unido pede para vulneráveis se isolarem por 12 semanas O governo britânico anunciou hoje novas medidas para lidar com o surto do novo coronavírus. Entre elas, há a... 22/03/2020 14h25 do UOL Jovem com covid-19 sai de quarentena, vai a festa e futebol e é preso no RS A Polícia Civil do Rio Grande do Sul prendeu na noite de ontem um jovem de 18 anos diagnosticado com covid-19 por... 22/03/2020 13h58 UOL Notícias - Internacional Em quarentena, croatas correm de casa após terremoto: 'Natureza está brava' Uma sequência de tremores nesta manhã, incluindo um de magnitude 5,3 (moderado) na escala Richter, obrigou os... 22/03/2020 13h37 do UOL Coronavírus: surfista é detida no Guarujá por desrespeitar quarentena A Guarda Civil Municipal (GCM) de Guarujá precisou usar força moderada para deter duas pessoas que desrespeitaram... 22/03/2020 13h05 Reuters China luta para conter aumento de casos importados de coronavírus Por Cheng Leng e Tony Munroe 22/03/2020 12h47 do UOL Casal de vídeo zombando covid-19 diz que era brincadeira de grupo de amigos O casal que viajou à Europa e na volta fez um vídeo andando de bicicleta e falando \"já que estamos com... 22/03/2020 12h47 UOL Notícias - Política Sobe para 23 o número de infectados por covid-19 na comitiva de Bolsonaro Mais um membro da comitiva do presidente Jair Bolsonaro (sem partido) aos EUA foi confirmado com coronavírus. Até... 22/03/2020 12h36 AFP - Geral Censo já em andamento nos EUA corre perigo pelo coronavírus Nova York, 22 Mar 2020 (AFP) - Eles deveriam bater em dezenas de milhares de portas para explicar cara a cara a... 22/03/2020 12h24 do UOL Cloroquina: aposta de Bolsonaro e Trump, remédio intoxica dois na Nigéria A cidade de Lagos, maior metrópole da Nigéria, registrou dois casos de intoxicação por cloroquina —substância... 22/03/2020 12h07 do UOL SP vai pedir que empresas fora do setor da saúde fabriquem respiradores O governo de São Paulo vai solicitar que empresas não voltadas a fabricação de materiais hospitalares façam um... 22/03/2020 12h00 do UOL Após hostilidades com Bolsonaro, Doria se reunirá com grupo de governadores A pandemia de coronavírus acirrou os ânimos entre alguns governadores e o presidente Jair Bolsonaro (sem partido), 22/03/2020 12h00 do UOL Jornais unificam capas e destacam papel do jornalismo contra covid-19 Em uma ação inédita no país, dezenas de jornais brasileiros unificam suas capas nesta segunda-feira (23) na... 22/03/2020 11h50 do UOL Corona chega às favelas; prefeitura do Rio confirma caso na Cidade de Deus A Prefeitura do Rio confirmou o primeiro caso de covid-19 em favelas da capital fluminense. De acordo com a... 22/03/2020 11h49 AFP - Geral Coronavírus chega à Faixa de Gaza, superlotada e sob bloqueio Gaza, Territórios palestinos, 22 Mar 2020 (AFP) - Dois primeiros casos de contágio do novo coronavírus foram... 22/03/2020 11h41 Estadão Conteúdo França registra primeira morte de médico por coronavírus O surto de coronavírus na França fez sua primeira vítima entre os trabalhadores de saúde do país, anunciou neste... 22/03/2020 11h02 AFP - Geral O que pode acontecer após o pico da epidemia de coronavírus passar Paris, 22 Mar 2020 (AFP) - Enquanto aguardam o pico da epidemia de coronavírus na Europa, ou seja, o número máximo 22/03/2020 10h52 Estadão Conteúdo Diante do avanço do coronavírus, arcebispo de SP determina a suspensão de missas A Arquidiocese de São Paulo anunciou a suspensão de todas as celebrações e eventos religiosos com a participação... 22/03/2020 10h51 Estadão Conteúdo Governo orienta brasileiros a voltarem do México imediatamente O Ministério das Relações Exteriores emitiu um comunicado ontem orientando que os turistas brasileiros no México... 22/03/2020 09h20 AFP - Geral Ásia registra segunda onda de contágios por coronavírus e toma novas medidas As autoridades de toda a Ásia intensificaram os esforços neste fim de semana para conter a disseminação do... 22/03/2020 09h16 Estadão Conteúdo Anac lança esforço para trazer brasileiros que não conseguem voltar ao país Diante da crise envolvendo a pandemia do coronavírus, que levou ao caos o setor aéreo, muitos estão enfrentando... 22/03/2020 09h06 AFP - Geral Cuba envia médicos que combateram o ebola para ajudar a Itália Uma brigada de 52 médicos e paramédicos cubanos, vários deles com experiência na luta contra o ebola na África,... 22/03/2020 08h43 Estadão Conteúdo Vacinação contra gripe em São Paulo começa amanhã e foca em idosos Com início amanhã, a campanha de vacinação contra a gripe na cidade de São Paulo terá a presença de médicos nos... 22/03/2020 08h40 Agência Brasil Dia Mundial da Água: Bilhões não têm acesso a água e sabão Neste domingo (22), quando se comemora o Dia Mundia Mundial da Água, todas as atenções estão voltadas para a luta... 22/03/2020 08h30 AFP - Geral Escolher entre os pacientes, o fardo diário dos médicos na crise do coronavírus Coronavírus ou não, escolher entre colocar ou não um paciente em respirador artificial é o fardo diário dos... 22/03/2020 08h30 do UOL Garis viralizam pedindo para população ficar em casa: 'Dê valor para nós' Um grupo de garis viralizou nas redes sociais, com dois pedidos simples: para que os brasileiros fiquem em casa e... 22/03/2020 08h26 BBC News Brasil 'Jovens no trabalho e idosos em lojas': Quais interações sociais influenciam no combate ao coronavírus Um estudo realizado pela prestigiada Escola de Higiene e Medicina Tropical de Londres em parceria com a BBC em... 22/03/2020 08h02 AFP - Geral Coronavírus causa mais de 13 mil mortes e deixa um bilhão de confinados Quase um bilhão de pessoas em todo o mundo estão confinadas neste fim de semana para conter a pandemia de... 22/03/2020 08h01 do UOL O que a humanidade precisa para conter a crise da covid-19? Veja 6 cenários Foram tantos filmes e séries de futuro distópico que, ao que parece, esse cenário chegou ao mundo real. Com a... 22/03/2020 04h00 UOL Notícias - Cotidiano Fechar fronteiras por coronavírus impacta ao menos 116 mil pessoas O fechamento de nove fronteiras terrestres durante 15 dias, determinado pelo Ministério da Justiça, impactará a... 22/03/2020 04h00 do UOL Em SP, mulher venceu covid-19 após 4 dias de UTI: 'Tive certeza da morte' A bancária alagoana Ana Patrícia Bezerra Moura, 43, mal imaginava que realizar uma viagem dos sonhos, na Itália,... 22/03/2020 04h00 do UOL Rússia enviará médicos à Itália para ajudar no combate ao novo coronavírus A Rússia enviará ajuda médica para a Itália a partir de hoje para ajudar o país europeu no combate ao novo... 22/03/2020 03h56 do UOL Colômbia confirma 1ª morte por coronavírus; vítima era motorista de táxi O Ministério da Saúde da Colômbia confirmou na noite de ontem a primeira morte pelo novo coronavírus no país. A... 22/03/2020 02h10 do UOL Após três dias, China volta a registrar caso de transmissão local A China registrou 46 novos casos de coronavírus hoje, segundo a Comissão Nacional de Saúde do país. Pelo quarto... 22/03/2020 01h18 ver mais PUBLICIDADE"}
