{"categorias":[""],"corpora":"Em São Paulo | Mulher venceu covid-19 após 4 dias de UTI: 'Tive certeza da morte'\nMulher venceu covid-19 após 4 dias de UTI: 'Tive certeza da morte'\nEm SP, mulher venceu covid-19 após 4 dias de UTI: 'Tive certeza da morte' - 22/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 Em SP, mulher venceu covid-19 após 4 dias de UTI: 'Tive certeza da morte' A bancária alagoana Ana Patricia Bezerra Moura, 43, durante as férias na Itália Imagem: Arquivo Pessoal Carlos Madeiro Colaboração para o UOL, em Maceió 22/03/2020 04h00 A bancária alagoana Ana Patrícia Bezerra Moura, 43, mal imaginava que realizar uma viagem dos sonhos, na Itália, quase lhe custaria a vida. No dia 2 de março, ao desembarcar no aeroporto de Guarulhos vinda de voo de Londres, ela já apresentava febre e dor de garganta. Até então, a mãe de três crianças, que mora em Maceió, não se assustava com a covid-19 — e o tema era tratado até com desdenha pelos italianos. Por conta dos sintomas, Ana resolveu adiar sua volta a Maceió. \"Conversei com meu irmão, que é médico aqui em São Paulo, e, por cautela, ele disse era melhor eu fazer o exame. Dando negativo, eu voltaria\", lembra. O marido de Ana voltou, sem sintomas, mas recebeu dois dias depois a notícia de que estava com covid-19. \"Eu ainda tinha na cabeça que era só uma gripe forte, que eu não era grupo de risco, que estava tudo 'ok', que eu ia ficar ia passar os 14 dias, ia ficar bem e voltaria.\" Mas não foi bem assim. Por conta do agravamento do quadro, precisou ser internada e, depois, foi levada à UTI. Lá, confessa, teve momentos de desespero e \"certeza da morte\". \"Por algumas vezes, eu tive a certeza de que ia morrer, principalmente quando estava na UTI [unidade de terapia intensiva], porque eu me sentia muito mal: muita dor de cabeça, não me sentia melhorando rapidamente. Passava de um dia para o outro e não melhorava. Dormia e acordava, sentia a mesma coisa. Então, achei que eu ia morrer, sim\", relata a UOL. Ana foi uma das cinco primeiras pessoas a ter coronavírus em São Paulo. Foi também um das primeiras a ter a forma grave da doença e precisar de terapia intensiva. Há quatro dias ela deixou o hospital, onde foi declarada curada do vírus após exames. \"Fiquei bem feliz quando descobri que estava curada, porque já tinha começado a aparecer na mídia muita coisa, e eu também já tinha passado por maus bocados\", conta. Veja o relato completa dela ao UOL: A volta da Itália \"Cheguei na Itália dia 2. Meu voo era Roma — Londres — São Paulo. Daqui eu pegaria um outro voo para ir a Maceió. Mas, quando cheguei, já não estava muito bem: estava com febre, um pouco de dor de garganta e tossindo. Eu tenho irmão que mora em São Paulo e é médico. Apesar da possibilidade de o coronavírus ali ser algo bem distante, porque foi logo no início — não foi como estava está hoje na mídia — eu achei que não era. Conversei com meu irmão, e por cautela, por precaução, ele disse que era melhor eu fazer o exame. Dando negativo, eu voltaria a Maceió. Meu esposo não sentia nada e seguiu viagem. Eu resolvi ficar. Eu sai do aeroporto e fui para o hospital. Fui medicada porque estava com dor de garganta, fiz ausculta, fiz o raio-x e não deu nada. Fiz os exames para o teste para Influenza e para o corona e vim para casa. Meu irmão saiu, e eu fiquei no apartamento dele, sozinha, em isolamento. Dois dias depois saiu o resultado positivo para a covid-19.\" Sensação ao ser diagnosticada \"A sensação, é claro, foi de preocupação. Mas assim, como lá na Itália eles fizeram muito descaso — os italianos ficava falando que isso era uma coisa que não existia lá, que se houvesse era somente uma gripe forte —, a gente ficava até constrangido de usar máscara, porque inclusive eles se sentiam ofendidos. Então, assim, eu ainda tinha na cabeça que era uma gripe forte, que eu não era grupo de risco e que estava tudo 'ok'; que eu ia passar os 14 dias, ia ficar bem e voltaria a Maceió.\" Tratamento \"Quando deu positivo, meu irmão achou melhor me levar para o doutor David Uip, porque é um infectologista superconceituado, para ele dar todas as orientações. Eu não fiquei apavorada porque não tinha tido essa repercussão da mídia, que tem hoje. Eu fui o quarto ou quinto caso aqui de São Paulo. Então, era muito novo ainda. No início, eu senti febre, dor de garganta. Depois, tive tosse, e todos os outros dias senti dor de cabeça, pouca febre e muita tosse, além do nariz congestionado. Acontece que eu piorei, tive que voltar para o hospital e fui para a UTI. Aí eu teve falta de ar. Fiquei 4 dias na UTI e um total de dez dias no hospital, saindo agora dia 16.\" A alegria da cura \"Eu estou curada do coronavírus. Isso foi dito pelos médicos. Fiz dois exames que deram negativo: Mas ainda estou com a sequela do vírus, ainda tenho pneumonia; por isso não voltei a Maceió, continuo aqui em São Paulo. Ainda tenho tosse, não igual a que tinha antes, mas não é mais do vírus, é da pneumonia. Eu fiquei bem feliz quando descobri que estava curada porque já tinha começado a mostrar na mídia muita coisa, e eu também já tinha passado por maus bocados. Então, você saber que está curada e que tem a possibilidade de voltar para casa, claro que é uma alegria muito grande. Além do mais, eu estou há 30 dias sem ver meus filhos.\" Certeza da morte \"Eu não tive medo de morrer, mas eu achei que ia morrer. Por algumas vezes, eu tive a certeza de que eu ia morrer, principalmente quando eu estava na UTI, porque eu me sentia muito mal: muita dor de cabeça, não me sentia melhorar; passava um dia para o outro e eu não melhorava. Dormia e acordava e sentia a mesma coisa. Então, eu achei que eu ia morrer, sim, mas não tive medo. Fiquei muito tranquila porque os meus filhos estavam bem, estavam com o pai deles. Eu acho que uma mãe pensa muito nisso nessa hora, e assim eu pensei: vida que segue, seria complicado porque tenho um filho pequenininho, mas entreguei nas mãos de Deus. Confesso que tive horas de desespero, de ter crises de choro na UTI, do tipo: meu Deus, eu vou morrer aqui!\" Recado ao brasileiro Alerto para que as pessoas fiquem em casa! Isso aqui é um alerta. Claro que o coronavírus tem cura, tanto é que estou curada, mas não vale a pena correr riscos. As mais lidas agora \"O líder mais ineficaz do mundo diante do coronavírus é Bolsonaro\" Ásia registra segunda onda de contágios por coronavírus e toma novas medidas Casal de vídeo zombando covid-19 diz que era brincadeira de grupo de amigos Notícias Saúde PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Crivella determina fechamento de comércio no Rio a partir de terça-feira O prefeito do Rio de Janeiro, Marcelo Crivella , determinou neste domingo (22) o fechamento obrigatório do... 22/03/2020 21h17 Governo determina fechamento de fronteira terrestre com o Uruguai O governo brasileiro determinou hoje o fechamento da fronteira terrestre com o Uruguai, a única que ainda... 22/03/2020 21h15 Luisa Mell conta que ela e marido têm pneumonia e espera resultado de teste Em publicação nas redes sociais feita na noite de hoje, Luisa Mell revelou que ela e seu marido, Gilberto... 22/03/2020 21h14 BBB 20: Web ri com 'videocassetadas' de Daniel em dia de reprise de Faustão As precauções com o novo coronavírus fizeram com que a Globo exibisse apenas uma reprise do \"Domingão\" hoje, mas a 22/03/2020 21h00 STF suspende dívida de SP com a União por 180 dias para combater vírus O ministro Alexandre de Moraes, do STF, suspendeu o pagamento da dívida do estado de São Paulo com a União por 180 22/03/2020 20h27 Empresários pedem liderança do governo na crise e mais doações da sociedade O governo federal deve coordenar as ações e \"dar exemplo\" contra o coronavírus para evitar quebradeira na... 22/03/2020 20h21 Campeão olímpico com covid-19 faz relato emocionante e pede Jogos adiados Cameron van der Burgh, campeão olímpico dos 100 metros peito em Londres 2012, usou seu perfil no Twitter para... 22/03/2020 20h19 Após acusações entre Bolsonaro e governadores, Alcolumbre pede integração O presidente do Senado, Davi Alcolumbre (DEM-AP), divulgou neste domingo (22) manifesto em defesa da harmonia e... 22/03/2020 20h14 Faustão discursa: 'Você não tem direito de colocar saúde do outro em risco' O \"Domingão\" exibido hoje pela Globo foi uma reprise, mas cenas novas foram inseridas no meio da gravação do... 22/03/2020 19h58 Bolsonaro põe imprensa como atividade essencial durante combate à covid-19 O presidente Jair Bolsonaro editou hoje um decreto que ressalta a imprensa como atividade essencial, que não pode... 22/03/2020 19h58 Hospital de campanha começa a ser construído no Pacaembu; veja imagens A Allegra Pacaembu, empresa que possui a concessão do estádio por 35 anos, publicou hoje no Twitter dois vídeos... 22/03/2020 19h25 Cinco pessoas estão curadas da covid-19 no Espírito Santo Cinco pessoas que residem no Espírito Santo e contraíram covid-19 já são consideradas curadas, segundo informações 22/03/2020 19h06 Por que adiar Olimpíada não é simples e pode demorar 1 mês O ideal seria que o Comitê Olímpico Internacional (COI) anunciasse logo que vai adiar os Jogos Olímpicos de Tóquio 22/03/2020 19h00 Harvey Weinstein recebe diagnóstico de covid-19 na prisão, diz site O site \"Deadline\" publicou que Harvey Weinstein recebeu o diagnóstico da covid-19, doença causada pelo novo... 22/03/2020 18h55 Mandetta: quando chegar em 50% das pessoas infectadas ritmo vai diminuir O ministro da Saúde, Luiz Henrique Mandetta, disse neste domingo, 22, não ter uma estimativa exata para a... 22/03/2020 18h41 Senador dos EUA que criticou gastos com Covid-19 é diagnosticado com a doença Washington, 22 Mar 2020 (AFP) - O senador republicano Rand Paul, que criticou os gastos emergenciais com... 22/03/2020 18h22 Em meio a novos casos do coronavírus, Wolfsburg anuncia volta aos treinos Embora a Alemanha tenha confirmado hoje novos 2.488 casos do novo coronavírus, o Wolfsburg anunciou que retorna... 22/03/2020 18h08 Emirates Airlines desiste de cancelar todos voos comerciais Dubai, 22 Mar 2020 (AFP) - A companhia aérea Emirates Airlines de Dubai anunciou neste domingo que manterá seus... 22/03/2020 18h06 McDonald's envia lanches a hospitais e agradece a profissionais em bilhetes O McDonald's agiu em meio à pandemia do novo coronavírus. Depois de anunciar que todos os restaurantes do Brasil... 22/03/2020 18h00 Casos de coronavírus já são registrados em todos os estados do Brasil Com a confirmação de dois casos em Roraima no boletim divulgado hoje pelo Ministério da Saúde, o coronavírus já... 22/03/2020 17h55 Seis mil brasileiros ainda estão retidos no exterior; três mil já voltaram Seis mil brasileiros que estavam viajando quando começou o fechamento de fronteiras aéreas ao redor do mundo ainda 22/03/2020 17h48 Rainha Elizabeth fará discurso especial em meio à pandemia, diz site Isolada no Castelo de Windsor com o marido, o príncipe Philip, a rainha Elizabeth 2ª já enviou uma mensagem aos... 22/03/2020 17h40 Coronavírus: o preocupante papel dos infectados sem sintomas na propagação Esse alerta é sustentado por novas evidências científicas provenientes da análise de como o vírus se espalhou na... 22/03/2020 17h21 Evaristo Costa 'manda' Rainha Elizabeth ficar em casa e dá recado a idosos Em meio à pandemia do novo coronavírus, Evaristo Costa está preocupado com os idosos do mundo todo. Isto inclui a... 22/03/2020 17h20 Estudo calcula idade e condições médicas que podem agravar a covid-19 Pacientes com 50 anos ou mais têm 2,6 vezes mais chances de progredir para um caso grave de covid-19, de acordo... 22/03/2020 17h04 Estádio que recebeu o Super Bowl vira central de testes do novo coronavírus O Hard Rock Stadium, estádio que recebeu o Super Bowl no dia 2 de fevereiro, teve seu estacionamento adaptado hoje 22/03/2020 17h00 Jorge Jesus compartilha mensagem de apoio a médicos: \"Minha reverência\" Prestes a deixar o Brasil de volta a Portugal, assim como membros conterrâneos da comissão técnica, Jorge Jesus... 22/03/2020 16h55 Rússia vai construir unidades de isolamento no mesmo modelo da China contra coronavírus MOSCOU (Reuters) - A Rússia planeja construir novas unidades de isolamento para pacientes com doenças infecciosas... 22/03/2020 16h54 França registra mais 112 mortes por coronavírus; total vai a 674 Paris, 22 Mar 2020 (AFP) - Mais 112 pessoas morreram nas últimas 24 horas na França devido ao novo coronavírus,... 22/03/2020 16h54 Papa Francisco pede oração mundial contra coronavírus e revela que dará benção especial Por Philip Pullella 22/03/2020 16h50 Cartolouco faz a barba contra transmissão do Coronavírus: 'Ajude!' Seguindo o exemplo de outros famosos, como Felipe Andreoli e Danilo Gentili, o repórter Lucas Strabko, conhecido... 22/03/2020 16h50 Coronavírus: prefeitura de SP recomenda ensacar lixo com dois sacos A Prefeitura de São Paulo apresentou neste final de semana um plano de contingência de gestão de resíduos sólidos... 22/03/2020 16h36 Coronavírus: Mandetta parabeniza governador que enfrentou bolsonaristas O ministro da Saúde, Luiz Henrique Mandetta (DEM), parabenizou o governador de Goiás, Ronaldo Caiado (DEM), por... 22/03/2020 16h18 Diário de férias frustradas: rotas de fuga, voo lotado e desespero no Peru Hoje é domingo, sexto dia de nossa quarentena aqui em Cusco, e a ordem é manter a cabeça no lugar, o que, admito,... 22/03/2020 16h13 BNDES anuncia injeção de R$ 55 bilhões na economia em meio ao coronavírus O BNDES anunciou hoje novas medidas para injetar até R$ 55 bilhões na economia com ajuda a empresas e pessoas... 22/03/2020 16h13 César Menotti & Fabiano agitam fãs ao cantar na janela; veja vídeo Aproveitando a recomendação de isolamento por causa da pandemia do novo coronavírus, a dupla César Menotti &... 22/03/2020 16h11 EUA registra mais de 100 mortes em 24 horas por coronavírus; total é de 389 Washington, 22 Mar 2020 (AFP) - O novo coronavírus causou mais de 100 mortes nos Estados Unidos nas últimas 24... 22/03/2020 16h05 Presidente do TJ suspende decisões que barravam turistas no litoral de SP O presidente do Tribunal de Justiça de São Paulo, Geraldo Francisco Pinheiro Franco, determinou a suspensão de... 22/03/2020 15h37 STF manda R$ 1,6 bi da Lava Jato para combate ao coronavírus O ministro do Supremo Tribunal Federal Alexandre de Moraes determinou que R$ 1,6 bilhão fruto de acordo entre a... 22/03/2020 15h29 Cinco epidemias que ajudaram a mudar o rumo da história O surto de coronavírus está mudando dramaticamente a maneira como milhões de pessoas em todo o mundo vivem suas... 22/03/2020 15h19 Maia, sobre adiar eleições municipais: hora de focar no enfrentamento da crise O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), discordou nesta domingo, 22, da necessidade imediata... 22/03/2020 15h17 USP cria rede colaborativa de laboratórios para diagnosticar coronavírus A USP (Universidade de São Paulo) colabora intensamente com as autoridades sanitárias, desenvolvendo estudos para... 22/03/2020 15h14 Prefeito de Nova York diz que cidade ficará sem respiradores em questão de dias Nova York está a poucos dias de ficar sem equipamento essencial necessário para manter os hospitais funcionando... 22/03/2020 15h11 China testa sua primeira vacina contra coronavírus em voluntários, diz site A China testou sua primeira vacina contra o novo coronavírus em voluntários. Desenvolvido em parceria entre... 22/03/2020 14h52 COI cede à pressão, admite adiar Olimpíada e pede um mês para tomar decisão A pressão dos atletas parece ter feito o Comitê Olímpico Internacional (COI) repensar sua posição. Neste domingo,... 22/03/2020 14h52 Ministro da Saúde sugere adiar eleições municipais por causa do coronavírus O ministro da Saúde, Luiz Henrique Mandetta (DEM), sugeriu que o Congresso adie as eleições municipais deste ano... 22/03/2020 14h44 Coronavírus: Reino Unido pede para vulneráveis se isolarem por 12 semanas O governo britânico anunciou hoje novas medidas para lidar com o surto do novo coronavírus. Entre elas, há a... 22/03/2020 14h25 Itália registra 651 novas mortes pelo novo coronavírus; total de aproxima de 5.500 A pandemia do novo coronavírus já fez 5.476 vítimas na Itália, segundo dados divulgados hoje pela Proteção Civil.... 22/03/2020 14h23 ver mais PUBLICIDADE"}
