{"categorias":[""],"corpora":"Assista ao vídeo | César Menotti &#38; Fabiano agitam fãs  ao cantar na janela\nCésar Menotti & Fabiano agitam fãs ao cantar na janela\nCenapop · Coronavírus: César Menotti & Fabiano cantam na janela e animam vizinhos BBB 20 Famosos TV Cinema Netflix Busca Famosos Coronavírus: César Menotti & Fabiano cantam na janela e animam vizinhos Coronavírus: César Menotti & Fabiano cantam na janela e animam vizinhos - Foto: Reprodução / Instagram Redação Publicado em 22/03/2020, às 13h24 Boa parte dos brasileiros tem cumprido a determinação de entrar em quarentena por conta do surto de coronavírus, que tem se manifestado de forma cada vez mais forte no território brasileiro. Por conta disso, vários artistas tem se esforçado para ajudar o público a passar o tempo e, de certa forma, se divertir durante o isolamento. Desde sexta, vários cantores tem usado suas contas nas redes sociais para fazer pocket shows, por exemplo. A dupla César Menotti & Fabiano também entrou nesse esforço. Os dois, que moram em Belo Horizonte, cumprem a quarentena e, na noite deste sábado (21/03), eles fizeram um pequeno show no escritório da dupla para animar os vizinhos. No estado onde os dois residem, há o registro de 7.273 casos de pessoas com o novo coronavírus em 12 municípios do estado. 7.190 deles ainda estão em investigação e 83 foram confirmados. Eles fizeram questão de transmitir a apresentação pela internet e capricharam na 'serenata', que contou com a adesão dos vizinhos de prédio da dupla. \"Vim aqui fazer uma live no escritório, mas a vizinhança que está de quarentena está toda na janela e então eles merecem ouvir uma música ao vivo!\", disse César ao mostrar a performance da música Como um Anjo, um dos hits dos sertanejos. Assista: cesar menotti e fabiano videovideo janela cesar menotti e fabianocesar menotti e fabianovideo cesar menotti e fabiano Leia também Coronavírus: Lewis Hamilton entra em quarentena após Idris Elba ser infectado Khloé Kardashian entra em quarentena com a filha e o ex, afirma revista BBB 20: Boninho diz que alterou Prova do Líder por causa do coronavírus Comentários Top 5 Mais lidas O Poço | Veja a crítica e o final explicado do filme da Netflix Coronavírus: César Menotti & Fabiano cantam na janela e animam vizinhos Geisy Arruda cria “grupo proibidão” para postar conteúdo adulto na web: “Para ver sem censura” BBB 20: Gabi Martins diz que usou OB para segurar o xixi e a web reage Carla Perez e outras 10 musas que causaram ao posar para a Playboy na década de 90 Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos"}
