{"categorias":[""],"corpora":"Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands\napresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além de ter uma das maiores carreiras de sucesso na TV brasileira, também atuou em diversos...\nMorre Gugu Liberato: Relembre sucessos que ele emplacou na música e no cinema UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands Gugu Liberato no Canta Comigo Imagem: Reprodução/Record TV 00:00 Do UOL, em São Paulo 22/11/2019 21h22 Resumo da notícia Gugu Liberato morreu após sofrer um acidente doméstico, nos Estados Unidos O apresentador caiu de uma altura de quatro metros ao tentar arrumar o ar condicionado de sua casa, em Orlando Além da TV, Gugu teve carreira de sucesso na música e no cinema O apresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além de ter uma das maiores carreiras de sucesso na TV brasileira, também atuou em diversos ramos do entretenimento, tanto na música quanto no cinema. De acordo com nota oficial divulgada por sua assessoria de imprensa, ele teve uma queda acidental de uma altura de cerca de quatro metros quando fazia um reparo no ar condicionado instalado no sótão de sua casa, em Orlando. Menudo no Brasil e boy bands brasileiras A proximidade com o meio artístico também o fez se envolver com a música como empresário. Na década de 80, ajudou a impulsionar o sucesso do grupo Menudo, de Porto Rico, no Brasil. \"Começou a fazer muito sucesso na América Latina. Nós sentíamos um cheio de fenômeno que podíamos trazer para o Brasil. Mas não era prioridade para eles. Graças a nosso esforço e da gravadora conseguimos repetir aquele fenômeno no Brasil\", explicou em uma entrevista recente dada para a TV Record. Relacionadas Gugu Liberato morre aos 60 anos, após acidente doméstico nos EUA Entre erros e acertos, Gugu Liberato foi uma das caras da TV brasileira Ao fazer 60 anos, Gugu disse: \"Gostaria de ter realizado muito mais coisas\" Ainda como comandante do Viva a Noite, conseguiu novamente repetir o sucesso causado pelo grupo porto-riquenho, mas agora com criações brasileiras de sua produtora, a Promoart: Dominó e Polegar. A primeira formação, de 1984, tinha Afonso Nigro, Nill, Marcos Quintela e Marcelo Rodrigues. Por causa de sucessos como Manequim e Ela Não Gosta de Mim, chegaram a vender 6 milhões de discos no Brasil. O sucesso seguinte, também criado pela produtora de Gugu, foi o Polegar, formada em 1988, com Alan Frank, Alex Gill, Ricardo Costa, Rafael Ilha e Marcelo Souza. Canções como Dá Pra Mim e Ando Falando Sozinha viraram hits, principalmente ao serem impulsionadas por aparições no programa de Gugu. Em todos seus programas, sempre teve amplo espaço para a música, recebendo atrações nacionais e internacionais. Muitos artistas internacionais, como Ricky Martin e Shakira, foram diversas vezes seus convidados. Ainda comandou o programa Sabadão Sertanejo, que foi palco das principais duplas do gênero durante o auge do estilo nos anos 90. Ver essa foto no Instagram #tbt O ano era 1994. Reunimos no palco os maiores nomes da música sertaneja da época. @zezedicamargo e @camargoluciano @chxoficial @leonardo com Leandro. Um ano depois desse encontro, foi lançado o programa Amigos. Uma publicação compartilhada por Gugu Liberato (@guguliberato) em 9 de Mai, 2019 às 8:29 PDT Além de atuar como empresário e apresentador, Gugu também teve carreira como cantor. Entre 1983 e 2002, tem treze álbuns lançados. O último foi Gugu Para Crianças, de 2002. Algumas canções se tornaram icônicas, como o clássico Pintinho Amarelinho. Gugu ao lado de Didi, Zacarias e Dedé nos bastidores do filme Os Fantasmas Trapalhões (1987) Imagem: Reprodução/Instagram Filmes de sucesso Gugu estreou nas telonas com Padre Pedro e a Revolta das Crianças (1984). Ele fez uma pequena participação como um padre, Sebastião, no filme dirigido e protagonizado por Pedro de Lara, que dava vida a um padre que enfrentava um grupo de bandidos liderados por Rodrigo Napu (José Mojica Martins). Em seguida, ele participou de cinco filmes dos Trapalhões: Os Fantasmas Trapalhões (1987), em que viveu o delegado Augusto; O Casamento dos Trapalhões (1988); Os Trapalhões na Terra dos Monstros (1989); Uma Escola Atrapalhada (1990); e O Noviço Rebelde (1997) — todos com mais de um milhão de espectadores. Sua última aparição no cinema aconteceu em 2001, quando ele contracenou ao lado de Xuxa em Xuxa e os Duendes. No filme, ele vivia Rico, um empresário que só pensava em destruir a natureza, influenciado por Gorgon (Guilherme Karan), o Duende da Inveja. A produção levou mais de dois milhões aos cinemas. Gugu Liberato morre aos 60 anos; relembre a trajetória do apresentador UOL Entretenimento Comunicar erro As mais lidas agora Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 DJ Rennan da Penha deixa a prisão após decisão da Justiça Star Wars 9: Retorno de Palpatine foi ideia de J.J Abrams, diz diretor Filmes e séries Música ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Da Redação Solto, Rennan da Penha agradece apoio da família e comemora título do Fla O DJ Rennan da Penha agradeceu o apoio da família e comemorou o título do Flamengo na Libertadores após deixar a... 23/11/2019 20h02 Da Redação Pai do Sertanejo Pop, Gugu Liberato deu espaço na TV e consolidou o gênero O apresentador Gugu Liberato, que morreu aos 60 anos após sofrer um acidente doméstico, sempre esteve próximo à... 23/11/2019 17h43 UOL Música - Imagens Anitta se apresenta na final da Libertadores, em Lima, no Peru 23/11/2019 16h25 Da Redação Star Wars 9: Retorno de Palpatine foi ideia de J.J Abrams, diz diretor O antigo diretor de Star Wars 9, Colin Trevorrow, revelou que o retorno do Imperador Palpatine à saga foi ideia de 23/11/2019 15h00 AFP Múmias de filhotes de leão encontradas no Egito Sakara, Egito, 23 Nov 2019 (AFP) - O Egito revelou neste sábado a descoberta de 75 estátuas de madeira e bronze e... 23/11/2019 13h54 Da Redação DJ Rennan da Penha deixa a prisão após decisão da Justiça O DJ Rennan da Penha deixou a penitenciária Alfredo Tranjan, conhecida como Bangu 2, no final da manhã de hoje e... 23/11/2019 12h51 Quicando 16 momentos do Gugu gravados a pirógrafo na memória do brasileiro Na noite da última sexta-feira (22), foi anunciado o falecimento do apresentador Gugu Liberato após um acidente... 23/11/2019 12h40 Rafael Capanema 16 coisas que você provavelmente não sabia sobre o Gugu 1. Gugu nasceu na cidade de São Paulo. Seu pai era caminhoneiro. Sua mãe, dona-de-casa. 23/11/2019 10h55 Miguel Arcanjo O Gugu Liberato que eu nunca vou esquecer As noites de sábado à noite eram realmente impressionantes nos anos 1980. E, na casa dos meus avós paternos, dona... 23/11/2019 10h09 AFP Filipinas recorda 10 anos de um massacre que marcou o país Ampatuan, Filipinas, 23 Nov 2019 (AFP) - Os parentes de 58 pessoas mortas no pior massacre político das Filipinas... 23/11/2019 10h07 AFP Greta Thunberg apresentará programa de rádio da BBC no Natal Londres, 23 Nov 2019 (AFP) - A jovem ativista ambiental sueca Greta Thunberg será responsável por um programa... 23/11/2019 09h35 Da Redação Son Salvador, jornalista e chargista, morre aos 70 anos em MG Morreu, na madrugada deste sábado, o jornalista e chargista Gerson Salvador Pinto - conhecido como Son Salvador -, 23/11/2019 08h27 Da Redação Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Existe um entendimento sobre Woody Allen: guardadas exceções, por produzir filmes anuais, ele precisa de pelo... 23/11/2019 04h00 Da Redação Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Da Redação Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Da Redação Anitta grava com Pharrell Williams para o Caldeirão do Huck Anitta sextou muito bem acompanhada pelo cantor Pharrell em gravação para o \"Caldeirão do Huck\". O programa só vai 22/11/2019 20h48 Da Redação Rixa no funk feminino: Valesca nega alfinetada ao postar vídeo antigo Valesca Popozuda celebra hoje 18 anos de carreira e, para marcar a data, compartilhou no Twitter um vídeo de seu... 22/11/2019 19h54 Da Redação The Batman: John Turturro é escalado como o chefão do crime Carmine Falcone O ator John Turturro foi escalado como o poderoso Carmine Falcone no filme The Batman, revelou hoje o diretor Matt 22/11/2019 19h29 Da Redação Em recuperação de um AVC, Arlindo Cruz aparece comendo sozinho Ainda em recuperação de um AVC (acidente vascular cerebral) que sofreu em 2017, Arlindo Cruz registrou mais uma... 22/11/2019 19h14 Quicando Pode se dizer de tudo, menos que o lançamento do Cybertruck passou batido Sim, é aqui mesmo que você encontra os memes do novo carro do Elon Musk. 22/11/2019 19h10 Miguel Arcanjo Com ano forte no teatro, Marcello Airoldi lança primeiro livro neste sábado Vivendo um ano intenso nos palcos paulistanos, o ator Marcello Airoldi lança seu primeiro livro, \"Monólogos\", pela 22/11/2019 18h49 Da Redação Justin Bieber se declara e compra relógio coberto de diamantes para Hailey Justin Bieber usou o Instagram para desejar feliz aniversário à mulher Hailey, que nesta sexta-feira (22) completa 22/11/2019 18h44 Reuters Filme sobre Michael Jackson será comandado por produtor de \"Bohemian Rhapsody\" (Reuters) - A história de Michael Jackson será levada a Hollywood pelo produtor que ajudou a fazer o filme de... 22/11/2019 18h44 AFP Uniformes originais da série Batman dos anos 1960 vão a leilão Os uniformes originais da série Batman, exibida entre 1966 e 1968 e protagonizada por Adam West, serão leiloados... 22/11/2019 18h32 Da Redação Hungria contracena com tigresa e faz tattoo em clipe de \"Primeiro Milhão\" Hungria Hip Hop já era famoso por ostentar com carrões e muito luxo em seus clipes, e agora ele comemora o... 22/11/2019 17h38 Da Redação Fernanda Brum sofre acidente de carro em Angra dos Reis, no Rio A cantora gospel Fernanda Brum sofreu um acidente de carro nesta sexta-feira (22) na Rodovia Rio-Santos (BR-101),... 22/11/2019 17h35 Da Redação Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 Com a estreia próxima de Star Wars Episódio IX: A Ascenção Skywalker, o Cinemark preparou um combo para os fãs da... 22/11/2019 17h18 AFP Cancelamento do desfile da Victoria's Secret marca o fim de uma era Nova York, 22 Nov 2019 (AFP) - Foi um dos desfiles de moda de maior sucesso durante 20 anos, mas a marca de... 22/11/2019 16h51 AFP Patti Smith canta à capela para futuro presidente argentino Alberto Fernández A estrela do punk Patti Smith cantou à capela para o futuro presidente da Argentina, Alberto Fernández, um amante... 22/11/2019 16h39 Da Redação Spotify Awards: plataforma anuncia a própria premiação musical para 2020 Todos os \"plays\" que você dá para o seu artista favorito por meio do Spotify agora poderão render prêmios. Isso... 22/11/2019 16h18 Reuters Ameaças de morte levam executivo da música a pedir paz em disputa com Taylor Swift Por Jill Serjeant 22/11/2019 16h06 Da Redação Michael Jackson ganhará filme biográfico do produtor de Bohemian Rhapsody O produtor Graham King vai tentar repetir o sucesso de Bohemian Rhapsody, filme biográfico de Freddie Mercury e... 22/11/2019 15h42 Da Redação Danny DeVito aprova Colin Farrell como Pinguim em The Batman Danny DeVito, que já deu vida ao vilão Pinguim em um dos filmes da franquia Batman, analisou a possível escolha de 22/11/2019 15h40 Quicando As pessoas estão amando legendar esta típica cena de balada hétero Esta é uma cena bem familiar pra qualquer um, e principalmente qualquer uma, que já foi a uma típica baladinha... 22/11/2019 15h26 Da Redação Diane Lane é presa durante protesto em Washington com Jane Fonda A atriz Diane Lane, que atualmente é mais conhecida pelo papel de Martha Kent (a mãe da Superman) nos filmes da... 22/11/2019 15h16 Reuters Fantasias originais da série de TV de Batman e Robin serão leiloadas Um par de figurinos de Batman e Robin, descritos como as únicas fantasias completas usadas no programa de... 22/11/2019 14h36 Da Redação Harry Styles diz que usou cogumelos alucinógenos para escrever novo álbum Harry Styles contou em entrevista ao podcast New Music Daily que usou cogumelos alucinógenos enquanto escrevia o... 22/11/2019 14h26 Da Redação Scooter Braun escreve carta aberta à Taylor Swift relatando ameaça de morte Scooter Braun quebrou o silêncio sobre a polêmica envolvendo Taylor Swift hoje. Tudo começou depois que a cantora... 22/11/2019 13h26 Da Redação Daniel Craig confirma que não será mais 007: \"É hora de achar outro ator\" Daniel Craig confirmou, pela primeira vez, que não vai mais atuar no papel de James Bond. O ator contou ao site... 22/11/2019 13h21 Miguel Arcanjo Henrique Vieira estreia O Amor como Revolução sob aplausos de Lázaro e Taís Respeitado por intelectuais e artistas por ter um discurso realmente condizente com as reais palavras de Cristo... 22/11/2019 13h15 AFP As verificações da semana Rio de Janeiro, 22 Nov 2019 (AFP) - 1 - TUÍTES APAGADOS PELA PRESIDENTE INTERINA DA BOLÍVIA 22/11/2019 13h09 Da Redação Panic! At the Disco lança clipe de Into the Uknown, com cenas de Frozen 2 Brendon Urie canta enquanto Elsa tenta domar ondas gigantes no clipe de Into the Unknown, contribuição do Panic!... 22/11/2019 12h58 Reuters Sentido! Membros da boy band BTS terão que prestar serviço militar na Coreia do Sul SEUL (Reuters) - Os membros da famosa boy band sul-coreana BTS não serão dispensados do serviço militar... 22/11/2019 11h34 Da Redação CCXP 2019: Mark Williams, o Sr. Weasley de Harry Potter, virá ao evento A CCXP 2019 anunciou mais uma atração, e dessa vez são os fãs de Harry Potter que ficarão animados. O ator Mark... 22/11/2019 11h29 Da Redação Michael J. Pollard, ator indicado ao Oscar por Bonnie e Clyde, morre aos 80 O ator Michael J. Pollard, que recebeu uma indicação ao Oscar de melhor ator coadjuvante por seu trabalho em... 22/11/2019 11h18 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 22 Nov 2019 (AFP) - AGENDA INTERNACIONAL DE SÁBADO, 23 DE NOVEMBRO DE 2019 ATÉ SEXTA-FEIRA, 29 DE 22/11/2019 11h00 Da Redação Ninguém Tá Olhando: Série da Netflix traz trapalhadas de anjo questionador Esqueça o que você sabe sobre anjos antes de assistir a Ninguém Tá Olhando, a nova série brasileira da Netflix. Na 22/11/2019 10h55 Da Redação Ozzy volta aos palcos em show de Post Malone após problemas de saúde; veja Ozzy Osbourne voltou aos palcos na noite de ontem, participando de um show de Post Malone. Foi a primeira vez que... 22/11/2019 10h46 ver mais"}
