{"categorias":[""],"corpora":"Ex-diretor da Aneel acusado de rombo recebeu mais de R$ 250 mil de beneficiados\nO ex-diretor da Agência Nacional de Energia Elétrica (Aneel) Edvaldo Santana recebeu mais de R$ 250 mil de empresas beneficiadas por suas próprias decisões como relator de 25 procedimentos administrativos abertos na agência entre 2010 e 2013.\nEx-diretor da Aneel acusado de rombo recebeu mais de R$ 250 mil de beneficiados - 23/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Ex-diretor da Aneel acusado de rombo recebeu mais de R$ 250 mil de beneficiados Operação Eletrón mira rombo de R$ 12 milhões supostamente ocasionados por ex-diretor Imagem: Getty Images/iStockphoto 00:00 Paulo Roberto Netto e Fausto Macedo São Paulo 23/11/2019 11h09 O ex-diretor da Agência Nacional de Energia Elétrica (Aneel) Edvaldo Santana recebeu mais de R$ 250 mil de empresas beneficiadas por suas próprias decisões como relator de 25 procedimentos administrativos abertos na agência entre 2010 e 2013. O empresário é investigado na Operação Eletrón, que mira rombo de R$ 12 milhões aos cofres públicos ocasionados por redução de multas a empresas de energia. Santana foi alvo de buscas nesta sexta, 22, por ordem do juiz Marcus Vinícius Reis Bastos, da 12.ª Vara Federal Criminal de Brasília. Relacionadas Bolsonaro fala em democracia e homenageia Gugu em cerimônia militar PF prende juiz ligado a esquema de sentenças que tinha vida de luxo Fragmentos de óleo são encontrados no RJ em praia de São João da Barra Quebra dos sigilos fiscais e bancários de Edvaldo Santana, sua mulher, Luísa Maria Campos, e da empresa de consultoria administrada pelo casal, a NEAL, identificou pagamentos que teriam sido realizados por três empresas e uma associação beneficiadas em processos relatados pelo ex-diretor. O rastreamento bancário também apontou depósitos fracionados de R$ 5 mil nas contas do casal, prática que a Polícia Federal suspeita que é utilizada em ocultação de lavagem de dinheiro. As suspeitas motivaram a deflagração da Operação Eletrón, da Polícia Federal em Brasília, que cumpriu mandados de busca e apreensão em endereços ligados a Santana. \"O padrão se repete muitas vezes, a contribuir para o exponencial incremento da renda do investigado nos anos que se seguiram à sua exoneração\", assinalou o juiz Marcus Vinícius Reis Bastos, que deflagrou a Operação Eletrón. Ao mandar fazer buscas em endereços do ex-diretor da Aneel, o magistrado anotou que 'a evolução patrimonial incompatível com seus rendimentos foi simultâneo ao de sua companheira, Luísa Maria, e ao da empresa NEAL Negócios de Energia'. \"Há indícios suficientes de autoria e materialidade a fundamentarem a busca e apreensão para colheita de novas provas, que auxiliarão os rumos dessa investigação\", decretou o juiz federal. Um exemplo de pagamento suspeito apontado pelos investigadores da Eletrón é referente à Renova Energia, que somente em 2014 foi responsável por 75% dos depósitos à empresa de Santana, segundo constatou a investigação. Entre 2010 e 2013, o então diretor da Aneel participou de 14 procedimentos administrativos que envolviam a Renova. Após sua exoneração, a empresa depositou R$ 187,7 mil na conta da NEAL Situação semelhante foi identificada com pagamentos da AES Uruguaiana Empreendimentos, que depositou R$ 36,7 mil. Em 2013, Edvaldo Santana relatou um processo envolvendo a empresa. O mesmo padrão foi identificado nos depósitos da Santa Fé Energética, cujos dois procedimentos administrativos foram relatados pelo então diretor da Aneel em 2013. Além das empresas, foi identificado pagamento de R$ 27 mil a Santana em nome da Associação Brasileira dos Comercializadores de Energia. O ex-diretor relatou oito dos treze processos da associação enquanto dirigiu a agência. Depósitos fracionados No mesmo período de pagamento das empresas à conta da NEAL, Edvaldo Santana recebeu R$ 230 mil em depósitos sequenciais e fracionados de até R$ 5 mil. Segundo o Ministério Público Federal, Santana dirigiu a Aneel entre 2005 e 2013, por indicação do então senador Edison Lobão (MDB/MA). A prática é considerada suspeita por ser utilizada em casos de lavagem de dinheiro, pois à época, depósitos menores que R$ 5 mil não eram sinalizados como suspeitos por órgãos de controle. Após deixar a Aneel, em 2013, Santana registrou aumento de 300% nos depósitos feitos em sua conta — entre 2014 e 2015 — em comparação com os anos de 2011 a 2013, quando estava na estatal. Em 2014, foram feitos 19 depósitos de até R$ 5 mil que somam R$ 90,7 mil. Em 2015, foram contabilizados 39 depósitos sem identificação de remetente que somam mais R$ 140 mil — todos feitos de forma fracionada. Esquema semelhante foi identificado nas contas de Luísa Maria Campos, mulher de Santana, que recebeu R$ 99 mil em depósitos fracionados. A quebra de sigilo também indicou que ela movimentou R$ 453 mil entre 2014 e 2016, valor cinco vezes superior ao movimentado entre 2011 e 2013 (R$ 84 mil). Ainda segundo os investigadores, em 2015, 60% do total creditado ao ex-diretor, R$ 509.080,50, não foram informados nas declarações de ajuste anual. \"Nesse mesmo ano, Edvaldo Santana recebeu 39 depósitos online sem identificação do remetente, que somaram R$ 140.352,69. A forma dos depósitos reproduziu àquela dos ocorridos em 2014, ou seja, valores inferiores a R$ 5.000,00, consecutivos, no mesmo dia ou em dias seguidos.\" Durante esses dois anos, 80% dos recursos recebidos foram destinados à previdência privada ou retirados por meio de saques com cartão, R$ 959.000,00 e R$ 403.080,56 respectivamente. \"A movimentação e destinação são completamente atípicos ao se analisar a movimentação da conta nos anos de 2011, 2012 e 2013\", assinalam os investigadores. \"Nesses três anos, 50% a 70% dos valores eram destinados ao pagamento de aluguel a Nilsa dos Santos Pacheco ou sacados com cartão. Rombo milionário As suspeitas contra Edvaldo Santana deflagraram a Operação Eletrón, que mira rombo de R$ 12 milhões supostamente ocasionados pelo ex-diretor em procedimentos administrativos abertos na estatal entre 2012 e 2015. Segundo a investigação da PF, Santana teria atuado para reduzir o valor das multas cobradas pela área técnica da Aneel em benefício das empresas. \"Nesse período, verificou-se que sistematicamente reduziu o valor das multas impostas às empresas\", assinala a Procuradoria. A análise realizada pela Controladoria-Geral da União constatou que Santana 'se envolveu na redução do valor de R$ 12.907.408,27 das multas propostas, computado no período entre 2012 e 2015'. O Ministério Público Federal registra que os números foram apurados 'considerando apenas as 20 maiores multas aplicadas pela Aneel'. Especificamente no procedimento da Cemig Distribuição S.A, do qual Edvaldo Santana foi relator, a área técnica da Aneel propôs uma multa de R$ 18.973.735,30. \"Porém, o valor foi reduzido a R$ 6.066.327,08 por Edvaldo Alves Santana.\" Ele se desvinculou da Aneel em 22 de dezembro de 2013. Após 7 meses, em 29 de julho de 2014, 'o investigado fundou a empresa Neal Negócios de Energia e Associados (CNPJ 20.746.613/0001-80) junto a sua companheira, Luísa Maria Campos'. O capital social: R$ 20 mil. Com a palavra, a Aneel \"A respeito das informações divulgadas na imprensa sobre operação da Polícia Federal, a ANEEL informa que está à disposição das autoridades para colaborar e prestar todos os esclarecimentos necessários às investigações. A ANEEL procura sempre robustecer seus mecanismos de controle e tem um processo decisório transparente e alinhado com as melhores práticas mundiais de regulação.\" A reportagem entrou em contato por email com a Renova Energia E com o ex-diretor da Aneel Edvaldo Santana e aguarda resposta. O espaço está aberto a manifestações Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bridgestone dará anel com 128 diamantes para melhor jogador da Libertadores Medina, a cidade quebrada onde vivem os dois homens mais ricos do mundo, Bill Gates e Jeff Bezos Plano deve pagar despesas hospitalares de acompanhante de idoso, decide STJ Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Petroleiros vão manter mobilização, apesar de proibição do TST A Federação Única dos Petroleiros (FUP) informou que vai manter as mobilizações solidárias nacionais programadas... 23/11/2019 16h09 Congresso em Foco Bolsonaro admite: \"Não sabemos quanto de óleo ainda tem no mar\" Os fragmentos de óleo que há quase três meses mancham as praias do Nordeste brasileiro chegaram ao litoral do... 23/11/2019 14h54 do UOL Ações da Tesla desabam após fiasco na apresentação de novo modelo Os investidores não parecem ter ficado muito satisfeitos com a apresentação do novo modelo da fabricante americana 23/11/2019 12h06 Estadão Conteúdo Plano deve pagar despesas hospitalares de acompanhante de idoso, decide STJ Os ministros da Terceira Turma do Superior Tribunal de Justiça decidiram que cabe aos planos de saúde o custeio... 23/11/2019 11h52 Folha de S. Paulo - Mercado Petrobras obtém liminar contra greve de petroleiros 23/11/2019 11h42 Estadão Conteúdo Guedes admite que reforma administrativa ficará para 2020 O ministro da Economia, Paulo Guedes, admitiu ontem que, no final, a reforma administrativa preparada pela equipe... 23/11/2019 07h34 do UOL Passaporte, que custa R$ 257, pode ficar mais barato com fim de monopólio? A Casa da Moeda é hoje a empresa pública no Brasil que produz passaportes, moedas, cédulas e selos postais e... 23/11/2019 04h00 Todos a Bordo Avião a hélice é simples por fora, mas tem luxo de jato por até R$ 32 mi Um jato executivo é sinônimo de luxo e também de praticidade para poder voar a qualquer lugar sem depender das... 23/11/2019 04h00 do UOL Ciee, que cuida de emprego de jovem, critica programa do governo e dá opção O Emprego Verde Amarelo, criado pelo Ministério da Economia para estimular a contratação de jovens, é... 23/11/2019 04h00 do UOL Casa de R$220 milhões é colocada à venda no Rio de Janeiro Uma casa localizada no Jardim Pernambuco, região de residências de alto padrão no bairro Leblon, no Rio de Janeiro 22/11/2019 21h04 Casa é colocada à venda por R$220 milhões 22/11/2019 21h01 Reuters SoftBank, Gávea e Constellation aportam R$580 mi na Vtex A companhia brasileira de tecnologia para varejo Vtex recebeu investimento de 580 milhões de reais aportado por... 22/11/2019 19h02 AFP EUA veta a empresas chinesas Huawei e ZTE acesso a seus subsídios Os Estados Unidos classificaram na quarta-feira de \"ameaças à segurança nacional\" as empresas chinesas de... 22/11/2019 18h34 do UOL Bancos oferecerão até 92% de descontos para clientes quitarem dívidas Três bancos já anunciaram as condições que oferecerão aos clientes para renegociar dívidas no mutirão de 2 a 6 de... 22/11/2019 18h06 AFP Trump e Xi trocam mensagens sobre possível acordo comercial Os Estados Unidos e a China lançaram mensagens nesta sexta-feira (22) sobre um potencial acordo que encerra a... 22/11/2019 18h05 Estadão Conteúdo Petroleiros entram em greve na próxima segunda-feira, diz FUP Os empregados da Petrobras ligados à Federação Única dos Petroleiros (FUP) marcaram greve para a próxima... 22/11/2019 17h36 UOL Notícias Programa Verde Amarelo tenta gerar empregos; entenda Veja algumas mudanças previstas no programa anunciado pelo governo para estimular o emprego 22/11/2019 17h20 Reuters Gerdau comunica altas de 8% a 12% em preços de aço longo no Brasil, diz Credit Suisse A siderúrgica Gerdau está anunciando aumentos de preço de 8% a 12% para os produtos de aço longo no Brasil a... 22/11/2019 17h06 do UOL Gastos públicos com juros devem cair quase 100 bilhões em 2020 O ministro da Economia Paulo Guedes estima que os juros, hoje no patamar de 5%, têm condição de cair ainda mais.... 22/11/2019 17h03 do UOL Dólar fecha praticamente estável, vendido a R$ 4,193; Bolsa tem alta O dólar comercial fechou o dia praticamente estável, em alta de menos de 0,01% em relação à véspera, a R$ 4,193 na 22/11/2019 17h01 Estadão Conteúdo PMIs da zona do euro apontam para PIB fraco no 4º trimestre, diz Oxford Economics A Oxford Economics avalia que os índices de gerentes de compras (PMIs, na sigla em inglês) da zona do euro... 22/11/2019 17h01 Reuters PSA ainda mira assinar acordo com FCA em dezembro, diz fonte O grupo automotivo francês PSA continua focado na discussão de fusão com a Fiat Chrysler (FCA) e ainda pretende... 22/11/2019 14h50 Estadão Conteúdo Guedes: Economia está acelerando, acima de 1%, e avança mais que o dobro em 2020 O ministro da Economia, Paulo Guedes, reafirmou hoje que as medidas da equipe econômica estão na direção certa, o... 22/11/2019 14h15 Reuters Agência dos EUA barra Huawei e ZTE de programa de subsídio governamental A Comissão Federal de Comunicações dos Estados Unidos (FCC) votou por 5 a 0 nesta sexta-feira para designar as... 22/11/2019 14h14 José Paulo Kupfer Emprego ainda devagar, mas melhora e deve ter saldo de 1 milhão em 2020 Não há dúvida que a atividade econômica está se mexendo, mas também não há dúvida que ainda é um movimento lento.... 22/11/2019 12h40 BBC News Brasil Medina, a cidade quebrada onde vivem os dois homens mais ricos do mundo, Bill Gates e Jeff Bezos O valor médio das casas na cidade americana de Medina, no Estado de Washington, é de quase US$ 2,8 milhões. 22/11/2019 12h13 do UOL Black Friday: Procon-SP faz ação para ajudar consumidor a fugir de ciladas Especialistas do Procon-SP estarão em estações do metrô e da CPTM e no aeroporto de Congonhas dando dicas aos... 22/11/2019 11h28 do UOL Clientes da Latam poderão sugerir ofertas durante semana da Black Friday Os clientes poderão sugerir pelas redes sociais as ofertas que gostariam de ver durante a Black Friday da Latam... 22/11/2019 09h40 Estadão Conteúdo Decreto formaliza fim de acordo entre Brasil e Chile sobre transportes marítimos O Diário Oficial da União (DOU) publicou hoje decreto presidencial que torna pública a decisão, pela República... 22/11/2019 09h13 do UOL 'Prévia da inflação' varia 0,14% em novembro; em 12 meses, vai a 2,67% O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 22/11/2019 09h03 Reuters Petrobras inicia fase vinculante para a venda das primeiras 4 refinarias A Petrobras iniciou a fase vinculante para a venda de quatro das oito refinarias e logísticas associadas ofertadas 22/11/2019 08h41 UOL Notícias - Política Bolsonaro diz que não vai trocar ministros e elogia educação e economia Com ironia, o presidente Jair Bolsonaro (sem partido) disse hoje que não vai trocar seus ministros Onyx Lorenzoni... 22/11/2019 08h39 Bloomberg Era de \"ganhos estratosféricos\" acabou, diz presidente do Bradesco A era dos \"ganhos estratosféricos\" acabou para os bancos brasileiros, pois as taxas de juros caíram para níveis... 22/11/2019 08h26 Estadão Conteúdo Destino de receita de concessões divide o governo O projeto de uma nova lei geral de concessões abre a possibilidade de o dinheiro que as concessionárias pagam para 22/11/2019 07h01 Estadão Conteúdo Lagarde, do BCE, defende \"nova combinação\" de políticas na zona do euro A presidente do Banco Central Europeu (BCE), Christine Lagarde, defendeu hoje uma nova \"combinação de políticas\"... 22/11/2019 06h34 Econoweek Como se preparar para a (quase certa) crise de 2020 22/11/2019 04h00 Cleveland Prates Discussão esquerda-direita na América Latina não resolve pobreza na região Com as recentes manifestações que têm tomado corpo em países da América Latina, as redes sociais voltaram a... 22/11/2019 04h00 Finanças Pessoais - Investimentos Bolsa está bombando, mas você está fora. É tarde ou ainda dá para ganhar? O Ibovespa, principal índice da Bolsa brasileira, acumula este ano um ganho superior a 20%. Isso é cerca de quatro 22/11/2019 04h00 do UOL Sabe quanto pode ganhar um influenciador digital por mês? Quem navega pelas redes sociais volta e meia encontra influenciadores digitais falando sobre algum produto. O que... 22/11/2019 04h00 do UOL Quem nasceu em junho ou julho já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em junho ou julho e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS 22/11/2019 04h00 UOL Notícias Crise econômica pode ocorrer em 2020; saiba como se preparar Economista do Econoweek diz por que pode haver uma crise econômica nos EUA, que afetaria o mundo todo, e sugere... 22/11/2019 04h00 Estadão Conteúdo Itaú lamenta vazamento de informações sobre multa ao Itaucard Em comunicado divulgado nesta noite de quinta-feira, o Itaú Unibanco lamenta o vazamento de informações que... 21/11/2019 21h44 do UOL É falso que Brasil tenha se tornado o maior exportador do mundo É falso que o Brasil se tornou \"o maior comerciante do planeta\" durante o governo de Jair Bolsonaro, como afirma... 21/11/2019 19h16 do UOL Dólar fecha em queda de 0,26%, vendido a R$ 4,193; Bolsa tem alta de 1,54% O dólar comercial fechou o dia em queda de 0,26%, a R$ 4,193 na venda, em relação à véspera, quando foi vendido a... 21/11/2019 17h10 do UOL Bridgestone dará anel com 128 diamantes para melhor jogador da Libertadores A Bridgestone preparou uma ação especial para a final da Copa Libertadores da América, que acontece neste sábado... 21/11/2019 16h19 Reuters Governo divulga amanhã nova reavaliação orçamentária para 2019 A equipe econômica divulgará amanhã novas estimativas para as receitas e despesas em 2019, poucos dias depois de o 21/11/2019 15h25 Empregos e Carreiras - do UOL Criação de vaga desacelera, mas país cria empregos com carteira pelo 7º mês O Brasil criou 70.852 vagas de emprego com carteira assinada em outubro de 2019. É o sétimo resultado positivo... 21/11/2019 15h18 do UOL Bancos e BC anunciam mutirão de renegociação de dívidas em dezembro A Febraban (Federação Brasileira de Bancos) anunciou, em parceria com o Banco Central (BC), um mutirão de... 21/11/2019 14h02 ver mais"}
