{"categorias":[""],"corpora":"UFPR aplica 2ª fase do Vestibular 2019/2020 a partir de domingo (24)\nA UFPR vai aplicar a 2ª fase do Vestibular 2019/2020 no domingo e na segunda, 24 e 25/11, para mais de 12 mil classificados.\nProvas da 2ª fase do Vestibular 2019/2020 UFPR começam amanhã Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFPR aplica 2ª fase do Vestibular 2019/2020 a partir de domingo (24) ImprimirTexto-A+A Em 23/11/2019 19h00, atualizado em 21/11/2019 18h35 UFPR aplica 2ª fase do Vestibular 2019/2020 a partir de domingo (24) Notícias Mais de 12 mil estudantes devem participar das provas. Exames serão aplicados em dois dias. Por Giullya Franco 0 Crédito: Marcos Solivan/Sucom UFPR PUBLICIDADE A Universidade Federal do Paraná (UFPR) aplica no domingo e na segunda-feira, 24 e 25 de novembro, a partir das 14h, as provas da segunda fase do Vestibular 2019/2020 para 12.464 candidatos classificados. Veja os locais de prova Os portões dos locais de prova serão abertos às 12h40 e fechados às 13h30, e os candidatos devem chegar com antecedência. É necessário apresentar documento de identificação original com foto e comprovante de ensalamento. Os candidatos também devem levar lápis, apontador, borracha e caneta esferográfica transparente de tinta preta. Provas Na segunda fase a prova será de Compreensão e Produção de Textos, comum a todos os candidatos, e de até duas provas específicas, segundo as opções realizadas por cada curso. Veja os dias de provas: Dia 24/11 Prova de Compreensão e Produção de Textos, constituída por 3 questões discursivas. Dia 25 Provas específicas de Biologia, Física, Química, Matemática, Geografia, História, Sociologia e Filosofia compostas por 7 (sete) questões discursivas. Não pare agora... Tem mais depois da publicidade ;) Habilidades Específicas Para os cursos de Arquitetura e Urbanismo, Design Gráfico e Design de Produto e Música também haverá a aplicação das provas de Habilidades Específicas, a partir das 14h. Vagas e Resultado Estão sendo oferecidas 5.628 vagas pela UFPR, distribuídas em 129 opções de cursos. Entre as vagas, 50% são reservadas para candidatos de escolas públicas, conforme determina a Lei de Cotas. Os cursos presenciais são para Curitiba, Jandaia, Matinhos, Palotina, Pontal e Toledo. Já os cursos de graduação a distância (EaD) são oferecidos em Terra Roxa. O resultado do vestibular será divulgado no dia 10 de janeiro de 2020. Os aprovados na chamada geral serão matriculados entre os dias 15 e 20 seguintes. Par mais informações acesse o Site da UFPR ou consulte o edital e o Guia do Candidato. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
