{"categorias":[""],"corpora":"Festa nas janelas portuguesas | Em quarentena, Portugal celebra aniversário da Revolução dos Cravos\nEm quarentena, Portugal celebra aniversário da Revolução dos Cravos\nOpera Mundi: Em quarentena contra covid-19, portugueses celebram aniversário da Revolução dos Cravos das janelas Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Coronavírus Em quarentena contra covid-19, portugueses celebram aniversário da Revolução dos Cravos das janelas TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Sem desfiles e mobilizações pela primeira vez em 46 anos, o chamado Dia da Liberdade mobiliza cidadãos para cantarem 'Grândola, Vila Morena' das janelas de suas casas Redação Opera Mundi São Paulo (Brasil) 2020-04-25T16:50:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Em quarentena e sob um estado de emergência para conter a pandemia do novo coronavírus, os portugueses celebram o aniversário da Revolução dos Cravos neste sábado (25/04) cantando e se manifestando de suas casas. Sem desfiles e mobilizações pela primeira vez em 46 anos, o chamado Dia da Liberdade mobiliza cidadãos para cantarem, com cravos e bandeiras, a música Grândola, Vila Morena de suas janelas. A canção foi uma das senhas do levante de 25 de abril de 1974 e se tornou o hino da revolução popular que colocou fim à ditadura portuguesa do Estado Novo, que governava o país havia 41 anos. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Sem condições para realizar o tradicional desfile na Avenida da Liberdade, na capital Lisboa, a Associação 25 de abril pediu às emissoras de rádio e televisão que tocassem a 'Grândola, Vila Morena' às 15h, seguida do Hino Nacional português, mobilizando os cidadãos a entoarem de suas casas a canção. Assim se celebrou aqui o 25 de Abril à janela. 25 de abril sempre, fascismo nunca mais! pic.twitter.com/Wc4HHgAfAj — Leonor Rosas (@LeonorRosas4) April 25, 2020 Reprodução Dia da Liberdade mobiliza cidadãos para cantarem 'Grândola, Vila Morena' das janelas de suas casas No Parlamento português, por sua vez, a maioria dos deputados concordou em manter as celebrações, com algumas modificações por razões sanitárias. Apenas 46 dos 230 parlamentares compareceram à celebração. Com a presença do presidente Marcelo Rebelo, o presidente do Parlamento, Ferro Rodrigues, e do premiê Antonio Costa, o hino nacional foi entoado pelos presentes ao som de alto-falantes e não com a banda marcial, como o de habitual. Sem contar com a presença do público, os cravos utilizados na solenidade também foram deixados onde colocados e não distribuídos aos presentes como acontece todos os anos. Em seu discurso, o presidente português, Marcelo Rebelo, afirmou que não celebrar o 25 de abril seria \"um absurdo incompreensível e vergonhoso. \"O que seria verdadeiramente incompreensível e vergonhoso era a Assembleia da República ausentar-se de exercer todos os seus poderes quando eles são mais precisos [...] e também nesta sessão, que sempre foi e é um momento essencial no controlo crítico e democrático\", disse o mandatário. O premiê Antonio Costa também felicitou a celebração e afirmou que \"na casa da democracia assinalamos o dia em que, nas ruas, recuperamos a liberdade há 46 anos\". Política e EconomiaSociedade Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Argentina abandona negociações do Mercosul para enfrentar crise agravada por covid-192020-04-25T16:10:00+0000 Coronavírus Siga, com mapas e gráficos, a situação da pandemia de coronavírus na África2020-04-25T15:30:00+0000 Coronavírus Brasil: gráficos mostram evolução de casos e mortes e se país está achatando curva; siga2020-04-25T15:30:00+0000 Política e Economia Norte-americana Boeing desiste de comprar área de aviação comercial da Embraer2020-04-25T14:48:00+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
