{"categorias":[""],"corpora":"Pronto para voltar | Cuca diz que é mais passional e lembra que calça 'da sorte' ficou no Palmeiras\nCuca diz que é mais passional e lembra que calça 'da sorte' ficou no Palmeiras\nCuca admite ser sempre emotivo: \"Até queria ser mais profissional, mas não consigo\" Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Esporte sac Primeiro, a emoção Pronto para volta, Cuca diz que lado passional predomina e lembra que calça 'da sorte' ficou no Palmeiras José Eduardo Martins Do UOL, em São Paulo Friedemann Vogel/Getty Images \"Eu gostaria de ser mais profissional, e menos emotivo, sabe? Mas eu sou italiano, sou assim. Viajo dentro dos times que estou, pego problema como se fosse meu desde criancinha. Tento arrumar tudo. Eu respiro, eu durmo, moro nas concentrações. Eu viajo e mergulho de cabeça, né?\" Em uma carreira que apresenta hoje no currículo títulos de estaduais, Brasileirão e Libertadores, Cuca realmente se apresentou com um treinador que veste a camisa do time. Criou, assim, rápida e invariavelmente, uma identificação rápida com diferentes torcidas. O estilo do treinador por vezes parece até visceral, à beira do campo ou mesmo longe das câmeras. Mesmo sendo proprietário de um apartamento em São Paulo, ele não se furtou, por exemplo, de morar no CT da Barra Funda por um tempo para mergulhar no dia a dia tricolor. Tal conduta cobrou um preço alto pensando em sua saúde —algo que compenheiros de profissão como Muricy Ramalho e Dorival Júnior também viveram. A cobrança veio quando ele dirigia o Santos, em 2018. Na época, Cuca apresentou um problema de calcificação de uma artéria. Mesmo no comando do São Paulo, no ano seguinte, ainda não estava 100%. É lógico que para eu que sou assim, o Muricy, que é assim, e o Dorival vai ter uma consequência pessoal pior e maior. Mas está no preço de cada um. Cada um tem uma personalidade, e eu não vou mudar. Vou continuar assim, quero morar de novo no CT do próximo time. Quero poder ajudar novas equipes, ser campeão de novo. Tenho muito gás ainda para queimar no futebol.\" Após oito meses longe dos gramados, Cuca agora se diz recuperado —até emocionalmente— e já planeja o retorno depois da paralisação no futebol por causa da pandemia do novo coronavírus. Teve, inclusive, sondagem do futebol latino. É claro que vou voltar. Tive propostas do Brasil e do exterior também. Até um pouquinho antes da pandemia recebi o convite e estava conversando com o pessoal do Colo-colo, melhor deixar mais para frente para quem sabe um dia trabalhar lá. Estava na iminência de voltar a trabalhar. Torcer para que apareça um lugar bom, que a gente consiga ajudar. Com o Colo-Colo, do Chile. Junto veio a pandemia e achamos melhor deixar mais para frente.\" Friedemann Vogel/Getty Images Clique e assista à entrevista Friedemann Vogel/Getty Images Divulgação/Palmeiras Superstição não é tudo O estilo passional é inegável. Mas, à medida que passou de clube em clube, Cuca também passou a ser conhecido por um lado supersticioso. Já são várias as lendas que cercam seu trabalho - inclua aí a hoje célebre calça vinho que \"venceu\" várias partidas decisivas pelo Palmeiras. Essa é uma faceta que, quando vem à pauta, até força um riso do treinador. Mas ele acredita que há certo exagero na cultivação desse folclore. Para ele, que fique claro, o ônibus que transporta seus jogadores pode engatar a ré, sim, sem problema. \"Pergunta para o pessoal que trabalha comigo. Eu tenho algumas superstições, mas é 10% do que o pessoal fala. O pessoal fala que o Cuca não deixa dar ré em ônibus, que o Cuca não come frango. O que eu mais como é frango, cara. É o mais barato que tem, gostoso\", brincou o treinador. Durante sua passagem pelo Palmeiras, em 2016, ficou marcado por usar sempre uma calça vinho. A peça virou marca registrada na campanha do título Brasileiro em 2016. A peça fez tanto sucesso entre os torcedores que até mesmo um copo em referência à vestimenta foi produzido pelo clube e comercializado (foto). Pois essa calça realmente pode até mesmo ser tratada como um amuleto histórico pelos palmeirenses. Hoje, ela está de posse do clube: Eu gosto de repetir uma roupa quando ganhamos o jogo. Aquela calça ficou com o Palmeiras. O Palmeiras é supersticioso, sabia? Porque eles fizeram eu deixar a calça lá. A calça vinho ficou lá, deve estar em alguma prateleira, junto com a taça. Mas é legal, uma contribuição que a gente dá. Mas não é em todo lugar que você vai, que você vai por uma calça que vá fazer a diferença. Acho que isso faz parte do nosso folclore, acho legal isso\" Cuca iStock Padeiro? Não, melhor técnico E como foi que Cuca chegou lá? Para ser essa figura —que ele próprio admite ser-folclórica, fazendo parte de diversos times que deixaram sua marca no futebol brasileiro nas últimas décadas, o treinador teve um empurrãozinho de uma vizinha e cliente de sua... Padaria. Sim, antes de decidir virar técnico em 1996, Cuca primeiro tentou a vida de dono de padaria. Foi seu investimento inicial ao pendurar as chuteiras —depois veio um pesqueiro. Mas não demorou muito para ele perceber que não levava jeito para ser comerciante. E aí entra em cena uma fiel e exigente cliente. \"Tenho a padaria até hoje. Um dia, abri às 6h30, e a vizinha da frente veio comprar um litro de leite. O leite cutava 77 centavos. E aquela moedinha de um centavo era difícil de alguém ter. Eu dei [de troco] para a mulher 20 centavos e uma bala, que custava cinco centavos, eu vendi por três.\" Ela jogou no meu peito a bala e falou: 'Se quiser bala eu peço, me dê o troco'. Era a primeira cliente, a vizinha da frente. Pensei: 'Cara, não é para mim o comércio'.\" Cuca, por sinal, também admite que leva pouco jeito para fazer os pães. Quando o padeiro Carlão faltava, ou atrasava, Cuca tinha uma estratégia montada para não perder a clientela. \"Não sou muito bom para fazer pão. Aí, no dia que eu fazia, fazia uma promoção: pague um e leve dois, porque saía meio ruim.\" Bruna Prado/Getty Images \"Eu amo é jogar bola\" Os mais jovens podem não se lembrar, mas Cuca foi um jogador de destaque. Era uma peça importante por onde passou durante as décadas de 80 e 90. Apesar de não ser um centroavante, era conhecido também pelo faro de gol. Hoje, ele ainda mata a saudade da bola nas partidas amadoras de Curitiba. Não é que, no Brasil, a vida do boleiro seja das mais cômodas. Eles também estão sujeitos às vaias da arquibancada, às críticas na publicação das atuações no dia seguinte. Mas, olhando para trás, ele nem pestaneja em comparar a antiga função à de agora. \"Mais fácil mil vezes é jogar [do que treinar]. Cara, eu amo jogar bola. A coisa que eu mais gosto na vida é jogar futebol. Eu me lembro de cada lance que fiz na minha carreira, de cada gol. E depois, ser treinador, é uma continuidade que você dá ao futebol, mas tem de ser muito mais gestor, e não depende mais do seu talento nato dentro do campo.\" Mas Cuca também soube encontrar prazer na hora de comandar os times. Você tem a pressão de um lado, mas, do outro, pode celebrar as conquistas. Nisso, o técnico superou o jogador. \"Em termos de conquistas, sou muito melhor como treinador, do que como jogador. Porque pude ser campeão brasileiro, diversas vezes campeão estadual, campeão da Libertadores, campeão chinês [na verdade, da Copa da China em 2014]... Meu currículo como treinador é bem melhor do que foi como jogador.\" Marcello Zambrana/AGIF Do 'pacote Goiás' à escapada de Martinelli Não é fácil conviver com as cobranças de dirigentes, imprensa e torcedores. Ainda mais para quem tem o sangue quente e é emotivo. No entanto, Cuca hoje acredita já saber lidar melhor com tal situação. Mas há mais desafios para um treinador hoje. Pensando na dinâmica que envolvia o relacionamento com o elenco, o treinador afirma que a década passada parece ter ficado muito mais distante, dada a dificuldade que hoje os clubes grandes encontram para montar seus times. \"As coisas mudam, né? Quantos empresários têm hoje? O jogador em 2004 despontava ao natural. Hoje, com 14 anos o jogador já tem empresário, já tem assessor de imprensa... As coisas mudam. O exterior tira jogador nosso muito mais cedo do que acontecia em 2004.\" Cuca cita a temporada 2004, que foi quando ele trabalhou no São Paulo pela primeira vez. Naquele ano, ele veio do Goiás acompanhado de vários jogadores, como Grafite, Fabão e Danilo. Essa movimentação no mercado da bola foi um grande trunfo do Tricolor para iniciar uma era vitoriosa. Pois, 13 anos depois, Cuca já tinha dificuldade de até mesmo emplacar um único reforço do interior no Morumbi. Mesmo que ele fosse só um adolescente. No caso, estamos falando de Gabriel Martinelli, que despontou no Ituano. A jovem revelação já tinha acertado com o Arsenal, da Inglaterra. \"Claro [que indiquei o Martinelli para o São Paulo]. Falamos com o Pássaro e o Raí. Era um que estava no radar, mas não tem como competir. Falamos com o Juninho, que era o representante do Ituano. Mas eu sabia que ia dar certo lá. Não tem como não dar. Eu falei direto com Juninho. E não tem como competir. E os caras estão certos.\" Marcello Zambrana/AGIF Divulgação Os times favoritos que não foram O São Paulo foi um dos times de Cuca que jogou bola e foi longe. Só não foi longe o suficiente, caindo numa semifinal de Libertadores contra o Once Caldas (COL). Era o núcleo que depois seria supercampeão com Leão, Paulo Autuori e Muricy Ramalho. Há outros dois times que o técnico cita que, mesmo que não tenham erguido taça, têm um lugar especial na sua memória —assim como na dos torcedores. Nesse sentido, ele fala com muito carinho sobre o Botafogo, que dirigiu de 2006 a 2008. Além dos títulos, Cuca conquistou a torcida ao armar times que tinham o seu estilo. A lista dessas equipes que deixaram saudade mesmo sem levantar uma taça é grande. São Paulo, Botafogo e Fluminense são alguns exemplos. O técnico guarda com carinho o trabalho no Alvinegro carioca. \"Lá era no suor. Eu me lembro de o [ex-presidente] Bebeto de Freitas ir comigo buscar os jogadores em tudo que era lugar para montar o time, e nós estávamos em todo ano batendo final.\" Era bonito de ver o Botafogo jogar. E não ganhamos, não ganhamos. Não teve um título que marcasse o Botafogo, mas para mim marcou. Aquele futebol que o Botafogo jogava.\" No Fluminense, ele ficou famoso por dirigir o time que deixou a zona de rebaixamento para se manter na elite do futebol brasileiro, em 2009, numa arrancada impressionante. \"Para mim marcou o 1% que o Fluminense tinha de chance de escapar. Sempre que vou jogar no Maracanã, contra o Fluminense, como treinador, olho uma faixa em que está escrito : 'aqui, 99 não é 100%'. A gente se agarrou naquele 1% e escapou.\" Bruno Cantini/Site do Atlético-MG Vencendo com Ronaldinho Um clube no qual Cuca fez história com taças, mesmo, foi o Atlético-MG. Em 2013, veio uma Copa Libertadores inédita. Em Belo Horizonte, acabou ficando por três anos, aliás. Algo raro no futebol nacional. Na Cidade do Galo, teve a chance conviver novamente com Ronaldinho Gaúcho. Se o meia-atacante já era um veterano, décadas atrás Cuca teve contato com um garoto dentuço que acompanhava o irmão Assis em treinos do Grêmio. \"Eu era amigo do Assis\", lembra. O treinador já conhecia bem o astro e sua família e deu o sinal verde para o Galo buscar a sua contratação. O curioso é que, na época, a prioridade do presidente Alexandre Kalil era outro jogador consagrado na Europa: Juninho Pernambucano. \"Estávamos atrás de um cara para bola parada e estávamos muito perto de fechar com o Juninho Pernambucano. Quando eu vi, em um programa de manhã, que o Ronaldo tinha se desentendido e saído do Flamengo, o Kalil estava no Rio para fechar com o Juninho. Eu falei para o presidente: 'Achei o jogador'. 'Quem é? É o Ronaldo'. O Kalil em dois dias pôs o Ronaldo lá dentro.\" Com o bom relacionamento que tinha, Cuca soube como cobrar Ronaldinho. A maneira como passou a utilizá-lo também fez a diferença para o bom rendimento do pupilo, que deixaria de ser um ponta pela esquerda para jogar mais na armação de jogadas. Conhecido por sua habilidade, o camisa 10 chamava a atenção até nos treinamentos. \"Eu trabalhei com muitos bons jogadores, muitos... Mas a qualidade individual dele é um diferencial. Foi o mais habilidoso com quem trabalhei. Às vezes, você nem vê que o cara fez isso, mas ele deu um passe de canela. No outro dia, os guris não falam do gol, falam mais do passe de canela que qualquer outra coisa. Essas coisas que ele fazia lá é que eram diferenciadas.\" Marcello Zambrana/AGIF 'O jogador de hoje é mais habilidoso' Cuca jogou em uma época em que o futebol brasileiro ainda tinha em seus times gente como Falcão, Sócrates, Renato Gaúcho, Romário, Raí... Como treinador, ele já viu de perto e trabalhou com diferentes levas de atletas. E aí que sua avaliação sobre um eventual choque de gerações de jogadores —entre os que ele enfrentou em campo e os que ele orienta hoje— chama atenção. Pelo menos em relação ao trato com a bola. \"Acho que os de hoje são mais habilidosos do que os da minha época. Se você vir o que o Antony faz com a bola, eu me nego a acreditar. Ele é oriundo do salão, tem essa vantagem. Mas é inacreditável o que eles fazem, o domínio. O Helinho, o Igor Gomes... Isso só falando do último trabalho que eu tive [no São Paulo].\" Sabe, esse trabalhinho que eles começam a fazer antes do treinador dar o treino, de jogar a bola de primeira um para o outro. Eles batem forte na bola, de sacanagem, é uma porrada, e... o cara domina. Então, isso já é um trabalho técnico que eles fazem como diversão, mas já serve muito. Se você acompanhar isso no dia a dia de treino, vai ver coisas diferentes.\" Mas, aí, o treinador pausa e fez uma ponderação em defesa de sua geração em campo. Relembra como os recursos, em termos de material esportivo, infraestrutura, eram mais escassos. Especialmente para aqueles que não estavam nos grandes clubes. \"Acho que hoje o jogador é mais habilidoso do que era antigamente. Mas, por tudo, uma questão natural, Até os próprios materiais, as bolas e chuteiras que são usadas hoje. Eu usava a chuteira molhada todo dia. Eu não tinha duas chuteiras para trocar. É lógico que é um dom da pessoa, mas é aprimorado com material.\" Miguel Schincariol/Getty Images Outra luta A pandemia afasta Cuca de um retorno ao futebol, do relacionamento com essa nova geração. Por enquanto, isolado com a família em uma casa no litoral, o técnico mantém contato com ex-companheiros de trabalho. E também pensa como em ajudar. Cuca não tem o costume de divulgar suas ações, mas é bastante engajado com as causas sociais. Na mais recente, dm parceria com o ex-jogador e hoje apresentador Neto, disponibilizou para leilão beneficente uma coleção de mais de 80 camisas e 15 agasalhos que coletou durante sua carreira. Para ele, é uma forma de também fazer as pazes com o passado, recordando-se de uma infância humilde. No ano passado, ele contribuiu com um cadeirante que vende balas perto do CT do São Paulo, na Barra Funda. Quando dirigiu o Palmeiras, comprou uma casa para um torcedor com deficiência. \"Eu faço por que a gente olha os caras precisando, as pessoas menos capacitada. Eu sai do abaixo do zero, nem do zero era. Eu me lembro de vir o cara com aquelas luvas grandona para cortar a luz de casa, e eu sabia que só depois de três dias ligava de volta. Então, cresci assim, dando valor para tudo.\" É desse jeito que Cuca dá valor ao que construiu no futebol, mesmo que saiba que por vezes possa exagerar na emoção e mesmo que nem sempre tenha sido premiado com o título. Superstição, nesse contexto, é só um detalhe, mesmo. Marcello Zambrana/AGIF Topo Publicado em 25 de abril de 2020. —————————————————————————— Reportagem: José Eduardo Martins. Edição: Giancarlo Giampietro Curtiu? Compartilhe."}
