{"categorias":[""],"corpora":"Ricardo Feltrin | Saída de Moro dá a canais de notícias recorde de ibope\nGloboNews e CNN Brasil registraram seus maiores índices de audiência\nRenúncia de Moro dá a canais de notícia recorde histórico de ibope - 25/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Ricardo Feltrin Renúncia de Moro dá a canais de notícia recorde histórico de ibope Sergio Moro faz pronunciamento, se demite e acusa Bolsonaro Imagem: Sérgio Lima/Poder 360 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 25/04/2020 11h34 A crise que se instalou no governo federal levou os dois maiores canais pagos de notícia do país, GloboNews e CNN Brasil, a registrar seus maiores índices de audiência. Dados prévios e nacionais, mensurados pela Kantar Ibope Media, e obtidos com exclusividade pela coluna, mostram que ontem, entre 6h e 0h, esses dois canais dispararam no alcance de público no Brasil. Relacionadas TV Brasil \"esconde\" demissão do ministro Sergio Moro Acompanhe o noticiário da crise política no UOL Veja: ranking 20 canais pagos mais vistos em março A GloboNews teve média de 2,3 pontos e 4,3% de share (participação no universo de TVs ligadas no país). É o maior índice médio já alcançado pela emissora em mais de duas décadas. A jovem CNN Brasil, com pouco mais de um mês de vida, também bateu seu recorde médio: 1,2 ponto e 2,2% de share (mais de 2 em cada 100 aparelhos com TV paga sintonizados). Para comparação, a CNN registrou mais que o dobro do ibope obtido no mesmo horário pela RedeTV, que é canal aberto. Seu maior ibope até então havia ocorrido em 22 de março (0,72). Já a GloboNews ontem, com seus 2,3 pontos de ibope, deu mais do que a Band obteve de média em todo o ano passado, por exemplo (1,5 ponto). Os outros dois canais de notícia da TV paga também cresceram, mas de forma muito mais modesta: a BandNews e a RecordNews fecharam o dia com o mesmo índice: 0,2 ponto e 0,4% de share (lembrando que RecordNews é também um canal aberto em UHF). Cada ponto nessa medição, chamada PayTV-PNT, equivale a cerca de 100 mil domicílios sintonizados nas 15 maiores regiões metropolitanas. Os canais pagos, de forma geral, têm se beneficiado muito com o confinamento da população devido à pandemia de coronavírus, como esta coluna antecipou. Ibope na TV, mas furo do jornal As condições para o recorde da TV paga na verdade se deram graças a outro veículo: na quinta-feira o repórter Leandro Colon, da Folha, publicou com exclusividade que Moro havia decidido se demitir. O motivo da renúncia ao cargo era que o presidente Jair Bolsonaro havia feito uma intervenção em sua pasta: Bolsonaro decidiu trocar o comandante da Polícia Federal. A notícia causou um verdadeiro \"terremoto\" em Brasília. No início da manhã de ontem, Moro anunciou a coletiva que confirmaria o furo jornalístico da Folha. Os desdobramentos, com o discurso de Bolsonaro no final da tarde, levaram ao recorde dos canais noticiosos. Ricardo Feltrin no Twitter, Facebook, Instagram e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ex-BBBs aproveitam onda de lives para lucrar; saiba quanto eles cobram 'BBB 20': Globoplay decide abrir sinal para não assinantes espiarem 24h Paulo Gustavo fala sobre quarentena com os filhos e romance com mulheres TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Ibope: 20 canais mais vistos no país na TV paga em março A coluna traz hoje a média mensal e nacional do ibope da TV paga no mês de março. 25/04/2020 00h09 TV Brasil esconde demissão de Moro e exibe \"Show da Luna\" Para quem acreditava que Jair Bolsonaro assumiria o governo com a missão de acabar com o \"cabide de emprego\"... 24/04/2020 11h52 TV paga: Maio será mês especial sobre ETs e o sobrenatural O canal pago History terá em maio um mês especial com produções que abordam ETs e o mundo sobrenatural. 24/04/2020 09h09 Suspeita de coronavírus: Sikêra Jr. continua afastado da RedeTV O polêmico apresentador Sikêra Jr, que apresenta o programa \"Alerta Nacional\", da RedeTV, é suspeito de ser mais... 23/04/2020 17h28 Em crise, igrejas demitem e tentam baixar \"aluguel\" nas TVs A pandemia de coronavírus continua fazendo vítimas econômicas em série no Brasil. Inclusive em igrejas. 23/04/2020 00h45 Rainha: Filme sobre Xuxa vai incluir abuso sexual que ela sofreu Em fase de roteirização e ainda sem data prevista para lançamento, o filme biográfico de Xuxa vai abordar não só... 22/04/2020 13h14 Globo ignora furos jornalísticos da CNN 21/04/2020 12h28 Com Bebeto como convidado, Globo reprisa final da Copa de 94 A TV Globo exibe no próximo domingo mais um jogo de futebol histórico para os brasileiros. 21/04/2020 00h09 Quarentena: Brasileiro passa quase 8 horas por dia diante da TV Com a pandemia devido ao coronavírus, e a consequente quarentena das pessoas dentro de casa, o consumo de conteúdo 20/04/2020 00h09 \"Live\" de Fernando e Sorocaba eleva ibope da Record e atrai patrocínios Dados de audiência em tempo real da Kantar Ibope Media apontam que a primeira transmissão multiplataforma da TV... 19/04/2020 10h08 Propaganda em site pornô usa imagens de Chapelin e Tony Ramos Os jornalistas Sérgio Chapelin, Sandra Annenberg, Glória Maria e o ator Tony Ramos estão com suas imagens sendo... 18/04/2020 11h34 Quase 20 anos depois, Íris Abravanel fala do sequestro de Patrícia Íris Abravanel finalmente se abriu sobre o sequestro que a filha Patrícia sofreu em São Paulo, ocorrido quase que... 16/04/2020 15h30 Eliana \"atropela\" Record e tem o maior ibope em 10 anos A apresentadora Eliana, do SBT, pode comemorar, e muito: fechou março com o maior ibope mensal desde 2009. 16/04/2020 00h18 Globo volta com Fátima após \"plantão coronavírus\" perder público Fátima Bernardes e seu \"Encontro\" voltam à programação da Globo na próxima segunda (20). A atração retorna à grade 15/04/2020 16h02 TV paga tem programação especial para quem tem pets em casa Por causa da quarentena causada pela pandemia de coronavírus o canal National Geopraphic estreou em sua... 15/04/2020 11h25 CEO da Brasileirinhas critica canal e sites que abrem conteúdo pornô Sócio e CEO (Chief Executive Officer) da maior produtora de vídeos eróticos do país, Clayton Nunes está irritando... 14/04/2020 03h33 TV paga: Discovery chega a bater GloboNews no ibope em horário nobre De longe um dos melhores conteúdos da TV por assinatura, o portfólio de canais do Grupo Discovery tem registrado... 14/04/2020 00h18 Record alega queda de receita e pede suspensão de dívidas na Justiça A Record está pedindo uma moratória de 90 dias em suas dívidas trabalhistas na Justiça de São Paulo. 13/04/2020 00h09 Globo estuda também exibir \"Extreme Makeover\" com Otaviano Mesmo com a pandemia de coronavírus atrasando quase todas as produções brasileiras (e mundiais), o canal pago GNT... 12/04/2020 11h07 Ibope da TV paga: Veja três dias no ranking em São Paulo A coluna publica hoje três dias de dados consolidados de audiência da TV paga na Grande São Paulo. 10/04/2020 15h39 Beatles acabava há 50 anos; veja as 50 mais tocadas no Brasil Hoje, 10 de abril de 2020, completam-se 50 anos do anúncio oficial do fim dos Beatles. Para marcar a data, O Ecad 10/04/2020 00h50 Saiba tudo sobre os bastidores da suspensão de Marcão do Povo no SBT Mal havia nascido o Sol ontem, e um dos apresentadores do \"Primeiro Impacto\", Marcão do Povo, chegava ao SBT. 09/04/2020 12h42 Em plena pandemia, Igreja Renascer faz demissão em massa em TV Nas últimas horas e dias, a Igreja Renascer em Cristo, liderada por Estevam e Sônia Hernandes, iniciou um processo 09/04/2020 00h54 Em apoio a quarentena, Netflix divulga séries de empresas rivais Conhecida por ser brincalhona e extremamente criativa nas redes sociais, a Netflix está divulgando produções de... 08/04/2020 20h16 Opinião: SBT \"passa pano\" para Marcão do Povo, mas pune mulheres A TV aberta brasileira desceu mais um degrau em seu já baixo nível nesta quarta-feira (08). 08/04/2020 15h21 GloboNews dá mais ibope que CNN, BandNews e RecordNews juntas Na última segunda-feira a GloboNews registrou sua maior audiência numa segunda-feira em 2020. Foi um dia de... 08/04/2020 11h25 Coronavírus faz Ecad antecipar R$ 14 mi em direitos para compositores O Ecad (Escritório Central de Arrecadação E distribuição) anunciou nesta terça (07) uma medida emergencial de... 07/04/2020 13h05 Ibope: \"Encrenca\" deixa \"Cinquenta Tons de Cinza\" na Band em 5º lugar Feito basicamente de vídeos de whatsapp e com quatro amigos comentando o que aparece na tela, o programa... 06/04/2020 14h22 De máscara, pastor ensina oração para \"expulsar\" coronavírus Depois de aparecer na TV e na internet pedindo que os fiéis fizessem doações de casa pela internet, o pastor R.R.... 06/04/2020 10h44 Globo divulga nota definitiva sobre recorde de 1,5 bi de votos no BBB20 Instada por esta coluna, a TV Globo, por meio da CGCom, divulgou neste domingo uma extensa nota na qual rebate e... 05/04/2020 16h38 Coronavírus já derruba em até 70% os \"merchans\" na TV aberta Apesar de a pandemia de coronavírus ter confinado o Brasil dentro de casa e de ter provocado uma explosão no... 04/04/2020 09h54 Roberto Irineu Marinho divulga que fez transplante de fígado Presidente do Conselho de Administração do Grupo Globo, o empresário Roberto Irineu Marinho, 72 anos, divulgou na... 03/04/2020 21h51 Análise: Coronavírus \"nocauteou\" grades de TVs abertas e fechadas Nenhuma empresa podia prever os efeitos devastadores da pandemia de coronavírus, que já infectou mais de 1 milhão... 03/04/2020 00h45 Governo federal deve R$ 9 milhões à gestora da TV Escola Além de lutar para permanecer aberta, pagando salários e custos, a Fundação Roquette Pinto, gestora da TV Escola,... 02/04/2020 10h26 TV Escola propõe reduzir salários para enfrentar crise e pandemia Com o fim do contrato com o governo federal, bancando os custos do próprio bolso e ainda enfrentando a pandemia de 02/04/2020 00h36 Apresentador Dony De Nuccio passa por cirurgia em São Paulo O jornalista Dony De Nuccio foi submetido a uma delicada cirurgia ontem em São Paulo. 01/04/2020 09h45 Ibope consolidado: Com Bolsonaro, Sikêra quase empata com Sônia Abrão A entrevista exclusiva que o presidente Jair Bolsonaro deu ao programa \"Alerta Nacional\", anteontem, na RedeTV,... 01/04/2020 00h09 Com Gênesis adiada, Record vai reprisar Jesus em horário nobre Por causa da pandemia de coronavírus, a RecordTV se viu obrigada a adiar a estreia da inédita novela \"Gênesis\",... 31/03/2020 14h13 Entrevista exclusiva: \"Fui sentenciado por um caso pontual\", diz Gottino As últimas 48 horas foram provavelmente as mais tensas em 20 anos de carreira de Reinaldo Gottino. 31/03/2020 04h50 Feliz aniversário, Anitta: Bang é a mais tocada desde 2015, diz Ecad A cantora e ariana Anitta faz 27 anos nesta segunda (30) e ganhou uma simbólica homenagem do Ecad (Escritório... 30/03/2020 10h19 CNN confirma saída de Prioli de quadro, mas negocia nova atração para ela Por meio de uma nota oficial, a CNN Brasil confirmou neste domingo a saída da advogada e comentarista Gabriela... 29/03/2020 18h00 Prioli foi ameaçada de morte e disse que não participaria de \"rinha\" na CNN Antes de postar sua saída da CNN Brasil em redes sociais, a advogada e debatedora Gabriela Prioli informou aos... 29/03/2020 15h30 CNN confirma saída de Gabriela Prioli de quadro, mas negocia permanência A advogada e comentarista Gabriela Prioli anunciou neste domingo nas redes sociais que está deixando a CNN Brasil. 29/03/2020 12h55 Pandemia de coronavírus no país dá impulso e novo fôlego à TV Escola Expulsa do Ministério da Educação no ano passado, achincalhada por seu ministro e hostes bolsonaristas fanáticas,... 29/03/2020 11h43 Após boa estreia, 'Jornal da CNN', com Waack, despenca no ibope Considerado o principal produto da CNN Brasil, o telejornal comandado diariamente por William Waack teve uma... 28/03/2020 11h34 Assessoria de Eduardo Costa nega doação de R$ 2,5 milhões Apenas mais uma \"fake news\", um mal-entendido ou putra bazófia do artista? Não importa. O fato é que o cantor e... 27/03/2020 11h52 Renato Russo faria 60 hoje: \"Tempo Perdido\" é a mais tocada, diz Ecad O Ecad (Escritório Central de Arrecadação e Distribuição) divulgou nesta sexta (27) um levantamento em homenagem a 27/03/2020 11h16 Estudo faz \"raio X\" do público de reality shows no Brasil e no mundo A empresa britânica Betway —especializada em apostas esportivas e online—, fez um longo estudo qualitativo sobre o 27/03/2020 00h45 ver mais PUBLICIDADE"}
