{"categorias":[""],"corpora":"Leo Dias | Ex-BBBs pegam onda de lives para lucrar; quanto eles cobram?\nEx-BBBs pegam onda de lives para lucrar; quanto eles cobram?\nEx-BBBs aproveitam onda de lives para lucrar; saiba quanto eles cobram - 25/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Ex-BBBs aproveitam onda de lives para lucrar; saiba quanto eles cobram Ex-BBBs Hadson Ney, Guilherme Napolitano e Marcela Imagem: Montagem de fotos de reprodução/TV Globo e Divulgação 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 25/04/2020 07h00 Entrar em um BBB com recordes de votação e engajamento nas redes sociais seria sinônimo de lucro fácil se não fosse a pandemia do novo coronavírus que obrigou todos a ficarem em casa e as empresas cortarem o investimento em publicidade. Apesar desse cenário mais difícil, alguns ex-participantes deixaram o reality show e conseguiram se reinventar na arte de faturar. Com a onda das lives, eles agora usam as transmissões ao vivo para ganhar dinheiro e lucrar, de dentro de suas próprias casas, anunciando produtos, marcas ou até fazendo 'troca de influência', quando um brother conversa com veículos de imprensa e até outros influenciadores digitais para ganhar mais fãs. Relacionadas Barraco em família: sogros de Nego do Borel acusam funkeiro e ele rebate Equipe de Rafa Kalimann, do BBB 20, notifica internautas por difamação Anitta escolhe entre Neymar ou Medina em novo quadro de Sabrina Sato O modelo Guilherme Napolitano é um dos ex-BBBs que teve uma equipe estratégica para ir agendando trabalhos ainda quando ele estava no programa. Com as campanhas adiadas, ele agora cobra, em média, de R$ 15 mil a R$ 20 mil para fazer uma live divulgando algum produto ou marca. Mas tudo depende se o contratante vai querer uma live inteira só falando da marca, se será uma conversa com empresário, se terá post no feed do Instagram ou só stories. Dependendo da escolha o valor pode ficar menor ou até maior. Já o polêmico Hadson Nery, terceiro eliminado da edição, cobra modestos R$ 3 mil para fazer uma live de propaganda, mas negociando bem é possível chegar até R$ 2.500. Marcela, Daniel e Pyong ainda não começaram a fazer publicidade através das lives. Eles estão se dedicando a fazer a tal \"troca de influência\" e, assim, trazer um público maior com engajamento. Mas os três já estão se preparando para ir em busca das lives patrocinadas e começarem a engordar o cofrinho, já que o prêmio do \"BBB 20\" não veio. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Briga ao vivo: Sikêra Jr. tira satisfação com âncora da Record que o atacou Repórter da Globo chora ao noticiar morte de Ricardo Brennand \"Só guardo minha língua na boca quando o dono da Band falar\", diz Datena Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias YouTube não tirou live de Felipe Araújo por xingamento ao Conar; entenda Em uma apresentação que durou mais de cinco horas, Felipe Araújo cantou muito, emocionou os fãs com uma homenagem... 25/04/2020 17h00 Quiróloga de Xuxa fala de mundo pós Covid: 'Até dezembro teremos problemas' Há 30 anos, Regina Shakti abandonou a vida social agitada como a maioria das pessoas conhecem nas grandes... 25/04/2020 07h00 Record DF demite apresentador após 12 anos para contratar Matheus Ribeiro Durou pouco a ideia da promoção de Luiz Carlos Braga para o posto de comentarista do Jornal da Record. A direção... 24/04/2020 21h58 Clipe de 'Bola Rebola' volta ao ar e Youtube tenta explicar mistério Misteriosamente, o clipe de 'Bola rebola' voltou ao ar nesta sexta-feira (24), só que ninguém sabe explicar até... 24/04/2020 18h39 Anitta escolhe entre Neymar ou Medina em novo quadro de Sabrina Sato Sabrina Sato estreia nesta sexta-feira (24) um novo projeto nas redes sociais, um quadro de entrevistas realizado... 24/04/2020 18h09 Equipe de Rafa Kalimann, do BBB 20, notifica internautas por difamação Na reta final do Big Brother Brasil, os ânimos dos internautas estão cada vez mais acirrados para defender seus... 24/04/2020 17h54 Mumuzinho testa positivo para Covid-19 e está internado em hospital no Rio Mais um caso de coronavírus na música. Nesta sexta-feira (24), após alguns dias com quadro febril e com uma... 24/04/2020 17h32 Record contrata primeiro apresentador assumidamente gay do Jornal Nacional A Record anunciará nos próximos dias a contratação do jornalista Matheus Ribeiro, que ganhou visibilidade no país... 24/04/2020 17h18 Morre funcionário do jornalismo da Record em Belém por coronavírus Mais um profissional de televisão foi vítima do tão temido Covid-19. O editor de imagens Márcio Lopes, da Record... 24/04/2020 16h27 Maior afiliada da Globo, RBS TV demite repórter veterana e corta salários O clima é de tensão no Grupo RBS nesta sexta-feira. O maior conglomerado de mídia do sul do país e responsável... 24/04/2020 14h13 Simaria cantará em espanhol em live: 'Sonho com carreira internacional' A tão esperada live de Simone e Simaria acontece nesta sexta-feira (24) e a Coluna do Leo Dias descobriu uma das... 24/04/2020 13h33 Barraco em família: sogros de Nego do Borel acusam funkeiro e ele rebate Nego do Borel viu a reconciliação com Duda Reis se tornar uma polêmica no meio da família da atriz de forma... 24/04/2020 13h26 Briga ao vivo: Sikêra Jr. tira satisfação com âncora da Record que o atacou Um dia depois de ter sido atacado ao vivo por José Eduardo Alves, o Bocão, apresentador da Record em Salvador,... 24/04/2020 11h07 Enzo Celulari cria live solidária e une Anitta e Bruna Marquezine O filho de Claudia Raia e Edson Celulari, Enzo, dono de uma empresa de terceiro setor, que tem como missão... 24/04/2020 08h00 Em crise pelo coronavírus, Grupo Globo promove cortes e reajuste salarial Nem mesmo o Grupo Globo passará ileso ao iminente colapso de boa parte dos veículos de mídia, prejudicados pela... 23/04/2020 21h52 Anitta sobre Maluma: 'Ele era muito bom de cama' Pouco mais de um ano depois de confirmar publicamente que teve um affair com Maluma, Anitta voltou a abrir o jogo... 23/04/2020 21h44 RedeTV! afasta Sikêra Jr. por suspeita de contaminação do novo coronavírus O jornalista Sikêra Jr. foi afastado da apresentação do Alerta Nacional por tempo indeterminado. A decisão foi... 23/04/2020 18h09 Deborah Secco conta em live sobre a estreia de Maria Flor no teatro Não é de hoje que os fãs de Deborah Secco e Hugo Moura já perceberam que a filha do casal, Maria Flor, de 4 anos,... 23/04/2020 14h40 Conar explica o motivo de não atacar 'bebedeira' no BBB 20, da TV Globo Desde que abriu uma investigação contra Gusttavo Lima e contra a AMBEV por conta de uma live feita pelo sertanejo, 23/04/2020 13h19 Pabllo Vittar cantará em live apresentada por Michelle Visage, do Drag Race Pabllo Vittar está decolando internacionalmente, mesmo neste período de quarentena. Ela participa nesta... 23/04/2020 12h20 Ao entardecer de Minas Gerais, Paula Fernandes fará live mundial Nesta sexta (24), às 17h, ao vivo, de Belo Horizonte, para o mundo, a cantora Paula Fernandes fará sua live do... 23/04/2020 10h51 Andressa Suita lança bazar solidário e em poucas horas 250 mil se cadastram O casal Gusttavo Lima e Andressa Suita está mesmo em alta. A mulher do Embaixador resolveu lançar um bazar... 23/04/2020 10h41 Clipe de 'Bola rebola', de Anitta, sai do ar mais de 1 ano após ser lançado Pouca gente percebeu, mas o clipe de \"Bola rebola\", de Anitta, não está mais no ar. Não é mais possível encontrar... 23/04/2020 08h28 Joelma faz de live um reality show e ensina que criatividade é fundamental A primeira live que mostrou realmente como funciona uma casa foi a live de Joelma. Foi a live mais pop até agora,... 23/04/2020 07h15 Artistas já pensavam em transmissão ao vivo de shows há cinco anos O que hoje parece a única saída já foi pensada há cinco anos pelo empresário Marcos Araújo, da Áudio Mix. Na... 23/04/2020 07h04 Editora Globo e RedeTV cortam 25% dos salários dos funcionários A crise começou a bater a porta das grandes empresas de comunicação. Apesar de todas baterem recordes de audiência 23/04/2020 06h00 Carolina Dieckmann sobre quarentena: 'Máscaras estão caindo' Com 25 anos de carreira e uma brilhante trajetória na televisão, Carolina Dieckmann é uma das grandes estrelas da... 23/04/2020 04h00 Globo do MT demite apresentador que mostrou homem pelado durante telejornal A TV Centro América, afiliada da Globo em Cuiabá, demitiu o jornalista Douglas Belan na tarde desta quarta-feira... 22/04/2020 21h22 Sikêra Jr. passa mal ao vivo e é substituído às pressas por repórter O apresentador Sikêra Jr. deu um susto em seus colegas de trabalho na noite desta quarta-feira (22). Ele passou... 22/04/2020 20h46 Record muda programação dos sábados, estica Cidade Alerta e aposta em lives A partir desta semana, a Record apresentará uma nova grade de programação no horário nobre dos sábados. A emissora 22/04/2020 20h31 'Sei que errei com ela', diz Nego do Borel após voltar namoro com Duda Reis Quatro meses após o término do relacionamento, que aconteceu próximo ao réveillon de 2019, Nego do Borel e Duda... 22/04/2020 17h31 Âncora da Record diz que Sikêra Jr. mente para o público para ter audiência A pandemia do novo coronavírus definitivamente está exaltando os ânimos das pessoas. Na tarde desta quarta-feira... 22/04/2020 14h18 Depois dos apps, agora é a vez do escritório Work Show criar sua plataforma Depois de exibir uma live com 7 horas de duração no Youtube, a Work Show, maior escritório de agenciamento de... 22/04/2020 13h16 'Estou melhor que aos 40 anos', diz Belo, que fará live de aniversário hoje Os fãs de pagode estão ansiosos para uma live especial que acontecerá nesta quarta-feira (22). O cantor Belo, que... 22/04/2020 12h13 Jornalista da Globo no Maranhão morre por complicações do coronavírus O jornalista Roberto Fernandes, da TV Mirante, afiliada da Globo no Maranhão, morreu na tarde desta terça-feira... 21/04/2020 19h07 Acidentalmente, Globo do MT mostra homem pelado durante telejornal matinal Os telespectadores da TV Centro América, afiliada da Globo, foram surpreendidos nesta terça-feira (21) com um... 21/04/2020 13h21 Sertanejo Matheus pensa em 'polêmica com o álcool' ao criar app de lives Com o slogan 'Quando não puder estar, ainda poderá sentir', o sertanejo Matheus Aleixo, dupla com Kauan, prepara... 21/04/2020 12h18 Globo no YouTube? O dia histórico em que a TV desceu do salto e se rendeu Desde que, nos anos 70, a TV Globo se tornou o maior veículo de comunicação do Brasil, ela passou a impor regras... 21/04/2020 10h45 Sem alarde e com pacto de silêncio, termina o namoro de Anitta Parece que agora ela entendeu que a exposição tem limites. E ela não os ultrapassa mais. De maneira discreta,... 21/04/2020 10h33 Esther Rocha diz que morte de Gugu mudou história da TV: 'Globo parou' Muito mais do que apenas assessora de imprensa, Esther Rocha era amiga íntima de Gugu Liberato. Eles se conheceram 21/04/2020 04h00 Carta aberta a Tiago Leifert e a minha \"teoria da conspiração\" Este texto é direcionado ao Tiago Leifert, um rapaz que eu respeito e admiro, mas que quis desmerecer as... 20/04/2020 23h03 Fim? Após dizer que pegou mais bonitas, Gabriel David não fala de Anitta Os fãs de Anitta não gostaram quando Gabriel David, então namorado da cantora, falou em uma live com o amigo do... 20/04/2020 21h09 Falha técnica vaza bastidores do Jornal da Record e Luiz Bacci leva susto Os telespectadores do Cidade Alerta desta segunda-feira (20) foram surpreendidos com uma falha técnica que revelou 20/04/2020 19h22 Após onze anos, reality 'No Limite' ganhará nova temporada na TV Globo Onze anos depois de sua última temporada, produzida em 2009, o reality show \"No Limite\" ganhará uma nova chance na 20/04/2020 17h43 Pedro Sampaio planeja live com performances: 'Como se fosse um prêmio' Esqueça as lives que você viu até o momento, Pedro Sampaio promete revolucionar o cenário das transmissões ao... 20/04/2020 15h13 Record demite ex-ator da Globo que apresentava Balanço Geral de Pernambuco O jornalista Hugo Esteves foi demitido da TV Clube, afiliada da Record em Pernambuco, no início da tarde desta... 20/04/2020 14h50 De surpresa, Ratinho interrompe quarentena e volta aos estúdios do SBT hoje Surpreendendo até mesmo seus próprios colegas, o apresentador Carlos Massa interrompeu sua quarentena antes do... 20/04/2020 14h28 Maiara e Fernando lançam projeto musical juntos e recriam capa dos Beatles Maiara, da dupla com Maraísa, e Fernando Zor, do duo com Sorocaba, além de casal agora lucram juntos ao se unirem... 20/04/2020 13h05 ver mais PUBLICIDADE"}
