{"categorias":["Lenín Moreno","Equador","Indígenas","FMI","América do Sul","América Latina","Etnias","América","Organizações internacionais","Relações exteriores","Sociedade"],"corpora":"Presidente do Equador decreta a militarização e o toque de recolher em Quito\nPrincipal organização indígena do país abre negociações com o Governo de Lenín Moreno depois de uma manhã de caos e choques violentos\nPresidente do Equador decreta a militarização e o toque de recolher em Quito | Internacional | EL PAÍS Brasil espbracatameeng Newsletterassine Internacional Internacional O Êxodo venezuelanoUnverso TrumpMundo GlobalJUAN GUAIDO Protestos no Equador Presidente do Equador decreta a militarização e o toque de recolher em Quito Principal organização indígena do país abre negociações com o Governo de Lenín Moreno depois de uma manhã de caos e choques violentos Manifestante durante os protestos no Equador, neste sábado, em Quito.MARTIN BERNETTI (AFP) Francesco Manetto Quito - 12 M10 2019 - 23:52 UTC As notícias chegaram ao meio-dia deste sábado no pior momento dos protestos, em uma Quito paralisada e em meio a violentos confrontos entre manifestantes e forças de segurança. A Confederação das Nacionalidades Indígenas do Equador (Conaie), que há dez dias lidera as mobilizações contra os ajustes econômicos do Governo, abriu o diálogo com o presidente Lenín Moreno. Ante as cenas de caos vividas na capital do Equador, onde alguns grupos invadiram a sede da Controladoria, o presidente decretou o toque de recolher e a militarização do distrito metropolitano para facilitar \"a ação da força pública contra excessos intoleráveis de violência\". MAIS INFORMAÇÕES As barricadas indígenas voltam a ditar os rumos da política equatoriana Protestos no Equador sobem a pressão contra o Governo Protestos se intensificam no Equador antes da grande mobilização contra Lenín Moreno Se existe um símbolo que acompanha o descontrole das manifestações dos últimos dias no país é a fumaça. O gás lacrimogêneo lançado pela polícia invade grandes áreas de Quito, enquanto os manifestantes antecipam sua presença com grandes incêndios. Neste sábado a oposição ao aumento do preço dos combustíveis, incluído no decreto 883, baixado na semana passada pelo Executivo, deixou a via do protesto. Houve episódios de violência e várias organizações internacionais denunciaram o uso excessivo da força pelos agentes da segurança. No entanto, a situação acabou se precipitando. Grupos encapuzados queimaram e saquearam o prédio da Controladoria, perto da Assembleia Nacional. Tudo isso aconteceu enquanto a principal organização indígena anunciava em comunicado que está aberta a uma negociação com o presidente. \"Após um processo de consulta às comunidades, organizações, povos, nacionalidades e organizações sociais, decidimos participar do diálogo direto com Lenín [Moreno] sobre a revogação ou revisão do decreto 883\", afirmou o movimento em sua página nas redes sociais. Jaime Vargas, presidente da Conaie, ainda não confirmou esta notícia. Ao mesmo tempo, o prefeito de Quito, Jorge Yunda, confirmou que o Governo decidiu modificar os ajustes, conhecidos como paquetazo, solicitados pelo Fundo Monetário Internacional (FMI), que em fevereiro acertou com Moreno um empréstimo de 4,2 bilhões de dólares (17,2 bilhões de reais) ao país. Luego de un proceso de consulta con las comunidades, organizaciones, pueblos, nacionalidades y organizaciones sociales hemos decidido participar en el Diálogo directo con @Lenin sobre la derogatoria o revisión del decreto 883. Comisión Política pic.twitter.com/J1PZFYmItn — CONAIE (@CONAIE_Ecuador) October 12, 2019 “São os narcotraficantes, são os latin kings criminosos, são os correístas que se dedicam a praticar esses atos de vandalismo. Os povos indígenas já os detectaram e os estão separando de suas fileiras. É importante que este chamado ao diálogo feito pelo presidente da República tenha sido acolhido por eles. Agradeço-lhes e os parabenizo\", disse o presidente em uma mensagem na televisão. \"Vamos restabelecer a ordem em todo o Equador. Iniciamos com o toque de recolher em Quito. Determinei ao comando conjunto das forças armadas que adote imediatamente as medidas e operações necessárias. Restabeleceremos a ordem em todo o Equador\", enfatizou. Há dias o Governo vem responsabilizando os seguidores do ex-presidente Rafael Correa pelos protestos e até apontou fatores externos, como o regime de Nicolás Maduro. Os indígenas têm mantido uma mobilização eminentemente pacífica, embora na quinta-feira tenham retido um grupo de policiais e quase trinta repórteres por horas. No entanto, outros grupos também se somaram às manifestações: sindicatos, estudantes, organizações próximas ao Executivo anterior, liderado por Correa. E as autoridades apontaram também a presença de criminosos comuns que procuram tirar proveito da situação de caos. Adere a Mais informações > Arquivado Em: Relações exteriores Sociedade Lenín Moreno Equador Indígenas FMI América Latina Etnias América Organizações internacionais Mais informações Estado de exceção no Equador“O Equador está dizendo não a esses golpistas”, diz presidente sobre protestos EQUADOREquador decreta estado de exceção em meio a protestos contra aumento do combustível newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
