{"categorias":[""],"corpora":"Seu dinheiro | Entenda as regras de transição da nova aposentadoria\nEntenda as regras de transição da nova aposentadoria\nReforma da Previdência: Entenda as regras de transição Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Reforma da Previdência 00:00 Entenda as regras de transição da reforma da Previdência Imagem: Getty Images/iStockphoto Da Agência Brasil 28/10/2019 08h00Atualizada em 28/10/2019 11h51 Erramos: este conteúdo foi alterado A promulgação, nos próximos dias, da emenda à Constituição que reformou a Previdência exigirá atenção do trabalhador, principalmente do que estiver próximo de se aposentar. A proposta aprovada pelo Congresso prevê seis regras de transição que abrandam a idade mínima de aposentadoria e o tempo de contribuição em alguns casos. Ao todo, são quatro regras para os trabalhadores da iniciativa privada e das estatais, inscritos no Instituto Nacional do Seguro Social (INSS), uma regra para os servidores públicos federais e uma regra para as duas categorias. Profissões como professores e agentes de segurança da União terão idades mínimas diferenciadas em algumas regras. Relacionadas BPC, PIS e capitalização: reforma da Previdência podia ter sido mais dura Com nova Previdência, ainda pode acumular mais de um benefício do INSS? Passada a reforma da Previdência, Congresso se dedica a pacto federativo e adendos Quem cumpriu os requisitos para se aposentar pelas regras atuais, mas ainda não se aposentou, não precisa se preocupar. Esses trabalhadores estão preservados pelo direito adquirido e não serão afetados pela reforma da Previdência. Nesses casos, o segurado mantém o direito a aposentar-se pelos critérios presentes, mesmo depois da promulgação da emenda. Cada trabalhador tem uma situação única. Mestre em direito constitucional, Rodrigo Mello, professor de direito no Centro Universitário de Brasília (Uniceub) explica que cada caso é um caso, e uma regra mais vantajosa para um segurado pode não ser a mais apropriada para outro. Ele recomenda cautela e análise de vários cenários antes de optar pela melhor regra de transição. Segundo o professor, o trabalhador precisa simular o quanto vai receber de aposentadoria tanto na regra geral como nas regras de transição. Se o segurado tiver conquistado o direito adquirido, precisará também comparar com a regra geral atual e as regras de transição atuais (se estiver enquadrado em alguma). Dependendo do caso, pode ser mais vantajoso para o segurado trabalhar um pouco mais e garantir um benefício maior. Confira como ficaram as regras de transição Trabalhadores do INSS (iniciativa privada e estatais) Regra geral Pela reforma de Previdência, os trabalhadores urbanos se aposentarão apenas a partir dos 62 anos para mulheres e 65 anos para homens. As mulheres terão 15 anos mínimos de contribuição. Os homens que já contribuem para o Instituto Nacional do Seguro Social (INSS) também terão 15 anos de contribuição, mas os que ainda não entraram no mercado de trabalho terão de contribuir por pelo menos 20 anos para conquistar a aposentadoria. Regras de transição Sistema de pontuação Numa extensão da regra 86/96, a soma do tempo de contribuição e da idade passa a ser a regra de acesso. Homens com pelo menos 35 anos de contribuição e mulheres com pelo menos 30 anos de contribuição poderão se aposentar respectivamente a partir dos 61 anos (homens) e 56 anos (mulheres) em 2019, por terem conquistado 86 pontos (mulheres) e 96 pontos (homens). A pontuação mínima sobe para 87/97 em 2020, 88/98 em 2021 e um ponto para homens e mulheres a cada ano até atingir 105 pontos para os homens em 2028 e 100 pontos para as mulheres em 2033. As trabalhadoras terão transição mais suave que os homens. Professores: terão redução de cinco pontos. A soma do tempo de contribuição e da a idade se inicia, em 2019, com 81 pontos para mulheres e 91 pontos para homens, até chegar a 95 pontos para as professoras em 2033 e 100 pontos para os professores em 2028. O bônus, no entanto, só valerá para quem comprovar ter trabalhado exclusivamente nas funções de magistério na educação infantil e nos ensinos fundamental e médio. Redução da idade mínima Favorece quem contribuiu por muitos anos, mas ainda não alcançou a idade mínima. Homens com pelo menos 35 anos de contribuição e mulheres com pelo menos 30 anos de contribuição poderão aposentar-se aos e 61 anos (homens) e 56 anos (mulheres) em 2019. A idade mínima sobe seis meses a cada ano até atingir 62 anos (mulheres) em 2031 e 65 anos (homens) em 2027. Professores: começarão com redução de cinco anos. A idade mínima começa em 2019, com 51 anos para mulheres e 56 anos para homens, aumentando seis meses por ano, até chegar a 60 anos para os dois sexos. O bônus, no entanto, só valerá para quem comprovar ter trabalhado exclusivamente nas funções de magistério na educação infantil e nos ensinos fundamental e médio. Redução do tempo de contribuição Favorece trabalhadores idosos que contribuíram pouco. Homens com 65 anos e mulheres com 60 anos em 2019 precisam contribuir apenas 15 anos para terem direito à aposentadoria. Em 2020, a idade mínima para homens continua em 65 anos. Para mulheres, sobe seis meses por ano até alcançar 62 anos em 2023. Por essa característica, essa regra de transição beneficia os trabalhadores mais pobres, que atualmente se aposentam por idade, ou que passaram mais tempo na informalidade, sem contribuir para o INSS. O tempo mínimo de contribuição para as mulheres está em 15 anos em todas as circunstâncias. No entanto, os 15 anos mínimos de contribuição para homens só valem para quem se aposentar por essa regra. Os demais segurados terão de contribuir por pelo menos 20 anos. O homem que se aposentar com 15 anos de contribuição receberá o mesmo que quem se aposentar com 16 a 20 anos de contribuição. A aposentadoria só aumentará para quem tiver contribuído 21 anos ou mais. Na prática, o texto aprovado com o tempo mínimo de 15 anos para homens só beneficia quem entrou no mercado formal de trabalho e contribui para o INSS. A proposta de emenda à Constituição (PEC) paralela, em tramitação no Senado, pretende reduzir para 15 anos contribuição mínima para todos os trabalhadores da iniciativa privada e das estatais. Pedágio de 50% Quem está a dois anos de cumprir o tempo de contribuição mínimo para aposentadoria pelas regras atuais - 30 anos (mulher) e 35 (homem) - poderá optar pela aposentadoria sem idade mínima se cumprir pedágio de 50% sobre o tempo restante. O valor do benefício será calculado por meio da aplicação do fator previdenciário, que deixará de ser aplicado para os demais beneficiários. Exemplos: mulher com 29 anos de contribuição (a um ano da aposentadoria pelas regras atuais) poderá aposentar-se pelo fator previdenciário se contribuir mais seis meses, totalizando um ano e meio de contribuição; homem com 33 anos de contribuição (a dois anos da aposentadoria pelas regras atuais) poderá aposentar-se pelo fator previdenciário se contribuir mais um ano, totalizando três anos de contribuição. Servidores públicos federais Regra geral Idade mínima de 65 anos para homens e 62 anos para mulheres, com tempo mínimo de contribuição de 25 anos para ambos os sexos, 10 anos de serviço público e cinco anos no cargo. Regra de transição Sistema de pontuação Variação da regra 86/96 para que os servidores que ingressaram até 31 de dezembro de 2003 recebam aposentadoria integral - último salário da ativa. Servidores com 35 anos de contribuição (homem), 30 anos de contribuição (mulher), 20 anos de serviço público e cinco anos no cargo obedecerão a uma pontuação formada pela soma da idade e do tempo de contribuição. Tabela começa em 86 pontos (mulher) e 96 pontos (homem) em 2019, subindo um ponto por ano até atingir 105 pontos (homem) em 2028 e 100 pontos (mulher) em 2033. Servidoras terão transição mais suave que homens. Só pode entrar na regra homens com 61 anos de 2019 a 2021 e 62 anos a partir de 2022 e mulheres com 56 anos de 2019 a 2021 e 57 anos a partir de 2022. Trabalhadores do INSS e servidores federais Regra de transição Pedágio de 100% Inserida pela Câmara dos Deputados e aprovada pelo Senado, estabelece que o trabalhador poderá optar pela aposentadoria abaixo da idade mínima se cumprir pedágio de 100% sobre o tempo que falta pelas regras atuais. Vantajosa para trabalhadores a poucos anos de se aposentarem, principalmente servidores públicos federais que ingressaram até 31 de dezembro de 2003, que não tinham nenhum pedágio na proposta original do governo e poderão usar a regra para receber a aposentadoria integral. Exemplos: servidora com 29 anos de contribuição (a um ano da aposentadoria pelas regras atuais) poderá aposentar-se com o último salário da ativa se contribuir mais dois anos, totalizando três anos de contribuição; homem com 33 anos de contribuição (a dois anos da aposentadoria pelas regras atuais) poderá aposentar-se pelo fator previdenciário se contribuir mais dois anos, totalizando quatro anos de contribuição. Professores: Câmara dos Deputados diminuiu idade mínima para 55 anos (homens) e 52 anos (mulheres) para quem cumprir o pedágio de 100%, com aprovação pelo Senado. Essa nova regra, na prática, torna ineficazes as demais regras de transição para os professores. Benefício vale para professores federais, da iniciativa privada e dos municípios sem regime próprio de Previdência. Professores de estados e municípios com regime próprio não foram incluídos na reforma. Policiais e agentes de segurança que servem à União: Câmara dos Deputados diminuiu idade mínima para 53 anos (homens) e 52 anos (mulheres) para o agente ou policial que cumprir o pedágio de 100%, com aprovação pelo Senado. Benefício vale para policiais federais, policiais rodoviários federais, policiais legislativos, agentes penitenciários federais e policiais civis do Distrito Federal, entre outros. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Errata: o texto foi atualizado Diferentemente do que informou a matéria, as idades de aposentadoria para trabalhadores urbanos serão 62 anos para mulheres e 65 para homens, e não o inverso. A informação foi corrigida. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar fecha abaixo de R$ 4 pela 1ª vez desde 15/8 e Bolsa bate novo recorde Eduardo Bolsonaro compara valor do dólar no Brasil e na Argentina; é certo? Comissão pode retomar cobrança de 15% de IR sobre lucros e dividendos Economia Da Agência Brasil © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Reforma da Previdência Estadão Conteúdo Reforma eleva contribuições para a previdência privada Em meio às discussões sobre a reforma da Previdência, aprovada definitivamente no Senado na última semana, as... 28/10/2019 07h46 do UOL BPC, PIS e capitalização: reforma da Previdência podia ter sido mais dura A reforma da Previdência aprovada pelo Congresso traz mudanças profundas nas regras de aposentadoria, mas os... 28/10/2019 04h00 do UOL Com nova Previdência, ainda pode acumular mais de um benefício do INSS? A reforma da Previdência mudou as regras de acúmulo de benefícios. A pessoa ainda poderá receber ao mesmo tempo... 26/10/2019 04h00 do UOL Veja regras de transição que facilitam aposentadoria de servidores federais A reforma da Previdência muda regras para a aposentadoria dos servidores públicos federais. Agora, homens... 25/10/2019 04h00 Estadão Conteúdo Mansueto: Mesmo com reforma gastos com Previdência ainda crescerão O secretário do Tesouro Nacional, Mansueto Almeida, avaliou nesta quinta-feira que a reforma da Previdência, cuja... 24/10/2019 14h56 Reuters Economia total com mudanças previdenciárias supera R$ 1 tri em uma década, diz Marinho O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho, afirmou nesta... 24/10/2019 09h26 Empregos e Carreiras - do UOL Reforma exige mais tempo para se aposentar, mas terei emprego aos 60 anos? Com a aprovação da reforma da Previdência, mulheres precisarão de 62 anos para se aposentar e homens 65. Um dos... 24/10/2019 04h00 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Estadão Conteúdo Comissão Especial aprova texto principal de reforma dos militares A Comissão Especial que discute a reforma da Previdência dos militares na Câmara dos Deputados aprovou o texto... 23/10/2019 15h49 Estadão Conteúdo Perguntas e respostas: como fica a minha aposentadoria? Após anos de tentativas empreendidas por diferentes governos, o Congresso Nacional aprovou a criação de uma idade... 23/10/2019 13h45 do UOL Votação da Previdência é concluída com mudanças na aposentadoria especial O Senado Federal aprovou por unanimidade uma mudança (destaque) na reforma da Previdência e retirou do texto o... 23/10/2019 13h30 Reuters Simone Tebet: CCJ do Senado deve votar PEC paralela da Previdência no dia 6 A assessoria da presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (PMDB-MS), afirmou... 23/10/2019 13h12 Estadão Conteúdo Bancadas em unanimidade orientam por aprovação de destaque do PT na reforma Por unanimidade, as bancadas do Senado orientaram pela aprovação de uma alteração proposta pelo PT na reforma da... 23/10/2019 12h54 Estadão Conteúdo 'Vai nos dar uma previsibilidade', diz Mourão, sobre aprovação da reforma O presidente da República em exercício, Hamilton Mourão, comemorou hoje a aprovação da reforma da Previdência em... 23/10/2019 12h38 Estadão Conteúdo Alcolumbre usará parecer para tentar acordo e manter reforma sem alteração O presidente do Senado, Davi Alcolumbre (DEM-AP), vai usar um parecer da consultoria da Casa para tentar um acordo 23/10/2019 10h38 Estadão Conteúdo PEC paralela da Previdência é texto rápido de ser analisado, diz líder do governo O novo líder do governo no Congresso, senador Eduardo Gomes (MDB-TO), acredita que a PEC paralela da Previdência... 23/10/2019 09h30 Estadão Conteúdo De FHC a Bolsonaro, previdência passou por várias mudanças Desde a Constituição de 1988, quando foi estabelecido o regime da Previdência como é conhecido hoje, as regras de... 23/10/2019 07h04 Estadão Conteúdo Guedes comemora aprovação da Previdência; Bolsonaro ironiza críticos Bem humorado, o presidente Jair Bolsonaro comemorou a aprovação da reforma da Previdência no Senado, e ironizou as 23/10/2019 07h02 UOL Economia Bate-boca e polêmicas: a trajetória da Previdência, bandeira de Bolsonaro 23/10/2019 04h00 do UOL Previdência aprovada: quais as próximas pautas econômicas no Congresso? Depois de aprovar a reforma da Previdência, o Congresso se prepara para analisar outras pautas econômicas. Segundo 23/10/2019 04h00 Estadão Conteúdo Bolsonaro: reforma administrativa deve ser menos difícil que a tributária Passada a reforma da Previdência, o presidente Jair Bolsonaro considera que o próximo passo deverá ser a reforma... 22/10/2019 22h01 Reuters Aprovação da reforma da Previdência abre caminho para Brasil decolar de vez, diz Bolsonaro O presidente Jair Bolsonaro, que está em viagem à Ásia, disse nesta terça-feira no Twitter que a aprovação da... 22/10/2019 20h53 Estadão Conteúdo Reforma de Bolsonaro só não teve aprovação mais rápida que a de Lula A reforma da Previdência do governo Bolsonaro demorou 244 dias para ser aprovada pelo Congresso e só não foi mais... 22/10/2019 20h48 do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 Estadão Conteúdo Guedes, sobre reforma da Previdência: 'Agora vamos para o pacto federativo' O ministro da Economia, Paulo Guedes, comemorou o resultado da votação da reforma da Previdência em segundo turno... 22/10/2019 19h48 Estadão Conteúdo Previdência: Congresso cumpre com suas responsabilidades, diz Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), mandou um recado ao governo antes de divulgar o resultado da... 22/10/2019 19h45 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 José Paulo Kupfer Nova Previdência aprovada agora vai ficar velha em pouco tempo Uma boa reforma previdenciária precisa levar em conta a dinâmica demográfica, o problema fiscal e o problema... 22/10/2019 19h25 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou nesta terça-feira (22), em segundo turno, o texto-base da reforma da Previdência, por 22/10/2019 19h22 UOL Notícias Flávio Bolsonaro diz que reforma é remédio amargo, mas necessário Afirmação do filho do presidente Jair Bolsonaro foi feita antes da votação da reforma da Previdência, em segundo... 22/10/2019 18h21 Estadão Conteúdo PT ameaça ir ao STF se destaques da reforma não forem votados A bancada do PT no Senado anunciou que pretende entrar no Supremo Tribunal Federal (STF) questionando a votação da 22/10/2019 17h09 do UOL Comissão faz 3 mudanças em 25 minutos, e Previdência segue para reta final Os senadores na CCJ (Comissão de Constituição e Justiça) aprovaram três sugestões de modificação no texto da... 22/10/2019 11h52 Estadão Conteúdo Relator da reforma da Previdência acolhe 1 das 11 emendas propostas no 1º turno no Senado O relator da reforma da Previdência no Senado, Tasso Jereissati (PSDB-CE), acolheu apenas uma das 11 emendas... 22/10/2019 11h06 UOL Notícias - Política Câmara fará reformas, independentemente de governo não ter base, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que a casa continuará a modernizar e... 21/10/2019 13h12 BBC News Brasil Com Congresso prestes a aprovar previdência mais dura para civis, reforma branda para militares patina A Reforma da Previdência para servidores federais civis e trabalhadores da iniciativa privada deve ser aprovada... 21/10/2019 07h15 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 do UOL Governo apresentará agenda pós-Previdência na quarta, diz líder no Senado O líder do governo no Senado Federal, Fernando Bezerra Coelho (MDB-PE), afirmou hoje que a equipe econômica... 17/10/2019 12h47 Estadão Conteúdo Votação da reforma da Previdência no Senado deve ocorrer na terça-feira, diz Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), assegurou a conclusão da reforma da Previdência para a... 16/10/2019 08h50 do UOL Relator sobe taxa para filha de militar e cria transição para PM e bombeiro O relator da reforma da Previdência dos militares, Vinicius Carvalho (Republicanos-SP), apresentou hoje novas... 15/10/2019 16h45 Estadão Conteúdo Contribuições de militares devem aumentar mais rápido que o proposto pelo governo As contribuições pagas pelos militares para bancar o pagamento das pensões deve aumentar num ritmo mais rápido que 15/10/2019 15h50 BBC News Brasil FMI diz que reforma da Previdência não basta para aumentar potencial de crescimento do Brasil Embora tenha revisto a expectativa de crescimento da economia brasileira ligeiramente para cima em 2019, o Fundo... 15/10/2019 10h26 Estadão Conteúdo Presidente da Comissão quer votar nesta semana projeto de reforma dos militares O presidente da Comissão Especial que analisa a reforma da Previdência dos Militares, deputado José Priante... 14/10/2019 17h46 Estadão Conteúdo Relator da cessão onerosa defende exigir que prefeito use dinheiro na Previdência Relator do projeto que divide com Estados e municípios os recursos do megaleilão do petróleo, o senador Omar Aziz... 11/10/2019 16h54 Reuters Senado realiza 1ª sessão de discussão da Previdência em segundo turno O Senado realizou hoje a primeira sessão de discussão da PEC da reforma da Previdência, que deverá ser votada em... 10/10/2019 16h35 Bloomberg Governo quer mudar gatilho do teto e PIS/Cofins após Previdência O governo vai enviar ao Congresso três propostas consideradas prioritárias para a equipe econômica logo após a... 10/10/2019 12h03 do UOL BC: bancos estão preocupados com atrasos na aprovação da Previdência As instituições financeiras que operam no Brasil estão preocupadas com os atrasos e interrupções na aprovação da... 10/10/2019 09h58 Estadão Conteúdo Comissão especial da Câmara cancela sessão que votaria reforma dos militares A Comissão Especial da Reforma da Previdência dos Militares cancelou a sessão que discutira e votaria o projeto... 09/10/2019 15h14 ver mais"}
