{"categorias":[""],"corpora":"Reinaldo Polito | Bolsonaro mostra que está aprendendo a falar \nBolsonaro mostra que está aprendendo a falar\nBolsonaro surpreende e mostra que está aprendendo a falar - Reinaldo Polito - UOL Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Coluna Reinaldo Polito Bolsonaro surpreende e mostra que está aprendendo a falar 00:00 Reinaldo Polito Reinaldo Polito https://economia.uol.com.br/colunas/reinaldo-polito/ Autor de 31 livros que venderam mais de 1 milhão de exemplares, dá dicas de expressão verbal para turbinar sua carreira. 28/10/2019 13h35 Só fazemos melhor aquilo que repetidamente insistimos em melhorar. A busca da excelência não deve ser um objetivo, e sim um hábito. Aristóteles Os ares da Ásia e do Oriente Médio parece que fizeram bem aos discursos do presidente Jair Bolsonaro. Ele, que tem apresentado na comunicação uma de suas maiores deficiências, na viagem de 12 dias aos países dessas regiões, acertou o tom e a forma para falar em público. Não nos lembra aquele orador titubeante e inseguro de outras apresentações. Relacionadas Bolsonaro fez seu melhor discurso, tanto pelo conteúdo quanto pela forma No teleprompter, Bolsonaro se parece com uma criança aprendendo a ler Por que será que Bolsonaro fala palavrão e bate boca com jornalistas? Tive a oportunidade de fazer inúmeras críticas à maneira como o presidente Jair Bolsonaro se expressava em público. O objetivo sempre foi o de aproveitar o exemplo de seus acertos, erros e defeitos para fazer uma reflexão e avaliar se nós também não estávamos apresentando as mesmas virtudes, ou cometendo os mesmos equívocos quando nos apresentamos diante da plateia. Comentei sobre a sua linguagem inadequada empregada muitas vezes no exercício da Presidência da República. O uso do palavrão e da gíria, que chega a ser condenado até nas conversas do dia a dia, quando não há intimidade suficiente para essa fala mais despoliciada, torna-se mais grave, muito mais grave ainda nas situações em que a liturgia do cargo exige compostura. Além do linguajar, os maiores problemas apresentados por Bolsonaro em seus discursos estavam na maneira artificial como se posicionava diante da plateia, especialmente quando lançava mão do teleprompter. No pronunciamento oficial que fez em rede nacional na época das queimadas na Amazônia foi um verdadeiro desastre. O presidente falou com postura rígida, mantendo os olhos vidrados, truncando frases, sem nenhuma expressão corporal. E, por causa de sua insegurança, se apoiava ora sobre a perna esquerda ora sobre a direita, em demonstração evidente de desconforto. Cheguei a dizer que ele parecia uma criança aprendendo a ler. Começou a melhorar na ONU Ao se apresentar na ONU, Bolsonaro evoluiu. As frases já não estavam mais truncadas e usou o teleprompter com mais competência. O seu discurso foi firme, incisivo, mas não agressivo. Foi, sem dúvida, o melhor discurso de Bolsonaro até aquele momento. Alguns ficaram indignados com o fato de eu ter dito que foi o seu melhor discurso, mas não conseguiram me mostrar outra apresentação dele que fosse superior em qualidade. Se observarmos os discursos de Bolsonaro desde a sua posse, vamos constatar que ele tem melhorado muito. Na visita que faz ao Japão, China e Oriente Médio, houve um crescimento impressionante na qualidade de suas apresentações. Mesmo repetindo chavões e se valendo de frases feitas, suas exposições são cada vez melhores. No discurso (veja vídeo no alto da página) que fez em Abu Dhabi, nos Emirados Árabes Unidos, nesse domingo (27), para uma plateia de cerca de 500 empresários, investidores e homens de negócio, Bolsonaro se superou. Foi uma demonstração de que com empenho, disciplina e boa vontade qualquer pessoa consegue aprimorar a comunicação. O presidente fez uso de um conjunto de recursos que, quando bem aplicados, podem dar excelente resultado. Bolsonaro mostrou domínio dos recursos de comunicação Os organizadores do evento agiram de maneira correta, deixando o teleprompter a uma distância adequada e na linha da comunicação visual de Bolsonaro com o público. Pode dar a impressão de que olhava o tempo todo para a plateia, sem nenhum tipo de esforço. Tanto assim que algumas pessoas ficaram surpresas quando souberam que ele usou o aparelho. Como as transmissões feitas pela TV e pela internet mostraram as imagens fechadas no presidente, parecia que ele se comunicava de improviso. Só foi possível notar o teleprompter nas raras oportunidades em que a câmera fez tomadas mais abertas. Ele leu o discurso impresso no papel, no teleprompter e arriscou falar de improviso algumas frases que tem utilizado com frequência em suas apresentações. Entre uma frase e outra, teve a tranquilidade de fazer pausas e manter os olhos nos ouvintes. Com essa atitude, valorizou as informações transmitidas e deu oportunidade de reflexão ao público. Chamo a atenção para esse aspecto porque nas apresentações anteriores, quando Bolsonaro arriscava olhar para o público, o que ocorria raramente, voltava de maneira precipitada à leitura, provavelmente com receio de se perder. Esse retorno muito rápido era também um forte indicador de insegurança. Para lançar mão de todos esses apoios e usar essas técnicas, ele deve ter ensaiado bastante, pois somente assim poderia se mostrar bem preparado. Quando alguém se vale de tantos recursos, qualquer contratempo pode comprometer seu desempenho. Alguns oradores, até com bastante experiência em fazer apresentações, se complicaram. Não sabiam bem a hora de ler no papel, no teleprompter, ou qual o momento de improvisar. Dessa forma, ora Bolsonaro olhava para o discurso que estava sobre o pódio, ora lia o texto projetado no teleprompter, ora tirava os óculos e, sem ler, fazia comentários complementares a respeito de alguma informação que acabara de transmitir. Foi um bom resultado, principalmente para quem até outro dia não tinha intimidade com o teleprompter. O presidente fez um discurso curto, objetivo, na medida certa. Tocou em todos os pontos relevantes para aquele tipo de plateia. Falou da taxa de juros, que é a mais baixa de que se tem notícia no Brasil. Destacou o fato de a inflação estar abaixo da meta. Ressaltou a queda do desemprego. E revelou que estamos nos livrando dos entraves que dificultam os negócios em nosso país. Também não poderia ser mais oportuno fazer referência, como Bolsonaro efetivamente fez, ao fato de que o Brasil é \"um país de todas as raças, de todas as religiões, que comporta gente do mundo todo e convive em perfeita harmonia\". Por mais óbvias que essas informações possam ser para muitos de nós brasileiros, lá fora nem sempre esses dados positivos são divulgados. Ainda precisa melhorar muito Alguém poderia dizer que talvez fosse conveniente aprofundar aqui e ali certos pontos de sua mensagem, acrescentar uma ou outra informação, mas para uma plateia nem sempre tão familiarizada com as questões brasileiras, as informações foram bastante adequadas. O resultado saberemos quando a comitiva presidencial passar a régua, fechar a conta e avaliar os frutos dessas negociações. Tudo indica que estão sendo muito positivos. Independentemente de governo, essa deve ser uma política de Estado —ampliar negócios com o maior número possível de países. Ninguém poderá dizer que Bolsonaro já se transformou em exímio orador. Acho até que jamais chegará ao patamar dos grandes tribunos. Se, entretanto, continuar progredindo como está, cumprirá muito bem o seu papel. Tomara que ele e todos aqueles que falam em nome do Brasil possam se expressar com competência cada vez maior, pois, independentemente de posições ideológicas, quem ganha é o povo brasileiro. Superdicas da semana: Ninguém é tão bom que não possa melhorar Ninguém é tão ruim que não possa aprender Não devemos desanimar nos primeiros insucessos A comunicação é uma arte que deve ser aprendida e aperfeiçoada sempre Quando ler, não se esqueça de olhar para os ouvintes Ao olhar, mantenha o contato visual depois de pronunciar a última palavra Não tenha pressa de voltar à leitura. Assim, demonstrará domínio e segurança Livros de minha autoria que ajudam a refletir sobre esse tema: \"29 Minutos para Falar Bem em Público\", publicado pela Editora Sextante; \"Como falar de improviso e outras técnicas de apresentação\", \"Oratória para advogados\", \"Assim é que se Fala\", \"Conquistar e Influenciar para se Dar Bem com as Pessoas\" e \"Como Falar Corretamente e sem Inibições\", publicados pela Editora Saraiva; e \"Oratória para líderes religiosos\", publicado pela Editora Planeta. Siga no Instagram - @polito Siga pelo Facebook - facebook.com/reinaldopolito Pergunte para saber mais - contatos@polito.com.br ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dólar fecha abaixo de R$ 4 pela 1ª vez desde 15/8 e Bolsa bate novo recorde No Rio, aeroporto de Jacarepaguá inicia operação de voos comerciais Entenda as regras de transição da reforma da Previdência Economia Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Reinaldo Polito Plano de Carreira - Polito Conheça o segredo das empresas bem-sucedidas Não é difícil perceber que algumas empresas conquistam sucesso excepcional, enquanto outras fracassam. São... 22/10/2019 04h00 Plano de Carreira - Polito Dia do professor. Nada a comemorar Ensinar é um exercício de imortalidade. De alguma forma continuamos a viver naqueles cujos olhos aprenderam a ver... 15/10/2019 04h00 Plano de Carreira - Polito Silêncio de Moro diante das críticas de Gilmar Mendes é aula de refutação Faça o que você sente que está certo em seu coração, pois você será criticado de qualquer maneira. Você será... 08/10/2019 04h00 Plano de Carreira - Polito Quase ninguém gosta mais de falar pelo telefone, mas não vire antissocial Se você sente tédio quando está sozinho é porque está em péssima companhia Jean-Paul Sartre 01/10/2019 04h00 Plano de Carreira - Polito Bolsonaro fez seu melhor discurso, tanto pelo conteúdo quanto pela forma A hora da diplomacia é agora. Nossa interação com o resto do mundo deve ser uma conversa, não um monólogo.... 24/09/2019 17h14 Plano de Carreira - Polito Falar de forma agressiva, como Flávio Bolsonaro, pode gerar ódio e demissão O senador Flávio Bolsonaro (PSL-RJ) protagonizou cena de agressividade que foi notícia em todos os órgãos de... 17/09/2019 04h00 Plano de Carreira - Polito Quer falar em público tão bem como Obama? 5 pontos que você deve 'copiar' A arma mais forte contra discurso de ódio não é a repressão; é mais discurso Barack Obama, em discurso na... 11/09/2019 04h00 Plano de Carreira - Polito As pessoas não prestam atenção quando você fala? Precisa saber uns truques Você vai participar de uma reunião. Preparou a sua apresentação com todo o cuidado. Sabe exatamente o que vai... 03/09/2019 04h00 Plano de Carreira - Polito No teleprompter, Bolsonaro se parece com uma criança aprendendo a ler Quem não leva a sério a preparação de algo está se planejando para o fracasso (Benjamin Franklin) 27/08/2019 04h00 Plano de Carreira - Polito Por que será que Bolsonaro fala palavrão e bate boca com jornalistas? \"A única coisa que temos de respeitar, porque ela nos une, é a língua\" (Franz Kafka) 20/08/2019 04h00 Plano de Carreira - Polito Quem fala bem e quem fala mal no governo de Bolsonaro? Geralmente aqueles que sabem pouco falam muito e aqueles que sabem muito falam pouco Jean-Jacques Rousseau 13/08/2019 04h00 Plano de Carreira - Polito Cuidado com o que fala: você está sendo gravado Não te abras com teu amigo Que ele um outro amigo tem. E o amigo do teu amigo Possui amigos também (Mario Quintana) 06/08/2019 04h00 Plano de Carreira - Polito Bolsonaro ainda não desceu do palanque Só pelo título já é possível contabilizar a quantidade de descontentes com este texto. É difícil explicar até para 31/07/2019 17h47 Plano de Carreira - Polito Os hackers de Araraquara Sou araraquarense. Recebi o título de Cidadão Benemérito da cidade. Sou membro titular da Academia Araraquarense... 30/07/2019 12h45 Plano de Carreira - Polito Joaquim Nabuco já foi embaixador nos EUA; o que esperar de E. Bolsonaro? Como boa parte dos brasileiros, soube com surpresa e até decepção da notícia sobre a possibilidade de indicação de 23/07/2019 04h00 Plano de Carreira - Polito Quando você fala, dá sono nas pessoas? Veja quais os principais defeitos Há algum tempo ministrei alguns cursos para turmas formadas por procuradores. Entre suas atribuições, está a... 16/07/2019 04h00 Plano de Carreira - Polito Desejar o que o outro tem nem sempre é inveja No Brasil, sucesso é ofensa pessoal. Tom Jobim 09/07/2019 04h00 Plano de Carreira - Polito O mundo não terá espaço para profissionais que só sabem seguir regras \"Assim, porque é morno, e não és quente nem frio, vomitar-te-ei da minha boca\" Apocalipse 3:16 04/07/2019 04h00 Plano de Carreira - Polito Como Bolsonaro e Trump se elegeram com ideias aparentemente rejeitadas? \"Não existe herói sem plateia\" André Malraux 25/06/2019 04h00 Plano de Carreira - Polito Moro acertou em estratégia de comunicação para se defender dos vazamentos? A verdade é sempre o argumento mais forte Sófocles 18/06/2019 04h00 Plano de Carreira - Polito Clóvis Rossi deixa em cada um de nós uma história para ser lembrada Quando eu estava para lançar meu livro \"Cómo hablar bien em público\" na Espanha, publiquei um texto em que Clóvis... 14/06/2019 20h53 Plano de Carreira - Polito Existem diferenças entre homens e mulheres no ambiente de trabalho? Aquele que quer aprender a ser chefe tem primeiro que aprender a servir Sólon 11/06/2019 04h00 Plano de Carreira - Polito Dicas para jovem turbinar sua carreira: um legado do especialista Ruy Leal Não sou jovem o suficiente para saber tudo Oscar Wilde 04/06/2019 04h00 Plano de Carreira - Polito Você vai morrer Para arrebatar uma plateia, é preciso que ela veja vida, e não algo morno Laurence Olivier 28/05/2019 04h00 Plano de Carreira - Polito Bolsonaro só fala para convertidos; como conquistar os outros? Bolsonaro fala apenas para o seu público, para pessoas convertidas. Se essa estratégia não garante a conquista... 21/05/2019 04h00 Plano de Carreira - Polito O que Harry, Maia, Bolsonaro e Moro têm a ver com a sua comunicação? A atenção é a mais importante de todas as faculdades para o desenvolvimento da inteligência humana Charles Darwin 14/05/2019 04h00 Plano de Carreira - Polito Será que ministro da Educação chamar Kafka de cafta é tão grave assim? Caro ministro Abraham Weintraub, tudo bem? Acompanhei seu discurso ontem na reunião do Senado com os membros da... 08/05/2019 12h07 Plano de Carreira - Polito Ao anunciar bebê real, príncipe Harry mostrou que não sabe falar em público O príncipe Harry talvez seja uma das pessoas mais queridas e admiradas do Reino Unido. Com seu jeito meigo,... 07/05/2019 15h46 Plano de Carreira - Polito Quando se criticam, Bolsonaro e Maia são sinceros ou estão interpretando? A democracia é o pior dos regimes políticos, mas não há nenhum sistema melhor que ela. (Winston Churchill) 07/05/2019 04h00 Plano de Carreira - Polito Veja passo a passo essa \"aula\" que Afif Domingos deu sobre falar em público A política brasileira se transformou em uma das mais extraordinárias aulas de oratória que se poderia esperar. As... 30/04/2019 04h00 Plano de Carreira - Polito Por que o porta-voz do governo Bolsonaro mudou seu jeito de falar? \"Jornalismo é publicar aquilo que alguém não quer que se publique. Todo o resto é publicidade.\" (George Orwell) 23/04/2019 04h00 Plano de Carreira - Polito Moro fala \"coupção\" em vez de \"corrupção\". Isso é um problema? As pessoas pronunciam mal as palavras normalmente por negligência. Como são compreendidas pelos familiares e por... 16/04/2019 04h00 Plano de Carreira - Polito Dicas para dar uma resposta que nocauteie seu interlocutor, como Mourão fez Talvez não exista habilidade mais admirável na comunicação que a presença de espírito, especialmente de oradores... 10/04/2019 14h23 Plano de Carreira - Polito Tchutchuca é a mãe! Você reagiria a uma ofensa como fez Paulo Guedes? Paulo Guedes visitou a CCJ (Comissão de Constituição e Justiça), da Câmara dos Deputados, e protagonizou... 09/04/2019 04h00 Plano de Carreira - Polito Moro vira meme com erro de português; como evitar isso ao falar em público? Durante discurso que proferiu na Câmara dos Deputados, o ministro da Justiça, Sergio Moro, explicava sobre a... 03/04/2019 11h08 Plano de Carreira - Polito Você ainda briga por causa dos políticos? É possível conversar sem agressão Bolsonarista? Você é fascista, nazista, ditador! 02/04/2019 04h00 Plano de Carreira - Polito O que mudou na fala nos últimos 20 anos? Temos de ser breves e objetivos Não, tempo, não zombarás de minhas mudanças! As pirâmides que novamente construíste Não me parecem novas, nem... 26/03/2019 04h00 Plano de Carreira - Polito Comunicação sem censura, como de Olavo de Carvalho, favorece ou prejudica? Nos últimos tempos Olavo de Carvalho se projetou com destaque nas redes sociais. Já era conhecido pela publicação... 19/03/2019 04h00 Plano de Carreira - Polito Bolsonaro e Trump: o encontro dos presidentes tuiteiros Está agendado para o dia 19 deste mês lá na terra do Tio Sam o encontro entre os presidentes do Brasil e dos... 12/03/2019 04h00 Plano de Carreira - Polito As idas e vindas na comunicação entre Brasil e Venezuela \"Quanto maior o poder, mais perigoso é o abuso\". (Edmund Burke) 05/03/2019 04h00 Plano de Carreira - Polito Será que Rui Barbosa, o \"Águia de Haia\", foi mesmo um grande orador? Vi todas as nações do mundo reunidas e aprendi a não me envergonhar da minha. Medindo de perto os grandes e os... 26/02/2019 04h00 Plano de Carreira - Polito Guedes deixou arrogância e agora tenta aprovar reformas na base da conversa \"Todo o grande poder é perigoso para um debutante\". (Epiteto) Alguns homens públicos precisam passar por um... 19/02/2019 04h00 Plano de Carreira - Polito Bibi Ferreira era uma atriz excepcional e uma pessoa muito generosa Muita gente vai falar de Bibi Ferreira. Contarão os detalhes da sua carreira. Falarão de suas peças e de sua... 13/02/2019 19h10 Plano de Carreira - Polito Personalidade e energia: o Moro ministro fala muito melhor que o Moro juiz O ministro Sérgio Moro está enfrentando um grande desafio pessoal. Até há pouco tempo, como juiz, raramente... 12/02/2019 04h00 Plano de Carreira - Polito Três erros de comunicação cometidos por Bolsonaro que você pode evitar Bolsonaro está de volta. Na semana passada, Bolsonaro realizou com sucesso a terceira cirurgia após a facada que... 05/02/2019 04h00 Plano de Carreira - Polito Bombeiro tenente Aihara, de Brumadinho, dá aula de comunicação na tragédia Talvez não tenham existido fatos que mereceram mais divulgação na imprensa que a tragédia de Brumadinho. Dia e... 29/01/2019 16h07 Plano de Carreira - Polito As explicações da Vale sobre a tragédia de Brumadinho convenceram? Talvez não exista nada pior na história de uma empresa que tragédias como essa ocorrida em Brumadinho, com o... 28/01/2019 13h19 Plano de Carreira - Polito Bolsonaro não comprometeu em Davos, mas precisa de treino para falar bem Eu poderia, e talvez até devesse, analisar a estrutura do discurso de Bolsonaro em Davos. Afinal, a análise do... 23/01/2019 13h11 ver mais"}
