{"categorias":[""],"corpora":"TAB | Segredo do sucesso do pop, os 'feats' ampliam o público do artista\nSegredo do sucesso do pop, os 'feats' ampliam o público do artista\nComo são feitas as músicas que grudam no ouvido UOL sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais A cabeça do pop Música hiperpopular tem colagem de ritmos e redes de compositores para fazer hit sob medida para cada artista Em outubro de 2019, Pabllo Vittar lançou \"Parabéns\", música em parceria com o veterano do pagode baiano Psirico, como o primeiro single de seu terceiro disco. O brega, o forró e até a música romântica que a drag ouvia no rádio durante sua infância no Maranhão e Pará são parte desse e de outros hits seus, lançados nos últimos três anos, como \"K.O.\", \"Corpo Sensual\", \"Seu Crime\" e \"Problema Seu\". Toda a mistura de gêneros tradicionais com batidas eletrônicas e melodias sintetizadas invocada por Pabllo dá uma nova cara ao pop, diferente do pastiche de músicas norte-americanas produzidas por aqui em outras décadas. Ainda assim, ela é sumarizada em uma só categoria de gênero musical: o pop. No Brasil, esse termo evoca sonoridade e estética completamente diferentes do que entendemos como música popular brasileira ou MPB. O que, então, poderíamos definir como pop? No conto \"Um Homem Célebre\", de Machado de Assis, Pestana é um compositor talentoso de polcas que morre desgostoso por não ter chegado aos pés de Mozart, Beethoven e Chopin. No século 19, o termo \"música popular\" representava muito mais a origem - o fazer musical que partia das comunidades \"populares\" - do que o fato de a música ter se popularizado. Hoje, as estatísticas definem o que é ser popular e massificado. Dados da Playax, empresa que analisa a audiência de música em diversas plataformas, mostra que Anitta, MC Kevinho e Marília Mendonça são os artistas mais populares entre os gêneros preferidos do público: pop, funk e sertanejo. Mas nem por isso sua criação é simples ou tosca. Para grudar nos ouvidos e fazer dançar, o processo de criação tem abraçado mais a sonoridade do Brasil, misturado cada vez mais os gêneros e aberto espaço para cada vez mais colaboradores. Como nasce um hit pop Salada sonora O conceito de \"música popular\" como conhecemos hoje, segundo o musicólogo Sérgio Molina na tese \"A Composição de Música Popular Cantada\", começou a se formar por volta de 1930, quando já era usado para classificar \"o samba, as marchinhas, os maxixes e outros gêneros\". Começava o processo de massificação pelo rádio. Na década de 1960, ele já era segmentado entre música folclórica (ou tradicional) e música urbana. Essa mesma década foi palco de uma transmutação da canção do Ocidente, da qual os Beatles foram os mais notáveis agentes. Se o primeiro LP do grupo, \"Please, Please Me\" (1963), havia sido gravado em 12 horas, o clássico \"Sgt. Pepper's Lonely Hearts Club Band\" (1967) levou 400 horas de estúdio para ser concluído. Apesar da alta complexidade de composição, Sgt. Pepper's foi um sucesso de crítica e vendas - tornando \"a massificação e a singularidade princípios conciliáveis\". A sonoridade desse disco foi uma das características definidoras do que viríamos a conhecer como pop. \"O pop não é exatamente um gênero musical com características específicas. Ele é a possibilidade da soma de vários gêneros ao mesmo tempo\", explica Molina. \"Isso fica evidente porque poucas faixas [do Sgt. Pepper's] são rock mesmo. Tem raga indiana, tem música de cabaré, mas o conceito é o pop\". O musicólogo explica que isso só foi possível por meio da composição coletiva: um processo em que, mesmo que letra e melodia tenham sido escritas por uma só pessoa, cada instrumentista e intérprete (músicos de orquestra convidados, a produção de George Martin, técnicas de gravação e mixagem de som modernas) dá sua contribuição ao fonograma final. Nessa época, no Brasil, a música popular vivia um momento ascendente. Era a época dos festivais (como o lendário Festival de Música Popular Brasileira da TV Record). Segundo o compositor Guilherme Arantes, foi nesse momento que ele decidiu se tornar compositor. \"Desde menino, eu sonhava com essa história de ser autor por força de Tom Jobim, Vinícius, Caetano, Gil; escrever para Elis, Nara Leão\", conta ao TAB. Sucesso sob encomenda Arantes começou compondo trilhas de novelas para a gravadora Som Livre, mas só virou um astro após se transformar em um hitmaker, compondo para Elis Regina, Fafá de Belém e até musicais infantis de televisão. Com o tempo, Arantes acabou abandonando a prática. \"Nunca me vi assim. Mas não há demérito nenhum nesses profissionais, a fabricação [de hits] em série é uma coisa que sempre existiu. Se você for olhar, o Tom Jobim uma época foi um hitmaker\". Ao olhar para as faixas mais tocadas no Brasil hoje, é impressionante a presença de composições feita a muitas mãos e a fabricação de hits em série. Logo, a questão \"o que é música pop no Brasil?\" parece ter uma resposta apenas por meio de outra questão: \"Como se faz música pop no Brasil?\". Exemplo: pense na faixa \"Bebi Liguei\" de Marília Mendonça - em agosto de 2019, ela era a quarta música mais ouvida no país no YouTube e a 14ª no Spotify. Ela foi escrita por Gabriel Agra, Philipe Pancadinha, Victor Hugo e Thales Lessa. Lessa é um dos grandes hitmakers do sertanejo, gênero que conta com alguns dos maiores nomes da composição brasileira em questão de números, como Bruno Caliman, autor de \"Beber, Cair e Levantar\" e Paula Mattos, autora de \"Doidaça\". Letras de amor e álcool Lessa começou sua carreira em Araxá, no interior de Minas Gerais, no final da década de 1990. A primeira grande oportunidade surgiu em 2012, quando a dupla goiana Humberto e Ronaldo fez um show em Araxá e Lessa foi chamado ao palco. \"Cantei o refrão de uma música minha que fazia sucesso com a minha banda lá na cidade. [A dupla] ficou embasbacada porque todo mundo cantou junto. Me chamaram no camarim e trocamos telefone. No outro dia me ligaram e acabei mandando a 'Só Vou Beber Mais Hoje', que abriu todas as portas pra mim.\" Após o sucesso da música, a demanda de Lessa aumentou consideravelmente, a ponto de mudar para Goiânia para ficar mais próximo dos artistas com quem trabalhou, de Henrique e Juliano a Gusttavo Lima. Apesar da agenda de shows que ainda mantém como cantor, o trabalho como compositor é sua principal ocupação - sozinho ou acompanhado. Para Lessa, o processo de compor em grupo adiciona perspectivas e sacadas que ele não teria sozinho. Em \"Trincadinho\", composta ao lado de Diego Silveira, Lari Ferreira, Nicolas Damasceno e Rafael Borges, ele conta que \"a cereja do bolo\" foi o título, que demorou a surgir. \"Ficamos pensando em 'pedacinho', 'arranhãozinho', aí alguém falou 'trincadinho' e deu certo.\" Não é pastelaria A composição em conjunto é um processo pra lá de comum e já consolidado no sertanejo. O hit do carnaval de 2019, \"Jennifer\", gravado pelo falecido artista Gabriel Diniz, tem oito nomes de compositores em seus créditos. Wesley Safadão conta com um time de seis músicos e compositores para fabricarem seus hits. Uma das músicas mais tocadas no país em 2018, \"Atrasadinha\", também foi composta a seis mãos. A ideia inicial partiu do sertanejo Felipe Araújo, intérprete da música. \"Quando vou escrever pra algum artista específico, eu pesquiso. Peço o maior briefing possível do projeto. Acho que é importante para não fazer músicas que não têm nada a ver com o artista\", explica Wynnie Nogueira, autora da faixa juntamente com Diego Barão e Léo Brandão. A personalidade artística do intérprete, então, é fundamental para a composição de uma faixa de sucesso. Esse é o lugar de onde parte todo o trabalho de Pablo Bispo, autor de \"Essa Mina É Louca\", da Anitta, \"Problema Seu\", da Pabllo Vittar, e \"YoYo\", da IZA e Gloria Groove. Pablo trabalhou anos como um dos Doutores da Alegria, trupe de palhaços que faz trabalhos sociais com crianças em hospitais públicos. Foi cantando para elas que ele descobriu seu talento para a composição. Desde então, Pablo vem trabalhando com as grandes estrelas pop do Brasil por meio do grupo Dogz, formado por ele e os produtores Ruxell e Sérgio Santos, e o Brabo Music Team, do qual fazem também fazem parte Gorky, Maffalda, Zebu e Arthur Marques (o time que tem dado a cara e a sonoridade de Pabllo Vittar). \"A gente não separa quem é compositor, quem é produtor, quem é master e mixer. Fazemos a música toda, o que em 99% dos lugares é feito quebrado, por pessoas que nem se tocam\", fala Pablo sobre o funcionamento dos grupos. \"Fazemos tudo ao lado dos artistas. Pra entender quem é a pessoa, saber o que ela quer. A Pabllo nunca ficaria famosa com 'Pesadão' e a IZA nunca ficaria famosa com 'K.O.', porque 'K.O.' é a Pabllo em música, e 'Pesadão' é a IZA em música.\" Para quem acha que o processo de composição e produção de uma música de dois minutos de duração seja algo fugaz, Vittar revela: \"Cada um de nós se doa muito em cada música. Fazer música pop, aliás, música em geral, não é fácil, não é pastelaria\". Entre feats e likes O brasileiro sempre ouviu muita música, mas uma olhada na lista das mais ouvidas nas rádios e plataformas digitais mostra que nunca consumimos tanto nossa própria produção, o que coloca o Brasil hoje como o quarto país que mais cresce em streaming. É por lá que o funk e o pop fazem escoar suas produções com mais facilidade, ainda que o sertanejo domine todas as mídias e plataformas. A presença nas redes sociais e a influência sobre os seguidores na casa dos milhões ajudam os artistas a divulgarem singles e desenvolverem seus projetos musicais. Mas a busca pela popularidade acontece também de forma casada. Os famosos \"feats\" têm dominado a lista dos mais ouvidos e podem acontecer entre artistas que partilham (ou não) as mesmas sonoridades. Anitta já gravou na batida da bossa de Silva, na base eletrônica do Tropikillaz e Alesso e com o tempero pop da inglesa Rita Ora. Sua aposta seguinte é uma música com Marília Mendonça. Aliás, é no sertanejo que as colaborações também se tornaram mais comuns de uns anos para cá, dando origem a ritmos como \"funknejo\" - como na parceria de Simone e Simaria com Kevinho - e \"EDMnejo\" - como quando Matheus e Kauan colaboraram com Alok. Para o crítico de música pop do jornal The New York Times, Jon Caramanica, as diversas colaborações vêm da necessidade de os artistas se tornarem mais versáteis do que nunca. \"Mas também é muito, muito mais fácil soar como um peixe fora d'água\", diz ele ao TAB, destacando as parcerias que visam sucesso nas plataformas de streaming. \"Elas existem na esperança de que alguém clique no nome de um artista e entre em um mundo inteiro de descobertas. Mas elas tendem a parecer puramente algorítmicas, mais sobre uma busca por atenção do que uma tentativa de evolução artística.\" Um \"feat\", inclusive, pode acabar em briga. Anitta e Ludmilla fizeram a batida de \"Onda Diferente\" viralizar por todo o país, mas uma questão envolvendo os créditos da música fez com que a dupla rompesse não só a parceria, como a amizade. Caminho alternativo do funk Mas há processos um tanto mais orgânicos e individuais mesmo dentro do que é considerado hiperpopular. O produtor DJ RD, que começou oferecendo beats para alguns MCs na favela Nova Holanda, no Rio de Janeiro, e hoje trabalha com uma equipe atendendo aos artistas do selo KondZilla, conta que os primeiros sucessos dos artistas de funk são, em geral, produzidos de maneira bem simples. \"Às vezes o cara vem aqui [no estúdio], grava uma montagem e estoura\", conta. \"Mas manter um artista no topo o tempo inteiro é muito mais difícil. E tem uma galera que trampa com gravadora, por exemplo. O Kevinho é da Warner, o Kekel é da Som Livre. Aí tem mais pessoas envolvidas, passa por diretores, passa por músicos. Precisa ter uma atenção maior\", diz. Dany Bala, produtor responsável por hits do brega e bregafunk, trabalha sozinho desde que começou a produzir. \"Nunca trabalhei com a mão de obra de outras pessoas ou contratando músicos. Enquanto estou colocando uma 'cama' de piano aqui, já sei que instrumento vou colocar em seguida. Tudo o que eu faço já é pensando no que eu vou colocar depois\", diz. Entre as 50 faixas mais tocadas do Brasil no Spotify em agosto de 2019, quatro foram escritas apenas pelo MC que as interpreta. Delas, duas foram produzidas pelo próprio MC - \"Ela é do Tipo\", do Kevin o Chris, e \"Quando a Vontade Bater\", do PK - e duas por apenas um produtor - \"Senta Braba\", do MC WM (produzida por DJ Will O Cria) e \"Evoluiu\", também do Kevin o Chris e produzida por DJ Juninho. Embora não toque nas rádios com a mesma frequência que outros gêneros que bebem da sua fonte, o funk mantém popularidade alta nas redes sociais e no streaming. E comanda, ao lado do pop, focos de resistência em um país dominado pelo sertanejo. O filho é de quem? O conceito de autoria na música pop, porém, é cada vez mais discutível. Na arte em geral, segundo o crítico francês Nicolas Bourriaud, este começou a ser esfumado por volta dos anos 1990 pelo que ele chama de \"pós-produção\": um tipo de arte criada pela interpretação e reelaboração de produtos culturais já disponíveis. O DJ, como o pintor pós-moderno, retrabalha obras realizadas por terceiros. Apagam-se os limites entre consumo e produção (e entre cópia e original). E a música produzida e consumida em ambiente digital obedece à mesma lógica de qualquer outro post: ganha relevância na cadeia de compartilhamento, acesso e comentário. Já o crítico musical Simon Reynolds trata especificamente da questão no pop e aponta a superexposição de informações da internet como principal vetor para o fim de novos movimentos musicais a partir da virada do século. Para ele, a música atual seria uma colcha de retalhos de referências nostálgicas a um passado impressionantemente recente. Mas a ausência de um criador absoluto parece ter aberto outras portas à música popular. Se durante a era de ouro do hip hop nos Estados Unidos era uma vergonha contar com outros compositores (ou ghostwriters), por exemplo, uma das faixas que alcançou o #1 nas paradas da Billboard em 2018 - \"SICKO MODE\", do Travis Scott - tem 30 pessoas creditadas como as responsáveis por sua criação. Kanye West disse ao New York Times, em junho de 2018, que entregou anotações e temas para um grupo de compositores responsáveis, junto a ele, para escrever as letras de seu álbum mais recente, \"Ye\". Apesar de DJ Khaled ser constantemente questionado sobre seu papel em seus próprios álbuns - já que ele não produz, compõe nem interpreta em nenhuma das músicas -, seu nome esteve à frente de diversos hits dos últimos anos. Isso acontece porque Kanye, Travis e Khaled representam uma nova faceta do artista pop: o artista-curador. Para Molina, esse é o auge do conceito de composição coletiva e é para onde pode apontar o futuro da música pop. \"A ideia de escrever melodia e letra é só um ponto de partida para a criação - não necessariamente isso deveria ser considerado a composição, a composição é sempre coletiva\", diz. \"O processo pode ser liderado por alguém, mas abre os espaços para os companheiros criarem juntos. Esta é uma maneira com que a música mostra, na vida cotidiana, de que forma espaços mais democráticos e coletivos podem ser mais ricos, e que os processos mais autoritários costumam ser empobrecedores.\" Fale com o TAB tabuol@uol.com.br Publicado em 28 de outubro de 2019 Arte: Alex Kidd, Eduardo Asta; Edição: Olívia Fraga, Rodrigo Bertolotto; Edição de Arte: Mariana Romani; Reportagem: Amanda Cavalcanti, Tiago Dias. Newsletters Histórias, tendências, inovação, comportamento e cultura Email inválido Cadastrar Curtiu? Compartilhe. Siga UOL TAB © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
