{"categorias":[""],"corpora":"Carros | Testamos: Nissan mostra que carros elétricos podem ser divertidos e baratos\nTestamos: Nissan mostra que carros elétricos podem ser divertidos e baratos\nTestamos: Nissan mostra que carros elétricos podem ser divertidos e baratos - 28/10/2019 - UOL Carros UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Testamos: Nissan mostra que carros elétricos podem ser divertidos e baratos 00:00 Vitor Matsubara Do UOL, em Tóquio (Japão)* 28/10/2019 04h00 Carros elétricos ganharam um injusto estigma de serem insossos. Aos poucos, porém, este panorama está mudando graças a modelos como os veículos da Tesla. E em breve a Nissan também pode entrar na jogada. Claro que essa mudança não acontecerá do dia para a noite. A fabricante ainda desenvolve algumas tecnologias que prometem deixar os carros elétricos ainda mais divertidos de guiar - até porque isso eles sempre foram, e quem acha o contrário provavelmente ainda não dirigiu um. UOL Carros foi a pista testes da Nissan, localizada em Oppama, nos arredores de Tóquio, para experimentar o protótipo de um veículo com um novo sistema de tração integral movido por dois motores elétricos, apenas alguns dias após o anúncio mundial. \"A Nissan lançará em breve uma nova geração de veículos elétricos que representará uma verdadeira revolução. A nova tecnologia de tração integral controlada por motores elétricos combinada com o controle de chassis resulta em um grande avanço em acelerações, maior estabilidade nas curvas e melhor frenagem, apresentando resultados dignos dos melhores esportivos\", declarou Takao Asami, vice-presidente sênior de pesquisa e engenharia avançada da empresa. Um Leaf aventureiro? Nada disso! Imagem: Divulgação O protótipo foi feito sobre a base de um Leaf e+ e traz algumas diferenças visuais, como molduras nos para-lamas (como nos aventureiros urbanos tão populares no Brasil) e rodas de liga leve da Nismo, a divisão de desempenho da Nissan. As maiores diferenças, porém, estão debaixo da carroceria. Os dois motores entregam uma potência combinada de 308 cv e torque máximo de 69,3 kgfm. São números bem impressionantes, especialmente comparando com os 215 cv e 34,7 kgfm do próprio Leaf e+. Diferenças entre nós Imagem: Divulgação Os engenheiros da Nissan prepararam um pequeno circuito para demonstrar as vantagens do novo sistema. A primeira fase consistia em uma arrancada para explorar o potencial do veículo. Logo vinham exercícios de retomada de velocidade e finalmente uma pequena pista circular em piso molhado para analisar a aderência. Todos os exercícios foram realizados a bordo de um Leaf e+ convencional e logo depois no protótipo. Grudado no chão Imagem: Divulgação Existe uma diferença gigantesca entre elas em todas as situações. A aceleração é brutalmente mais rápida, até porque estamos falando de um veículo com dois motores contra outro com \"apenas\" um. O exercício de retomada de velocidade consistia em ir até os 40 km/h e então desacelerar para 20 km/h. Ao fazer isso sucessivas vezes a intenção era reproduzir a situação de constante anda-e-para no trânsito urbano, na qual a cabeça dos ocupantes balança para frente e para trás. Esse efeito é minimizado com a adição de frenagem regenerativa no motor de trás, que produz energia suficiente para tracionar o eixo de trás do veículo. Assim, o veículo não precisa de tanta potência para se movimentar, e o movimento de anda-e-para fica bem menor. Já a estabilidade nas curvas é muito melhor, uma vez que o freio atua de forma independente em cada roda. Foi o que constatamos ao contornar curvas a mais de 60 km/h sob piso molhado sem perder o controle do veículo. O novo sistema de tração integral movido por dois motores estará na próxima geração de carros elétricos da Nissan, que devem chegar ao mercado japonês dentro de alguns anos. Quem arriscar um palpite para além de 2021 têm grandes chances de acerto. * Viagem a convite da Anfavea Nissan apresenta protótipo de novo carro elétrico; conheça +5 +3 Imagem: Imagem: Imagem: Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora PitsTop: 5 supercarros exclusivos que poucos podem sonhar em ter Fábrica da Ford encerra produção na 4ª; compra pela Caoa segue indefinida Civic e Corolla são sucessos no Brasil, mas vendem pouco no Japão Carros Salão de Tóquio Do UOL, em Tóquio (Japão)*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Testes e lançamentos Porsche Cayenne adere à moda dos SUVs-cupê no Brasil com motores V6 e V8 28/10/2019 18h20 Audi TT deve ser substituído por crossover elétrico 'eTTron', diz site 28/10/2019 10h52 Nissan apresenta protótipo de novo carro elétrico; conheça 28/10/2019 08h48 Nissan Frontier S: versão básica mantém o que importa para pegar no batente 27/10/2019 04h00 Andamos: Honda Accord híbrido é sedã bom de guiar e faz mais de 20 km/l 26/10/2019 04h00 Ford anuncia lançamento de SUV elétrico do Mustang para novembro 25/10/2019 14h32 Fiat Toro Ranch: testamos a picape que a campeã do BBB levou para casa 25/10/2019 04h00 Volkswagen apresenta a 8ª geração do Golf, conectada e híbrida; saiba tudo 24/10/2019 13h32 Novo Volkswagen Golf custou quase R$ 9 bilhões para chegar às ruas 24/10/2019 11h57 Novo Volkswagen Golf 2020 tem fotos oficiais vazadas; veja como ficou 24/10/2019 05h47 Conceito da Daihatsu vai dar origem a novo SUV da Toyota no Brasil; conheça 24/10/2019 04h00 Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação 23/10/2019 18h00 Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas 23/10/2019 16h54 Lexus revela visão de futuro em conceito totalmente elétrico 23/10/2019 16h53 Mitsubishi exibe conceito com motorização futurista no Salão de Tóquio 23/10/2019 12h23 Suzuki Jimny Sierra tira 20 anos de atraso, mas cobra (caro) por isso 23/10/2019 11h00 VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta 23/10/2019 04h00 Nissan: novo Versa chega no 2º trimestre de 2020 e March será 'atrevido' 22/10/2019 23h08 Novo Fit surge inspirado na 1ª geração; versão híbrida é cotada para Brasil 22/10/2019 20h46 Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel 22/10/2019 11h50 Ford vive fiasco nos EUA após problemas no lançamento do Explorer 2020 22/10/2019 10h23 Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags 22/10/2019 01h48 Toyota revela mini elétrico da Olimpíada e mira envelhecimento da população 21/10/2019 23h24 Novo Honda Fit vaza antes de apresentação no Salão De Tóquio 21/10/2019 12h30 Jeep Gladiator ganha conceito adaptado para uso militar em evento nos EUA 21/10/2019 10h19 Carros surreais e novidades para o Brasil: o que esperar do Salão de Tóquio 21/10/2019 04h00 Testamos: Audi Q8 é SUV tecnológico e pinta como 'carro ostentação' da vez 21/10/2019 04h00 Testamos: Jetta GLi anda como o Golf GTi, mas com espaço para a família 19/10/2019 04h00 Jeep começa a produzir Compass e Renegade híbridos na Itália 18/10/2019 14h52 Toyota apresentará elétrico pronto para produção no Salão de Tóquio 17/10/2019 10h43 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 17h00 Renault Captur ganha edição limitada Bose partindo de R$ 95.990 16/10/2019 16h57 Volvo XC40 Recharge: conheça o 1º carro elétrico da marca sueca 16/10/2019 14h41 Volvo XC40 é primeiro carro elétrico da marca, que chega ao Brasil em 2021 16/10/2019 14h04 Toyota revela primeiras imagens oficiais do novo Yaris; veja 16/10/2019 11h13 Honda divulga a primeira imagem oficial do novo Fit 2020; veja o teaser 16/10/2019 09h50 Teste: Classe A Sedan é melhor sedã da Mercedes com preço quase de Corolla 16/10/2019 04h00 Novo Volkswagen Golf é flagrado sem camuflagem antes de lançamento 15/10/2019 10h19 Chevrolet Prisma Joy é rebatizado como Joy Plus; LED no farol é opcional 14/10/2019 16h49 Porsche lança versão limitada do 718 Cayman GT4 na Alemanha 14/10/2019 13h12 Fiat Cronos 1.8 ganha versão para público PCD por R$ 54.655 14/10/2019 11h43 Testamos: VW T-Cross com câmbio manual é versão criada para entusiastas 13/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que será usado na Olimpíada 12/10/2019 04h00 Toyota Mirai: testamos o carro a hidrogênio que levará atletas na Olimpíada 12/10/2019 04h00 Novo conceito da Toyota tem inteligência artificial e fala com o motorista 11/10/2019 10h24 Novo Nissan Versa: conheça o sedã que vai encarar HB20S e Onix Plus em 2020 11/10/2019 04h00 Novo Nissan Versa é lançado no México e chega em 2020 ao Brasil 11/10/2019 04h00 Volkswagen revela primeiras imagens de como será o Golf 2020 10/10/2019 10h04 ver mais"}
