{"categorias":[""],"corpora":"Estudo inglês indica que é o coronavírus que mata os idosos e não as comorbidades\nA análise de informações detalhadas sobre quase 17 mil pacientes internados em hospitais do Reino Unido, feito pelo Coronavirus Clinical Characterization Consortium, concluiu que o Covid-19 é tão perigoso quanto o ebola e que a maioria dos idosos mortos pela doença não teria morrido de outra forma, contrariando assim a versão de que são as [...] ... Leia post completo no blog Leia mais (05/02/2020 - 09h27)\nEstudo inglês indica que é o coronavírus que mata os idosos e não as comorbidades – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 às 9h27 Estudo inglês indica que é o coronavírus que mata os idosos e não as comorbidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Paulo Markun A análise de informações detalhadas sobre quase 17 mil pacientes internados em hospitais do Reino Unido, feito pelo Coronavirus Clinical Characterization Consortium, concluiu que o Covid-19 é tão perigoso quanto o ebola e que a maioria dos idosos mortos pela doença não teria morrido de outra forma, contrariando assim a versão de que são as comorbidades que levam a óbito os mais velhos. O estudo, liderado pelo professor Calum Semple e publicado no site medRxiv, sem revisão de seus pares, constatou que um terço das pessoas admitidas nos hospitais morreu. Numa entrevista coletiva virtual, Semple apresentou seus argumentos: “É o mesmo para os internados no Ebola (…) As pessoas precisam ouvir isso e pensar nas coisas. O motivo pelo qual o governo deseja que as pessoas fiquem em casa até que o surto se acalme é porque esta é uma doença incrivelmente perigosa. Ainda vemos exemplos isolados de egoísmo, onde as pessoas pensam que não há problema em se encontrar no parque e compartilhar um pacote de quatro cervejas. Há um grupo específico de jovens que está adotando uma atitude de ‘estou bem, Jack, isso não me incomoda’. Eles não entendem que têm a mesma probabilidade de pegá-lo e transmiti-lo, e isso afetará o resto da sociedade.” Além da alta taxa de mortalidade entre os idosos, a maioria dos quais não sobreviveu à internação hospitalar, o estudo também verificou o seguinte: – Quase metade (49%) dos pacientes rastreados por 14 dias ou mais, recebeu alta; 33% morreram e 17% continuavam em tratamento. – Grávidas não correm maior risco de morte – Obesos, com Índice de Massa Corporal acima de 30 têm uma taxa mais elevada de mortalidade. Para outro integrante do consórcio, Peter Openshaw, especialista em medicina experimental do Imperial College de Londres, o estudo apresenta números preocupantes: “O vírus não está apenas se comportando como um vírus da tosse (…) é uma doença muito mais complexa do que pensávamos inicialmente. É notável ver uma nova doença se desenvolvendo diante de nossos olhos”. Outro estudo, realizado por pesquisados do MIT – Instituto de Tecnologia de Massachusetts, nos Estados Unidos – concluiu que o coronavírus infecta as células da mucosa – células que fabricam muco – antes de se multiplicar e se espalhar por todo o corpo e que ao se clonas nas células rígidas encontradas nos pulmões consegue se espalhar mais rapidamente pelo corpo. É isso que torna os idosos um alvo preferencial: os tecidos de seus pulmões e os tratos respiratórios têm maior quantidade de fibras proteicas, o que favorece a multiplicação do vírus. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia faz casal de bisavós australianos leiloar cobertura e doar resultado à pesquisa Coronavírus avança sobre lares de idosos sem resposta efetiva dos governos Estudo inglês indica que é o coronavírus que mata os idosos e não as comorbidades Europa pode ampliar quarentena para idosos até surgir uma vacina Pandemia revela crise nas instituições para idosos em vários países Tags envelhecimento idosos velhice Coronavírus EStados Unidos demência Portugal Alzheimer China Brasil Japão Aposentados envelhecer William Chopik Unicamp cohousing DInamarca instituições de longa permanência OCDE Nova Zelândia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
