{"categorias":[""],"corpora":"Reformulação no clube | Após queda de Carille, Sheik pede demissão e deixa o Corinthians\nApós queda de Carille, Sheik pede demissão e deixa o Corinthians\nSheik pede demissão e deixa o Corinthians; saiba quem foi demitido hoje - 04/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Sheik pede demissão e deixa o Corinthians; saiba quem foi demitido hoje Emerson Sheik e Vilson acompanham treino do Corinthians no CT Joaquim Grava Imagem: Daniel Augusto Jr. / Ag. Corinthians 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 04/11/2019 17h38 Emerson Sheik pediu demissão do cargo de coordenador de futebol do Corinthians na tarde de hoje, no CT Joaquim Grava. O ex-atacante, que corria o risco de demissão, antecipou a diretoria do Timão e deixou o cargo. Além de Sheik e Fábio Carille, técnico demitido ontem (3) após goleada sofrida para o Flamengo, grande parte da comissão técnica do treinador foi dispensada hoje (4). Relacionadas \"Carille esqueceu a humildade na Arábia\": os bastidores que geraram a queda Corinthians quer nome que finde \"estilo Carille\"; veja opções mais fortes Primeiro treino de Coelho no Corinthians é marcado por gritos e cobranças Os auxiliares técnicos Leandro Silva, o Cuca, e Fabinho, ex-volante do clube, foram demitidos, além de Walmir Cruz, preparador físico, e Denis Luup, analista de desempenho. Sheik, por sua vez, ficou insatisfeito com o vazamento de notícias ao seu respeito. O UOL Esporte, por exemplo, revelou que o ex-camisa 11 do Corinthians balançava no cargo por desagradar aos dirigentes em relação à conduta e produção de trabalho. Emerson Sheik concederá entrevista coletiva no CT Joaquim Grava amanhã para falar sobre a sua saída. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians quer nome que finde \"estilo Carille\"; veja opções mais fortes Funcionária de hotel relata beijo à força em BO; Milton Mendes pede provas Tironi: \"O Corinthians como a gente viu nos últimos tempos acabou ontem\" Corinthians Esporte Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Daniel Alves reúne 300 torcedores do São Paulo para lançamento de camisa Sob o hino ininterrupto do São Paulo, Daniel Alves fez as vezes de garoto-propaganda na noite hoje durante o... 04/11/2019 20h58 Everaldo se recupera de cirurgia e fica à disposição no Corinthians O atacante Everaldo está recuperado da cirurgia para a correção de uma pubalgia e está reintegrado ao elenco do... 04/11/2019 20h44 Final da Libertadores depende da volta do futebol do Chile, diz prefeito O intendente da região metropolitana de Santiago, Felipe Guevara, declarou hoje que o Chile só poderá receber a... 04/11/2019 20h11 Em Campinas, Ponte Preta recebe o desesperado São Bento A reta final da Série B se aproxima e Ponte Preta e São Bento, dois times que decepcionam até o momento, se... 04/11/2019 19h52 Petkovic compara Gerson no Fla e no Flu: \"Parecem jogadores diferentes\" Durante o Seleção SporTV de hoje (4), os comentaristas discutiram o rendimento do meio-campista Gerson em suas... 04/11/2019 19h34 Em rede social, Celso Barros alfineta aproveitamento de Diniz e pede união Na zona de rebaixamento do Campeonato Brasileiro, o Fluminense vive situação ruim no fim da temporada. A pressão... 04/11/2019 19h21 Australiano goleador, paredão japonês... os números da primeira fase do Mundial sub-17 Chegou ao fim a primeira fase do Campeonato Mundial Sub-17, que está sendo disputado no Brasil desde o último dia... 04/11/2019 19h17 Edmundo se emociona ao vivo em entrevista com Michael, do Goiás O Expediente Futebol de hoje (4) entrevistou o atacante Michael, destaque do Goiás no Campeonato Brasileiro.... 04/11/2019 19h12 Em casa, Bragantino pode garantir o acesso diante do Guarani O Nabi Abi Chedid tem tudo para viver uma noite histórica nesta terça-feira. A partir das 21h30 (Horário de... 04/11/2019 19h11 Notícias do Corinthians: Sheik deixa clube e bastidores da saída de Carille O dia terminou quente no CT Joaquim Grava. Fora a alta temperatura de hoje (04) na cidade de São Paulo, o... 04/11/2019 19h09 Icardi diz: 'Mbappé tem capacidade para ser o melhor do mundo' Com as ausências de Neymar e Cavani por conta de lesões, a dupla de ataque do Paris Saint-Germain tem sido... 04/11/2019 19h08 Arthur não é relacionado para partida do Barcelona contra Slavia Praga O técnico do Barcelona, Ernesto Valderde, não relacionou o volante Arthur para a partida de amanhã contra o Slavia 04/11/2019 19h00 Na Série B, Atlético-GO e Londrina fazem confronto de importantes definições O jogo entre Atlético-GO e Londrina da próxima terça-feira (5) às 19h15 (horário de Brasília) pela rodada de... 04/11/2019 18h42 Rubens Minelli é homenageado pelo Taubaté no aniversário do clube O Esporte Clube Taubaté comemorou seu 105º aniversário em grande estilo. Na última sexta-feira, o Burro apresentou 04/11/2019 18h36 Histórico e personalidade de Felipe Melo pesaram para gancho no STJD A decisão da Primeira Comissão Disciplinar do Superior Tribunal de Justiça Esportiva de suspender Felipe Melo por... 04/11/2019 18h32 Na luta contra a queda, Vitória recebe o Brasil de Pelotas O Barradão será palco de um dos confrontos mais dramáticos da 33ª rodada da Série B. A partir das 20h30 (Horário... 04/11/2019 18h21 Operário-PR recebe o Criciúma ainda sonhando com acesso na Série B Fazendo uma campanha muito boa na Série B do Campeonato Brasileiro para um time recém-promovido da Série C, mesmo... 04/11/2019 18h19 Primeiro treino de Coelho no Corinthians é marcado por gritos e cobranças Dyego Coelho comandou a sua primeira atividade como técnico interino do Corinthians. Treinador do sub-20 do Timão, 04/11/2019 18h18 Lomba pede desculpas por expulsão no Gre-Nal: \"Saiu do meu controle\" Marcelo Lomba foi personagem no Gre-Nal 422, pela 30ª rodada do Campeonato Brasileiro, e hoje (4) pediu para... 04/11/2019 18h14 Flamengo: 95% de aproveitamento em casa e índice de 4º só com pontos fora O Flamengo tem 95,56% de aproveitamento dos 45 pontos que disputou como mandante neste Campeonato Brasileiro. São... 04/11/2019 18h09 Resultado e Futebol Por ROBERTO VIEIRA 04/11/2019 18h06 Neymar posta foto fofa com seus três cachorros: Poker, Flush e Truco O jogador Neymar Jr. postou hoje no Instagram uma foto foto dos seus cachorros. 04/11/2019 18h00 Cobranças, intensidade e dúvidas: o primeiro treino de Coelho no Timão Promovido ao cargo de técnico do Corinthians até a contratação de um novo nome, Dyego Coelho comandou seu primeiro 04/11/2019 17h51 Conmebol convoca presidentes de Flamengo e River Plate para reunião A Conmebol convocou os presidentes de Flamengo e River Plate para uma reunião que acontecerá amanhã, em Assunção,... 04/11/2019 17h51 Reunião às pressas liga alerta e \"final garantida\" no Chile ainda é dúvida A Conmebol convocou clubes e confederações envolvidas na final da Libertadores para uma reunião amanhã (5), em... 04/11/2019 17h42 Chelsea tenta manter boa fase e recebe o Ajax pela Champions Nesta terça-feira, o Chelsea vai tentar manter a grande fase recente da equipe, dessa vez na Liga dos Campeões. Os 04/11/2019 17h38 Filho de Bruno Cortez invade entrevista do jogador ao Seleção SporTV Durante o Seleção SporTV de hoje (4), o lateral esquerdo Bruno Cortez, do Grêmio, foi entrevistado - via chamada... 04/11/2019 17h29 Pressionado, Emerson Sheik pede demissão do Corinthians Emerson Sheik não é mais o coordenador de futebol do Corinthians. Pressionado após a demissão do técnico Fábio... 04/11/2019 17h17 Técnico do Ajax garante continuidade no clube após ser cotado no Bayern Neste final de semana, o Bayern de Munique sofreu um duro golpe no Campeonato Alemão. Fora de casa, os Bávaros... 04/11/2019 17h13 Juca: \"Luxemburgo hoje é da escola da mediocridade. Já foi vanguarda\" O Vasco empatou com o Fluminense no clássico de sábado no Maracanã, em mais um resultado que manteve o time... 04/11/2019 17h08 Sem protestos, Botafogo retorna ao Rio de Janeiro depois de revés O Botafogo já retornou ao Rio de Janeiro. Após a goleada sofrida para o Santos, pela 30ª rodada do Campeonato... 04/11/2019 16h54 Nathan rompe músculo da coxa e não joga mais pelo Atlético-MG em 2019 Nathan está fora da temporada no Atlético-MG. O meio-campista sofreu uma ruptura do músculo adutor da coxa direita 04/11/2019 16h50 Ainda com chance de acesso, Botafogo-SP visita o Oeste A terça-feira será de muita bola rolando na Série B. A partir das 19h15 (Horário de Brasília), Oeste e Botafogo-SP 04/11/2019 16h45 Inter e Borussia se enfrentam em confronto direto na Champions Borussia Dortmund e Internazionale fazem um dos principais confrontos da quarta rodada da Liga dos Campeões. Nesta 04/11/2019 16h45 Vídeo com torcedor do Goiás que ergueu a filha ao comemorar gol viraliza Um torcedor do Goiás viralizou com um vídeo nas redes sociais em que aparece erguendo a filha pequena ao comemorar 04/11/2019 16h44 Everton investiga suposto caso de racismo contra Son, do Tottenham O Everton anunciou que investiga um suposto caso de racismo contra o atacante Heung-min Son, após o empate com o... 04/11/2019 16h37 Funcionária de hotel relata beijo à força em BO; Milton Mendes pede provas Em boletim de ocorrência registrado na última quinta-feira (31), a funcionária de um hotel na cidade paulista de... 04/11/2019 16h30 Antes do prazo, brasileiro volta aos treinos no Renofa Yamaguchi 170 dias depois de operar o tornozelo esquerdo em razão de uma lesão no tendão de Aquiles, o zagueiro Renan, do... 04/11/2019 16h24 Chelsea entra na briga com o United por contratação de atacante do Lyon O Chelsea entrou na briga com o Manchester United pela contratação do atacante Moussa Dembélé, do Lyon. O jogador... 04/11/2019 16h20 Melhor visitante da Série B, CRB vai a Arena Pantanal duelar com o Cuiabá Nesse momento, a conta para que o CRB volte a Série A do Brasileirão em 2020 tem probabilidades ínfimas, mais... 04/11/2019 16h17 Barcelona busca aumentar vantagem na liderança no disputado do Grupo F O Barcelona vive um momento delicado, após perder para o Levante, no último domingo, por 3 a 1, no Campeonato... 04/11/2019 16h11 Palmeiras: Marcos Rocha vai a campo, e Dudu é preservado, mas não preocupa O Palmeiras pode ter o retorno de Marcos Rocha para a partida da próxima quarta-feira contra o Vasco. O lateral... 04/11/2019 16h11 Jornalista deixa rádio após gremista dizer que fez topless para viralizar O comentarista Rodrigo Adams abandonou hoje o programa Bola nas Costas, da rádio Atlântida, após uma torcedora do... 04/11/2019 16h09 Time de Jorge Jesus iguala recorde do Flamengo de Zico no Brasileirão Em 1980, o Flamengo de Zico ficou 17 partidas sem perder no Campeonato Brasileiro. A equipe de Jorge Jesus, ao... 04/11/2019 16h00 Valencia e Lille fazem duelo de sobrevivência na Champions Nesta terça-feira, pelo Grupo H da Liga dos Campeões da Europa, Valencia e Lille entram em campo novamente, pela... 04/11/2019 15h59 Arnaldo: \"O São Paulo tem mais resultados com o Diniz do que boas atuações\" O São Paulo se recuperou da derrota para o Palmeiras e voltou a vencer na partida contra a Chapecoense na noite de 04/11/2019 15h53 Rodrygo recorda de estreia no Santos há 2 anos: 'Time que me deu tudo' O atacante Rodrygo está em outro continente, mas isso não é motivo para o jogador esquecer o Santos. Nas redes... 04/11/2019 15h50 Rodrygo celebra 2 anos de profissional e declara amor ao Santos, em Madrid Rodrygo comemorou hoje dois anos como jogador de futebol profissional. Defendendo o Real Madrid e sendo utilizado... 04/11/2019 15h50 ver mais"}
