{"categorias":[""],"corpora":"Em Chicago (EUA) | Boxeador se encontra em estado crítico após sofrer nocaute brutal\nBoxeador se encontra em estado crítico após sofrer nocaute brutal\nBoxe: Boxeador se encontra em estado crítico após sofrer nocaute brutal UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Boxeador se encontra em estado crítico após sofrer nocaute brutal Patrick Day (esquerda), durante luta contra Charles Conwell Imagem: Dylan Buell / GETTY IMAGES NORTH AMERICA / AFP 00:00 Ag. Fight 14/10/2019 14h27 O mundo do boxe testemunhou mais um nocaute brutal dentro dos ringues que pode resultar em uma tragédia. No último sábado (12), Patrick Day foi à lona diante de Charles Conwell. E, devido aos danos sofridos durante o combate, o super meio-médio americano teve de ser levado às pressas para o hospital mais próximo da 'Winstrust Arena', em Chicago (EUA). Lou Dibella, representante do pugilista, atualizou o quadro de Patrick no domingo à noite. De acordo com o promotor, o atleta americano sofreu uma lesão grave no cérebro e, por isso, precisou realizar uma cirurgia de emergência assim que chegou ao hospital. No momento, Day está em coma e em estado crítico. Relacionadas Treinador de boxe é acusado de estupro por duas atletas, diz TV Lutador de boxe Errol Spence capota Ferrari e vai parar na UTI \"Patrick Day sofreu uma lesão traumática no cérebro durante sua luta de sábado à noite. Ele foi levado ao hospital 'Northwestern Memorial' onde foi submetido à uma cirurgia. Patrick está em coma causada pela lesão e se encontra em estado extremamente crítico. Em nome da equipe do Patrick, agradecemos o apoio e orações de todos os cantos da família do boxe. Traremos atualizações conforma a situação mudar. Por enquanto, pedimos que a privacidade de Patrick e de sua família seja respeitada nesse momento delicado\", escreveu Lou Dibella através do site oficial de sua empresa promotora de eventos de boxe. Até mesmo Conwell, adversário de Patrick na ocasião, se comoveu com o estado de seu companheiro de profissão e desejou uma rápida recuperação através de suas redes sociais. Dominante no combate, Charles chegou a derrubar Day em duas oportunidades durante a luta, mas foi no décimo round que uma sequência de golpes levou o americano à lona em definitivo. Comunicar erro As mais lidas agora André Rocha: A lenta agonia do Cruzeiro. O que Abel Braga foi fazer em BH? Juca: \"Flamengo precisa de 15 pontos e vai fazer com o pé nas costas\" Após contratar goleiro Bruno, time de MG anuncia negociação com Richarlyson Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte UOL Esporte - Futebol Namorada de Gabriel Jesus posta imagens de biquíni na jacuzzi e com jogador O namoro entre Gabriel Jesus e a modelo Fernanda Queiroz segue firme e forte. Fernanda postou hoje, no Instagram,... 14/10/2019 21h03 Dibradoras Corinthians vence time equatoriano na estreia da Libertadores feminina Com dois dias de “atraso”, o Corinthians estreou na Libertadores feminina sem grandes dificuldades para vencer o... 14/10/2019 20h58 EFE Southgate classifica de \"inaceitável\" atos racistas da torcida búlgara Londres, 14 out (EFE).- Gareth Southgate, treinador da seleção da Inglaterra, classificou de inaceitável a... 14/10/2019 20h54 UOL Esporte - Futebol Técnico da Bulgária diz que racismo na Inglaterra é maior; Sterling rebate O técnico da Bulgária, Krasimir Balakov, afirmou que o racismo na Inglaterra \"é maior\" do que no país dele. Hoje,... 14/10/2019 20h51 AFP Australiana Barty mantém primeiro lugar no ranking da WTA Miami, 14 Out 2019 (AFP) - A tenista australiana Ashleigh Barty se manteve pela sexta semana consecutiva no... 14/10/2019 20h50 Revista Tênis Ranking ATP Finals: Zverev e Berrettini sobem e são os favoritos para as vagas restantes Alemão e italiano tem outro 5 como concorrentes 14/10/2019 20h42 Sportbuzz Zezé Perrella sobre salários atrasados no Cruzeiro: \"Fico até constrangido de fazer uma cobrança mais forte\" Clube mineiro ocupa a 18ª posição no Brasileirão e tenta fugir da zona da degola 14/10/2019 20h25 NE10 Acompanhe Sport x Cuiabá pelo @blogdotorcedor Vice-líder da Série B do Campeonato Brasileiro, o Sport recebe o Cuiabá na noite desta segunda-feira (14), na Ilha 14/10/2019 20h17 Ag. Fight Ex-TUF Brasil é demitido da Team Nogueira após acusação de estupro Rick 'Monstro' participou da terceira temporada do TUF Brasil - Jéssica Portasio 14/10/2019 20h12 NE10 Osmar Loss nega contato, mas não descarta acerto com Santa Cruz: 'Gigante' Apontado como primeiro passo no planejamento estratégico da temporada 2020, o Santa Cruz segue em busca do acerto... 14/10/2019 20h12 PVC Obina foi herói de última visita do Flamengo contra o Fortaleza Aconteceu em setembro de 2006 a última visita do Flamengo ao Castelão para enfrentar o Fortaleza, pelo Brasileiro. 14/10/2019 20h08 AFP França e Turquia empatam (1-1) e adiam classificação para Euro-2020 Paris, 14 Out 2019 (AFP) - As seleções de França e Turquia empataram em 1 a 1 nesta segunda-feira no Stade de... 14/10/2019 20h08 UOL Esporte - Futebol Time feminino do Corinthians distribui flores em Quito: \"Apreço pela paz\" O time feminino do Corinthians distribuiu flores em Quito, no Equador, em meio a onda de protestos ocorridos no... 14/10/2019 19h59 Reuters Jogo entre Bulgária e Inglaterra é paralisado por gritos racistas SOFIA (Reuters) - A partida pelas eliminatórias da Euro 2020 entre Bulgária e Inglaterra foi interrompida duas... 14/10/2019 19h56 UOL Esporte - Futebol Notícias do Palmeiras: Mayke volta e Deyverson deve ganhar nova chance Depois de derrotar o Botafogo por 1 a 0 no último sábado, o Palmeiras já pensa no próximo confronto válido pelo... 14/10/2019 19h52 NE10 Na Arena Pernambuco, jogadores da seleção olímpica comentam derrota para a equipe japonesa Os jogadores da seleção brasileira olímpica e o técnico André Jardine tentaram explicar a derrota por 3x2 para o... 14/10/2019 19h51 UOL Esporte - Futebol Notícias do Corinthians: ataque mal, treino quente e bastidores sobre Ralf Derrotado pelo São Paulo ontem (13), no Morumbi, o Corinthians voltou aos treinos hoje de manhã, no CT Joaquim... 14/10/2019 19h47 NE10 Na mira do Santa Cruz, Osmar Loss não descarta acerto Apontado como primeiro passo no planejamento estratégico da temporada 2020, o Santa Cruz segue em busca do acerto... 14/10/2019 19h46 NE10 Na mira do Santa Cruz, Osmar Loss não descarta acerto Apontado como primeiro passo no planejamento estratégico da temporada 2020, o Santa Cruz segue em busca do acerto... 14/10/2019 19h46 Reuters Ucrânia vence Portugal e se classifica para Euro 2020; Ronaldo marca seu gol 700 KIEV (Reuters) - A Ucrânia se classificou para a Eurocopa 2020 após vencer Portugal por 2 x 1, em casa nesta,... 14/10/2019 19h45 Blog do Rodrigo Mattos Flamengo oferece Reinier após Fla-Flu, mas CBF recusa e vê acordo desfeito Após negar a liberação de Reinier na segunda-feira, a diretoria do Flamengo ainda se ofereceu para mandar o... 14/10/2019 19h45 UOL Esporte - Futebol Advogado diz que Ralf prestará assistência a prejudicados por acidente A polícia de São Paulo continua investigando o acidente de carro envolvendo o jogador Ralf, do Corinthians. Em... 14/10/2019 19h43 Sportbuzz Estádio brasileiro surge como favorito para sediar final da Libertadores 2020 Conmebol irá anunciar a sede do evento na quinta-feira, 17 14/10/2019 19h42 NE10 Jogadores do Brasil tentam explicar derrota para o Japão na Arena de Pernambuco Os jogadores da seleção brasileira olímpica e o técnico André Jardine tentaram explicar a derrota por 3x2 para o... 14/10/2019 19h42 Band Esporte Ralf faz visita a idoso atropelado e ajuda em transferência hospitalar Familiar da vítima registrou o encontro e disse que volante está prestando a assistência necessária 14/10/2019 19h37 Lancepress CR7 fala sobre o gol 700 na carreira: 'Os recordes que me buscam' Nesta segunda-feira, pelas Eliminatórias da Euro 2020, Portugal enfrentou a Ucrânia, no Estádio Olímpico de Kiev,... 14/10/2019 19h31 Lancepress Após mudar para hospital particular, idoso atropelado recebe visita de Ralf Após acidente na última sexta-feira, Ralf tem prestado auxílio às consequências dos danos causados. Desta vez o... 14/10/2019 19h30 Band Com Mayke, Palmeiras inicia preparação para enfrentar a Chapecoense Lateral está recuperado de uma cirurgia no tendão do músculo adutor da coxa direita 14/10/2019 19h30 Band Esporte Seleção olímpica perde amistoso para o Japão de virada Tanaka foi o destaque do duelo ao marcar duas vezes pela seleção asiática por 3 a 2 14/10/2019 19h24 UOL Esporte - Futebol Flamengo aciona STJD para garantir escalação de Reinier contra o Fortaleza Cheio de desfalques por conta de lesões e suspensões, o Flamengo decidiu não liberar Reinier para o Mundial... 14/10/2019 19h20 NE10 Ônibus pelo app tira passageiros do transporte individual [caption id=\"attachment_13145\" align=\"aligncenter\" width=\"748\"] App em operação há oito meses em Goiânia (GO) tem... 14/10/2019 19h19 UOL Esporte - Futebol Neymar preferia o Real antes de pensar em voltar ao Barcelona, diz jornal Neymar foi alvo de Real Madrid e Barcelona na última janela de transferências, mas permaneceu no PSG. Hoje (14), o 14/10/2019 19h18 NE10 Gato Amendoim vira xodó da regata Recife - Fernando de Noronha O menor felino do mundo não só vive em terra, como também se adapta bem ao mar. Não, o peixe-gato não é um gato... 14/10/2019 19h15 Band Esporte Ucrânia vence Portugal, vai à Eurocopa e CR7 chega aos 700 gols Equipe do técnico Shevchenko fez a festa dos 70 mil torcedores que lotaram o Estádio Olímpico de Kiev 14/10/2019 19h14 Ag. Fight Future FC anuncia 10ª edição às vésperas do UFC São Paulo; votações para montar card abertas A companhia tenta 'embarcar' na onda do UFC São Paulo em novembro - Divulgação/Future 14/10/2019 19h05 UOL Esporte - Futebol Web faz contagem regressiva para CR7 alcançar Túlio Maravilha Cristiano Ronaldo chegou a marca de 700 gols oficiais na carreira na derrota de Portugal para a Ucrânia. Em meio... 14/10/2019 19h04 AFP Ucrânia vence Portugal e vai à Euro-2020; CR7 faz gol 700 da carreira Kiev, 14 Out 2019 (AFP) - A Ucrânia se classificou para a Euro-2020, que será disputada de 12 de junho a 12 de... 14/10/2019 19h01 Blog do Rodrigo Mattos Entenda os bastidores do vazamento do áudio do VAR de Athletico x Flamengo O “Sportv” mostrou nesta tarde áudios do VAR no jogo Athletico x Flamengo que supostamente eram do momento da... 14/10/2019 18h51 Lancepress Brasileiro do Sporting passa a ter dupla cidadania e passaporte europeu Brasileiro de São Gonçalo do Sapucaí, Minas Gerais e, agora, também cidadão português. Luiz Phellype, atacante do... 14/10/2019 18h50 Lancepress Lyanco fala sobre derrota da Seleção Sub-23 para o Japão: 'Vale pelo teste' A Seleção Sub-23 do Brasil deixou duas impressões diferentes nos amistosos deste Data Fifa. Primeiro, conseguiu... 14/10/2019 18h44 AFP Inglaterra goleia Bulgária fora de casa em jogo com insultos racistas Sófia, 14 Out 2019 (AFP) - A Inglaterra goleou a Bulgária nesta segunda-feira em Sofia em jogo da 8ª rodada do... 14/10/2019 18h44 Sportbuzz Jogo entre Inglaterra e Bulgária é marcado por atos nazistas e racistas Dentro das quatros linhas, os ingleses golearam por 6 a 0 14/10/2019 18h41 UOL Esporte - Futebol Ralf visita vítima de acidente e o transfere para hospital particular O volante Ralf fez uma visita à vítima do acidente de carro em que ele se envolveu na noite da última sexta-feira... 14/10/2019 18h38 NE10 Japão surpreende e vence seleção brasileira olímpica na Arena de Pernambuco Os mais de 7 mil torcedores (7.911) que compareceram à Arena de Pernambuco não saíram felizes de campo em São... 14/10/2019 18h34 UOL Esporte - Futebol Nonato tem desconforto e pode não enfrentar o Avaí; Guerrero volta ao Inter O volante Nonato pode não enfrentar o Avaí. Com desconforto no púbis, o jogador será avaliado diariamente pelo... 14/10/2019 18h21 Ag. Fight Boas notícias! Sem fratura no pé, Joanna já mira disputa de cinturão após UFC Tampa Joanna Jedrzejczyk acumula 16 vitórias e três derrotas em sua carreira no MMA - Diego ribas 14/10/2019 18h16 UOL Esporte - Futebol \"Se o Fla não ganhar, será a maior zebra dos pontos corridos\", diz Rizek O Seleção SporTV de hoje (14) analisou a vitória do Flamengo sobre o Athletico Paranense, em duelo válido pela 25ª 14/10/2019 18h14 Sportbuzz Lyanco analisa primeira derrota do Brasil sob o comando de Jardine: \"Serve para aprender e chegar forte no Pré-Olímpico\" Brasil encontrou dificuldades para superar o Japão e saiu derrotado por 3 a 2 14/10/2019 18h11 ver mais"}
