{"categorias":[""],"corpora":"Avaliada em US$ 450 mi | Obra de Da Vinci mais cara do mundo não pode ir para o Louvre\nObra de Da Vinci mais cara do mundo não pode ir para o Louvre\nLouvre: pintura mais cara do mundo, obra de Da Vinci pode não ser exibida no museu UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento 00:00 Pintura mais cara do mundo, obra de Da Vinci pode não ser exibida no Louvre Salvator Mundi, do italiano Leonardo da Vinci Imagem: Divulgação Do UOL, em São Paulo* 14/10/2019 11h16 Considerada a pintura mais cara do mundo, a tela Salvator Mundi, atribuída ao italiano Leonardo da Vinci, foi vendida em um leilão, em 2017, por US$ 450 milhões a um príncipe saudita. Desde então, seu paradeiro se transformou num mistério, e ninguém sabe dizer quando a obra poderá ser novamente vista pelo público. O Museu do Louvre, em Paris, prepara uma exposição sobre o pintor e requisitou o empréstimo da tela. Segundo o jornal britânico The Guardian, uma porta-voz do museu francês confirmou que foi feito o pedido, mas que a resposta ainda não havia chegado. Relacionadas Mona Lisa retorna a seu espaço no Louvre antes de exposição sobre Leonardo da Vinci Itália produzirá torrone no formato do 'Homem Vitruviano' O quadro de 65x45 centímetros, em que Cristo é retratado bendizendo com uma mão o mundo enquanto a outra segura uma esfera transparente, seria exposto em setembro de 2018 no museu do Louvre de Abu Dhabi, parceiro homônimo da instituição francesa. Mas foi anunciado o adiamento da exposição, sem mais explicações. O Louvre da capital francesa organiza em 2019 uma grande retrospectiva de Leonardo da Vinci e deseja expor a obra. \"O Louvre solicitou ao Ministério da Cultura e do Turismo de Abu Dhabi o empréstimo do quadro\", confirmou o museu à AFP. \"Mas ainda não obtivemos resposta\", afirmou. Não há informações oficiais sobre quem comprou a obra. Segundo o Wall Street Journal, o comprador seria o príncipe saudita Badr bin Abdallah, que teria atuado em nome do poderoso príncipe herdeiro da Arábia Saudita, Mohamed bin Salman (MBS), que nunca confirmou nem desmentiu essa informação. Para a Artprice, líder mundial de bases de dados sobre cotação de arte, os ulemas (teólogos) da universidade Al Azhar do Cairo recomendaram que MBS não exibisse o quadro por questões religiosas, uma vez que representa Jesus como o salvador do mundo, como Deus, cuja representação é impossível para o Islã. Outras fontes, incluindo historiadores, compartilham desta opinião. O Ministério da Cultura e do Turismo dos Emirados Árabes não quis responder às perguntas da AFP e limitou-se a garantir que é \"dono\" do quadro. O Conselho Internacional de Museus, que registra o depósito de obras nos museus, também não quis confirmar nem negar se um procedimento entre o Louvre de Abu Dhabi e o proprietário de Salvator Mundi para formalizar o depósito foi feito. Mistérios sobre localização e autoria Os especialistas estão divididos sobre a localização atual da pintura. Alguns falam do depósito do Louvre em Abu Dhabi, mas outros consideram que a obra nunca chegou até lá. Esse mistério se soma às dúvidas já existentes sobre a autoria do trabalho, que poderia ter sido realizado por discípulos de Da Vinci, e não pelo mestre. \"Alguns detalhes não enganam\", como a má execução de um dedo, \"a rotação do dedo médio\", \"anatomicamente impossível\", explica Jacques Franck, especialista da técnica pictórica do gênio italiano, sendo Da Vinci um grande conhecedor do corpo humano. \"Na época em que o quadro foi pintado (por volta de 1500), Leonardo da Vinci fazia seu estúdio executar suas obras, uma vez que tinha muito pouco tempo\", ele diz. Daniel Salvatore Schiffer, filósofo da arte e grande conhecedor desta questão, também \"nega\" a \"paternidade da pintura\". \"Quando se analisa em detalhes, nada é de Leonardo\", ele afirma. Além disso, \"Salvator Mundi nunca é mencionado na correspondência de Leonardo da Vinci\" ou na de seus contemporâneos, explica. A polêmica, surgida há mais de um século, voltou recentemente com o lançamento do livro \"The Last Leonardo\" (O Último Leonardo), do historiador da arte inglês Ben Lewis. Nele, o autor assegura que a National Gallery de Londres, que expôs a obra em 2011, não levou em conta a opinião de cinco especialistas consultados para autentificar o quadro. Dois emitiram um \"veredito favorável\", outro se opôs e os dois restantes não se pronunciaram. Por essa razão, a obra foi identificada como uma criação autêntica de Leonardo da Vinci, explicou Ben Lewis à AFP. Contudo, a National Gallery nunca mencionou as dúvidas sobre a autenticidade da obra. \"Foi complicado vendê-la, muitos museus não acreditaram no trabalho dos peritos\", já que a obra \"estava em más condições\", acrescentou. Dianne Modestini, restauradora do quadro, não entende \"a polêmica\" e assegura que \"Da Vinci o pintou\". \"Quando me pediram para fazer a restauração, não sabia quem havia pintado o quadro, apenas que era um grande artista\", explicou à AFP a especialista americana, que lembra que quando examinou a pintura pela primeira vez, em abril de 2005, \"estava em um estado lamentável, muito deteriorada\". As dúvidas sobre a autoria teriam \"levado o dono da pintura\" a não expô-la \"até que os especialistas de Leonardo entrassem em acordo\", segundo Franck. \"Se o Louvre não recebeu resposta, [...] a obra não será exibida\", prevê, considerando que se trata de uma \"questão geopolítica\". O Louvre poderia \"manchar sua credibilidade e reputação\" ao endossar uma obra sobre a qual ainda há dúvidas, considera Schiffer. O Louvre de Abu Dhabi foi inaugurado em novembro de 2017 pelo presidente francês, Emmanuel Macron, e pelo homem forte dos EAU, o xeque Mohamed bin Zayed al Nahyan. A parceria entre os dois países prevê que Paris contribua com seus conhecimentos, empreste obras de arte e organize exposições temporárias por 1 bilhão de euros. Apenas a concessão do nome \"Louvre\" até 2037 aportou 400 milhões de euros para o museu parisiense. Mas a credibilidade da Christie's, a casa que organizou o leilão, também está em jogo, dizem os especialistas. \"Conduzimos investigações exaustivas que levaram à atribuição desta pintura em 2010. Nenhuma discussão ou nova especulação desde a venda de 2017 levou-nos a rever esta posição\", disse à AFP um porta-voz da casa de leilões. E sem resolver o mistério sobre a localização atual da famosa pintura, limitou-se a confirmar que o trabalho foi \"transferido com sucesso\" para seus \"novos proprietários\". Cronologia Sécs. 15, 16 e 17 - A obra teria sido uma encomenda do rei Luís 12, da França; alguns dizem que depois ela passou pelas cortes dos ingleses Carlos 1º e 2º, no século 17 1900 - É adquirida pelo britânico Francis Cook; quadro é creditado a Bernardino Luini, assistente de Da Vinci 1958 - É vendida na Sotheby's por 45 libras 2005 - Marchands americanos a compram por cerca de US$ 10 mil, crendo que a autoria seja de Da Vinci 2011 - Após autenticação por experts, tela integra exposição na National Gallery, em Londres 2013 - Obra é vendida por US$ 80 milhões e, pouco depois, revendida a US$ 127,5 milhões 2017 - Torna-se o quadro mais caro da história ao ser negociado por US$ 450 milhões *Com informações da AFP e da Folha de S.Paulo. Comunicar erro As mais lidas agora Frozen 2: Novo trailer mostra Elsa e Anna em aventura mágica Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site Malhação, Irmão do Jorel, The Voice Kids: Brasil recebe 5 indicações ao Emmy infantil Do UOL, em São Paulo*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Entretenimento AFP Margaret Atwood e Bernardine Evaristo recebem Booker Prize Londres, 15 Out 2019 (AFP) - A canadense Margaret Atwood e a anglo-nigeriana Bernardine Evaristo receberam nesta... 14/10/2019 20h59 Da Redação Pharrell Williams afirma que tem vergonha do hit Blurred Lines pelo teor machista O músico e produtor Pharrell Williams contou em entrevista para a GQ que sente vergonha do hit Blurred Lines pelo... 14/10/2019 20h37 AFP Vídeo de Trump agredindo mídia e oponentes gera indignação nos EUA Washington, 14 Out 2019 (AFP) - A divulgação de um vídeo - feito por simpatizantes de Donald Trump, no qual o... 14/10/2019 20h01 Observatório do Teatro Pensado por Alê Youssef, Festival Verão sem Censura é boa iniciativa contestadora que já nasce com ranço eleitoreiro Anunciado no último sábado pelo ex-produtor cultural e atual Secretário da Cultura da cidade de São Paulo, Alê... 14/10/2019 19h43 KPop Pop Pop Não é só uma piada: como a cultura troll e a busca por likes afeta os idols * Se você não está num bom momento, os assuntos (discurso de ódio, suicídio) que tocarei a seguir podem ser... 14/10/2019 19h40 Observatório do Teatro Fernanda Torres reestreia A Casa dos Budas Ditosos para curtíssima temporada carioca Volta aos palcos do Rio de Janeiro, a partir de 01 de novembro, A Casa dos Budas Ditosos, um dos maiores sucessos... 14/10/2019 19h08 Observatório do Teatro Norival Rizzo vive, em leitura, papel que foi de Patrick Stewart na Broadway Caberá ao veterano Norival Rizzo dar vida a Daves, o mendigo que norteia a ação de O Zelador, peça do dramaturgo... 14/10/2019 19h02 Observatório do Teatro Bruna Longo reestreia peça em que funde obra e vida de autora do clássico Frankenstein Volta a São Paulo a partir do dia 01 de novembro, sexta-feira, em curtíssima temporada, Criatura, Uma Autópsia,... 14/10/2019 18h48 Reuters Príncipe William e Kate chegam ao Paquistão para visita de cinco dias ISLAMABAD (Reuters) - O príncipe britânico William e sua esposa, Kate, chegaram à capital do Paquistão nesta... 14/10/2019 18h46 Observatório do Teatro Espetáculo Gomorra prorroga temporada e anuncia oficina gratuita de interpretação Após bem sucedida estreia na Oficina Cultural Oswald de Andrade, o espetáculo Gomorra – Crime, Revolta e Dor... 14/10/2019 18h43 AFP Margaret Atwood e Bernardine Evaristo ganham prêmio literário Booker Prize A escritora canadense Margaret Atwood e a anglo-nigeriana Bernardine Evaristo ganharam nesta segunda-feira (14) o... 14/10/2019 18h20 Da Redação The Batman: Zoe Kravitz será Mulher-Gato na estreia de Pattinson Zoe Kravitz vai interpretar a Mulher-Gato em The Batman, que marcará a estreia de Robert Pattinson como o icônico... 14/10/2019 18h03 Da Redação Morre escritor e dramaturgo Sam Bobrick aos 87 anos O escritor e dramaturgo Sam Bobrick, criador da série cômica \"Saved by the Bell\" (1989-1993), exibida pela rede... 14/10/2019 16h28 Adriana de Barros Turnê Amigos encerra em agosto de 2020 no Allianz; ingressos estão à venda A última cidade a receber a turnê Amigos com Chitãozinho & Xororó, Leonardo e Zezé Di Camargo & Luciano será São... 14/10/2019 16h15 Quicando Fãs brasileiros estão usando este avatar de pêssego para homenagear a Sulli A cantora sul-coreana Sulli tinha fãs no Brasil, apesar de não ser tão famosa como os meninos do BTS ou as meninas 14/10/2019 16h05 EFE \"Coringa\" se mantém na liderança de bilheteria nos cinemas americanos \"Coringa\", estrelado por Joaquin Phoenix e dirigido por Todd Phillips, se manteve sem problemas no número 1 dos... 14/10/2019 16h01 Da Redação Democracia em Vertigem, doc sobre impeachment de Dilma, é indicado ao Critics Choice Awards O documentário Democracia em Vertigem, obra da diretora Petra Costa distribuída pela Netflix, foi indicado em duas 14/10/2019 15h21 Da Redação Cinderela: Billy Porter confirma que será Fada Madrinha em nova versão Billy Porter vai ajudar Camila Cabello a ir ao baile e encontrar o Príncipe Encantado. O ator, que recentemente... 14/10/2019 14h52 Da Redação Kingsman 3: Ator confirma que há roteiro para mais um filme da franquia O protagonista dos filmes Kingsman, Taron Egerton (Eggsy), afirmou que já há um roteiro para um novo filme da... 14/10/2019 14h49 Da Redação Elton John defende Ellen DeGeneres após críticas por relação com Bush O cantor Elton John saiu em defesa de Ellen DeGeneres após a polêmica que está rolando nos Estados Unidos por... 14/10/2019 13h36 Da Redação Episódio especial de Simpsons fará paródia de Stranger Things; veja imagens Foram divulgadas hoje as primeiras imagens do especial Treehouse of Horror, que marca o episódio 666 dos Simpsons. 14/10/2019 13h16 Reuters O Irlandês: Scorsese fala sobre retomada de parceria com Robert De Niro Martin Scorsese se reencontrou com Robert De Niro em O Irlandês, um filme de máfia de três horas e meia que o... 14/10/2019 13h14 UOL Entretenimento - Imagens Episódio especial dos Simpsons terá paródia de Stranger Things 14/10/2019 13h13 Da Redação Gabi Lopes será namorada de Cristian Cravinhos em filmes do caso Von Richthofen A atriz e influenciadora Gabi Lopes estará no elenco dos filmes que contarão a história do caso Von Richthofen,... 14/10/2019 13h10 Da Redação BTS: Renato Aragão usa camiseta da coleção do grupo, e fãs aprovam Renato Aragão mostrou o seu \"look do dia\" no Instagram, e acabou deixando os fãs do grupo de k-pop BTS em... 14/10/2019 13h03 Da Redação Elton John chama Michael Jackson de \"maníaco e doente\" em autobiografia O cantor Elton John deu sua opinião sobre Michael Jackson em sua primeira e única autobiografia, que será lançada... 14/10/2019 12h57 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 14 Out 2019 (AFP) - AGENDA INTERNACIONAL DE TERÇA-FEIRA, 15 DE OUTUBRO DE 2019 ATÉ TERÇA-FEIRA, 22 14/10/2019 12h46 Rafael Capanema 14 conversas que todo jovem adulto vai reconhecer 14/10/2019 12h37 Da Redação Malhação, Irmão do Jorel, The Voice Kids: Brasil recebe 5 indicações ao Emmy infantil Cinco produções brasileiras aparecem nas indicações, reveladas hoje, do Emmy Kids Internacional 2019. A premiação... 14/10/2019 12h36 Reuters Vietnã tira animação \"Abominável\" dos cinemas devido a mapa polêmico Por Khanh Vu e Phuong Nguyen 14/10/2019 12h22 Miguel Arcanjo Não está certo prender Jane Fonda e xingar Fernanda Montenegro Duas notícias nos últimos dias mexeram com qualquer pessoa que tenha um mínimo de sensibilidade. 14/10/2019 12h14 Da Redação Brie Larson testemunha pedido de casamento em evento e se emociona A participação de Brie Larson na ACE Comic Con foi bem diferente do que ela imaginava. Em sua conta no Twitter, a... 14/10/2019 11h59 Quicando Os fãs se recusam a aceitar que a Gina de Brooklyn 99 votaria no Bolsonaro Personagens de ficção não votam. Cachorros também não. Mas isso nunca impediu o brasileiro de discutir sobre quais 14/10/2019 11h56 Da Redação Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site Sonni Pacheco, ex-mulher de Jeremy Renner, que ficou famoso por seu papel como Gavião Arqueiro na franquia... 14/10/2019 11h54 AFP Trump condena vídeo que o mostra agredindo mídia e oponentes Washington, 14 Out 2019 (AFP) - O presidente americano Donald Trump condenou categoricamente um vídeo de paródia... 14/10/2019 11h37 Da Redação Disney+ divulga lista de filmes e animações que estarão em seu catálogo A Disney+, plataforma de streaming da companhia, divulgou hoje em seu perfil no Twitter algumas das atrações que... 14/10/2019 11h16 Da Redação Fotógrafo indica crossover entre Lucifer e Crise nas Infinitas Terras A DC está preparando mais um crossover para seu universo televisivo. Segundo o site CBR, o ator Tom Ellis, que... 14/10/2019 11h01 Da Redação A Maravilhosa Sra. Maisel: 3ª temporada tem novo trailer com Midge em turnê A Amazon Prime Video divulgou hoje o trailer da terceira temporada de A Maravilhosa Sra. Maisel, série de comédia... 14/10/2019 11h01 EFE Sulli, ex-integrante do grupo de K-pop f(x), é encontrada morta em casa Seul, 14 out (EFE).- A polícia sul-coreana confirmou nesta segunda-feira que encontrou o corpo da jovem atriz e... 14/10/2019 10h30 Da Redação \"Coringa\" lidera bilheterias no Brasil mais uma vez O filme \"Coringa\", que estreou no início de outubro e conquistou o primeiro lugar nas bilheterias brasileiras,... 14/10/2019 10h15 Da Redação Frozen 2: Novo trailer mostra Elsa e Anna em aventura mágica A Disney divulgou hoje o novo trailer de Frozen 2. O filme se passa três meses após os acontecimentos da primeira... 14/10/2019 10h00 AFP Paródia violenta de Trump atacando mídia e oponentes exibida em comício Washington, 14 Out 2019 (AFP) - Um vídeo de paródia mostrando o presidente dos Estados Unidos Donald Trump... 14/10/2019 09h27 Adriana de Barros Alceu Valença ganha cerveja \"Tropicana\", com umbu e cajá, em sua homenagem Quase 40 anos depois de seu lançamento, a letra de \"Morena Tropicana\" continua trazendo inspirações. Dessa vez,... 14/10/2019 09h26 BBC News Brasil 80 anos da Marvel: de ameaça de falência a um negócio multibilionário A Marvel Comics é atualmente um dos principais nomes da indústria de entretenimento global e um negócio... 14/10/2019 08h46 Reuters Cantora de k-pop, Sulli é encontrada morta aos 25 anos Ex-integrante do grupo feminino de k-pop f(x), a cantora Choi Jin-ri, mais conhecida por seu nome artístico Sulli, 14/10/2019 08h41 Miguel Arcanjo Diva Jane Di Castro revive 50 anos de glamour dirigida por Ney Latorraca Divina diva, Jane Di Castro celebra seus 50 anos de carreira com o musical autobiográfico “As Canções de Uma... 14/10/2019 07h10 Da Redação Tela Quente exibe hoje (segunda, 14/10) Central do Brasil, com Fernanda Montenegro A Globo exibe hoje, às 22h19, na Tela Quente, o filme Central do Brasil. A sessão faz parte das comemorações dos... 14/10/2019 01h00 Da Redação Sessão da Tarde exibe hoje (segunda, 14/10) o romance Cartas Para Julieta A Globo exibe hoje, às 15h16, na Sessão da Tarde, o filme Cartas Para Julieta. 14/10/2019 01h00 ver mais"}
