{"categorias":["G1"],"corpora":"'Just Dance' é boa opção de exercícios em casa: Daya Luz e campeã brasileira dão dicas\nCantora pop, que é ex-bailarina do Faustão, e Pâmella Ribeiro ajudam iniciantes; repórter do G1 tenta seguir passos em VÍDEO. Saiba como jogar online com amigos. Daya Luz e Pâmella Ribeiro dão dicas para 'Just Dance' em casa No começo do isolamento social provocado pela pandemia do novo coronavírus, vacilei e não consegui comprar pesos para me exercitar em casa. Resolvi testar um plano B que tinha aqui em casa encostado há um tempo: o game \"Just Dance 2020\". Ao jogar com os amigos com quem divido o apartamento em São Paulo, percebi logo que se tratava de um grande exercício aeróbico. Ao mesmo tempo, ajuda a distrair e a manter o clima leve entre pessoas que têm sido obrigadas a se ver de forma quase ininterrupta há um mês. Como nunca fui do tipo mais desenvolto, resolvi — com um empurrãozinho do meu editor no G1 — buscar conselhos de especialistas para melhorar minha técnica. Convidei a cantora Daya Luz, ex-bailarina do \"Domingão do Faustão\" e com a música \"Te dominar\" no repertório do jogo, e a vice-campeã mundial e bicampeã brasileira Pâmella Ribeiro. Assista ao vídeo acima. Daya Luz dá dicas para se dar bem em 'Just Dance' Arquivo pessoal Para quem está buscando uma forma de se divertir e se manter em movimento, mas ainda não conhece tão bem o jogo, leia dicas delas — e outras minhas: Onde jogar: com 11 edições ao longo dos anos, a mais recente é o \"Just Dance 2020\", lançado para Wii, Switch, PlayStation 4, Xbox One e Stadia; quem não tem videogame não precisa ficar triste. O \"Just Dance Now\" é um aplicativo para celulares que pode ser sincronizado com o computador ou algumas smart TVs; o \"Now\" ainda tem a vantagem de permitir jogo com amigos (ou qualquer outra pessoa) online; a versão para consoles não multiplayer online, mas até seis pessoas podem jogar no mesmo lugar (dependendo do console). Quando for jogar, tente sempre: fazer alongamento antes e depois; beber bastante água durante; fazer pausas entre algumas músicas; respeitar os limites de seus corpos; Pâmella Ribeiro ensina atalhos para a música 'Hips don't lie', de Shakira, em 'Just Dance' Arquivo pessoal Outras dicas: prestar atenção nos bonequinhos que aparecem no canto inferior direito da tela. Eles indicam qual será o próximo passo; tenha cuidado com os arredores, como um lustre baixo ou uma mesinha de centro traiçoeira; tenha mais cuidado ainda ao jogar com os amigos. Quanto mais gente, mais trapalhadas; se for usar o celular como controle, uma capa antichoque é importante, e ajuda a deixá-los menos escorregadios; montar playlists é uma boa forma de lembrar quais as suas músicas ou coreografias favoritas, e separá-las por ritmo ou intensidade ajuda a ir diretamente naquelas que você está mais no clima para dançar; o jogo oferece uma variedade bem interessante de ritmos, desde clássicos dos anos 1970 e 1980 a latinidades e pops atuais. Encontre seu favorito, mas se arrisque em desconhecidos. Os primeiros passos Nunca fui de frequentar academias ou exibir grande gingado nas pistas de dança, então o gosto game jogo é uma surpresa — talvez influenciado pela situação extraordinária em que vivemos. Desde que comecei a dançar, no entanto, tenho tentado dedicar pelo menos uma hora ao game quase todas as manhãs, tempo suficiente para suar quase o triplo do que eu suava na academia. No início, fui mais em músicas que gostava. A primeira grande favorita foi \"You're the first, the last, my everything\" (eu criminosamente erro e falo \"my last\" no vídeo), de Barry White. Além de pertencer ao mestre, sua coreografia que misturava clichês das discotecas, trabalho em equipe, passinhos do Carlton (de \"Um maluco no pedaço\") e muita emoção me conquistou. Há hits pop recentes com a mistura perfeita de belas canções e coreografias animadas. Todas de Katy Perry (aqui em casa nos tornamos Katy Kats informais). \"Sorry\", de Justin Bieber. \"Uptown funk\", de Mark Ronson e Bruno Mars. Nos últimos dias, no entanto, tenho me rendido ao ritmo latino e recomendo. As músicas são ótimas para soltar o quadril, o que ajuda em qualquer outro gênero. Destaque para \"Chantaje\", de Shakira com Maluma, \"Calypso\", de Luis Fonsi e Stefflon Don, e a eterna \"Despacito\", mais uma de Luis Fonsi, dessa vez com Daddy Yankee. No fim, também sustento uma motivação secreta que é a de trucidar amigas minhas em desafios futuros na casa de uma delas. É importante ter objetivos na vida.\n'Just Dance' é boa opção de exercícios em casa: Daya Luz e campeã brasileira dão dicas | Games | G1 G1 Pop & Arte Games Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Just Dance' é boa opção de exercícios em casa: Daya Luz e campeã brasileira dão dicas Cantora pop, que é ex-bailarina do Faustão, e Pâmella Ribeiro ajudam iniciantes; repórter do G1 tenta seguir passos em VÍDEO. Saiba como jogar online com amigos. Por Cesar Soto, G1 16/04/2020 06h00 Atualizado 2020-04-16T15:14:42.985Z Daya Luz e Pâmella Ribeiro dão dicas para 'Just Dance' em casa No começo do isolamento social provocado pela pandemia do novo coronavírus, vacilei e não consegui comprar pesos para me exercitar em casa. Resolvi testar um plano B que tinha aqui em casa encostado há um tempo: o game \"Just Dance 2020\". Ao jogar com os amigos com quem divido o apartamento em São Paulo, percebi logo que se tratava de um grande exercício aeróbico. Ao mesmo tempo, ajuda a distrair e a manter o clima leve entre pessoas que têm sido obrigadas a se ver de forma quase ininterrupta há um mês. Como nunca fui do tipo mais desenvolto, resolvi — com um empurrãozinho do meu editor no G1 — buscar conselhos de especialistas para melhorar minha técnica. Convidei a cantora Daya Luz, ex-bailarina do \"Domingão do Faustão\" e com a música \"Te dominar\" no repertório do jogo, e a vice-campeã mundial e bicampeã brasileira Pâmella Ribeiro. Assista ao vídeo acima. Daya Luz dá dicas para se dar bem em 'Just Dance' — Foto: Arquivo pessoal Para quem está buscando uma forma de se divertir e se manter em movimento, mas ainda não conhece tão bem o jogo, leia dicas delas — e outras minhas: Onde jogar: com 11 edições ao longo dos anos, a mais recente é o \"Just Dance 2020\", lançado para Wii, Switch, PlayStation 4, Xbox One e Stadia; quem não tem videogame não precisa ficar triste. O \"Just Dance Now\" é um aplicativo para celulares que pode ser sincronizado com o computador ou algumas smart TVs; o \"Now\" ainda tem a vantagem de permitir jogo com amigos (ou qualquer outra pessoa) online; a versão para consoles não multiplayer online, mas até seis pessoas podem jogar no mesmo lugar (dependendo do console). Quando for jogar, tente sempre: fazer alongamento antes e depois; beber bastante água durante; fazer pausas entre algumas músicas; respeitar os limites de seus corpos; Pâmella Ribeiro ensina atalhos para a música 'Hips don't lie', de Shakira, em 'Just Dance' — Foto: Arquivo pessoal Outras dicas: prestar atenção nos bonequinhos que aparecem no canto inferior direito da tela. Eles indicam qual será o próximo passo; tenha cuidado com os arredores, como um lustre baixo ou uma mesinha de centro traiçoeira; tenha mais cuidado ainda ao jogar com os amigos. Quanto mais gente, mais trapalhadas; se for usar o celular como controle, uma capa antichoque é importante, e ajuda a deixá-los menos escorregadios; montar playlists é uma boa forma de lembrar quais as suas músicas ou coreografias favoritas, e separá-las por ritmo ou intensidade ajuda a ir diretamente naquelas que você está mais no clima para dançar; o jogo oferece uma variedade bem interessante de ritmos, desde clássicos dos anos 1970 e 1980 a latinidades e pops atuais. Encontre seu favorito, mas se arrisque em desconhecidos. Os primeiros passos Nunca fui de frequentar academias ou exibir grande gingado nas pistas de dança, então o gosto game jogo é uma surpresa — talvez influenciado pela situação extraordinária em que vivemos. Desde que comecei a dançar, no entanto, tenho tentado dedicar pelo menos uma hora ao game quase todas as manhãs, tempo suficiente para suar quase o triplo do que eu suava na academia. No início, fui mais em músicas que gostava. A primeira grande favorita foi \"You're the first, the last, my everything\" (eu criminosamente erro e falo \"my last\" no vídeo), de Barry White. Além de pertencer ao mestre, sua coreografia que misturava clichês das discotecas, trabalho em equipe, passinhos do Carlton (de \"Um maluco no pedaço\") e muita emoção me conquistou. Há hits pop recentes com a mistura perfeita de belas canções e coreografias animadas. Todas de Katy Perry (aqui em casa nos tornamos Katy Kats informais). \"Sorry\", de Justin Bieber. \"Uptown funk\", de Mark Ronson e Bruno Mars. Nos últimos dias, no entanto, tenho me rendido ao ritmo latino e recomendo. As músicas são ótimas para soltar o quadril, o que ajuda em qualquer outro gênero. Destaque para \"Chantaje\", de Shakira com Maluma, \"Calypso\", de Luis Fonsi e Stefflon Don, e a eterna \"Despacito\", mais uma de Luis Fonsi, dessa vez com Daddy Yankee. No fim, também sustento uma motivação secreta que é a de trucidar amigas minhas em desafios futuros na casa de uma delas. É importante ter objetivos na vida. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Troca no governo Novo ministro da Saúde diz ter 'alinhamento completo' com Bolsonaro Nelson Teich falou ao lado do presidente e disse que por ora não haverá 'definição brusca' sobre o isolamento social, defendido por Mandetta. Há 4 horas Política Quem é o médico Nelson Teich, o novo ministro da Saúde Oncologista já publicou artigo em que defende o isolamento social e testes em massa. Há 4 horas Coronavírus Bolsonaro diz que discutiu 'abrir o emprego' com novo ministro Presidente afirmou que não 'condena' Mandetta, mas que 'separação se tornava realidade'. Há 4 horas Política Mandetta pediu à equipe que mantenha apoio ao substituto Após divergências públicas, ex-ministro disse que conversa com Bolsonaro foi amistosa. Há 4 horas Política NATUZA: Novo ministro precisa conhecer funcionamento do SUS Há 2 horas Jornal GloboNews Edição das 16h ANDRÉIA SADI: Transição pode ser no pico da pandemia Há 2 horas CAMAROTTI: Mandetta caiu porque deixou claro que o rei estava nu Há 2 horas Maia e Alcolumbre dizem que troca 'não é positiva'; leia repercussão Há 4 horas Política 'Demissão em plena crise': imprensa internacional destaca queda de ministro Há 4 horas Cidades brasileiras têm panelaço após demissão de Mandetta Manifestantes gritaram 'fora, Bolsonaro' em todas as regiões do país. Há 3 horas Política GLOBONEWS: notícias e análises da demissão de Mandetta Há 3 horas GloboNews Auxílio emergencial Câmara aprova projeto que amplia alcance de ajuda de R$ 600 Proposta inclui mães adolescentes e dobra benefício de pais solteiros. Há 1 hora Política Governo começa a pagar os R$ 600 a quem recebe Bolsa Família Há 14 horas Economia Passo a passo: como abrir a poupança digital para receber o benefício Há 14 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
