{"categorias":[""],"corpora":"Portal que atende consumidor registrou 780 mil reclamações em 2019\nCriado com o objetivo de facilitar a interlocução direta entre consumidores e empresas para a solução de conflitos, o portal consumidor.gov.br recebeu 780 mil reclamações em 2019. Desse total, 81% foram solucionados. O prazo médio para que alguma resposta fosse apresentada foi de até 6,5 dias.\nPortal que atende consumidor registrou 780 mil reclamações em 2019 - 10/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: MP-SP denuncia 'Rei dos Fiscais' e funcionários do Atacadão por propina Evento para Bolsonaro em Miami tem mesas vazias e menos de 100 empresários Lanchonete de SP cria hambúrguer de coxinha e viraliza nas redes sociais PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia 00:00 Portal que atende consumidor registrou 780 mil reclamações em 2019 Fiscais do Procon fazem fiscalização em lojas durante a Black Friday nesta sexta-feira Imagem: Marlon Costa/Futura Press/Estadão Conteúdo Agência Brasil 10/03/2020 20h33 Criado com o objetivo de facilitar a interlocução direta entre consumidores e empresas para a solução de conflitos, o portal consumidor.gov.br recebeu 780 mil reclamações em 2019. Desse total, 81% foram solucionados. O prazo médio para que alguma resposta fosse apresentada foi de até 6,5 dias. No mesmo ano, os Procons cadastrados no Sistema Nacional de Informações de Defesa do Consumidor (Sindec) fizeram mais de 2,5 milhões de atendimentos, e apresentaram um índice de solução de 76,5%. Relacionadas Covid-19 causará perdas de 5 bilhões de euros no turismo da Itália Funcionário da CSN em São Paulo é diagnosticado com coronavírus, diz fonte CVM orienta empresas a informarem impactos do coronavírus Os dados constam do boletim Consumidor em Números, divulgado hoje (10) pela Secretaria Nacional do Consumidor (Senacon), do Ministério da Justiça. A exemplo do que ocorreu em anos anteriores, o setor de telecomunicações foi o que gerou maior número de reclamações apresentadas pelos consumidores, abrangendo quase 40% do total de demandas na plataforma. Em segundo lugar ficaram os serviços financeiros, alvo de 22% das reclamações feitas no portal, bem como de 19,7% dos registros de reclamações feitos junto aos Procons. Segundo o levantamento, o índice de resolubilidade das empresas deste setor ficou um pouco acima de76%. No caso das empresas de telecomunicações, esse índice ficou acima de 85%."}
