{"categorias":[""],"corpora":"Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente\nEm mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as ...\nOpera Mundi: Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Com muito pouco você apoia a mídia independente APOIE AGORA > APOIE Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga, em gráficos, evolução de casos e mortes por coronavírus no BrasilCoronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Coronavírus Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Em mapas e gráficos interativos, é possível acompanhar a evolução da pandemia da covid-19 nos países africanos Redação Opera Mundi São Paulo (Brasil) 2020-05-28T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, pelo qual é possível acompanhar as últimas atualizações da covid-19 na África. Os gráficos e mapas estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam são coletados pelo Centro de Controle e Prevenção de Doenças da União Europeia. Passe o mouse ou clique nas linhas para ver os números. Você também pode obter informações de cada país passando o mouse dentro do mapa. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. É possível acompanhar a situação do Brasil durante a pandemia com gráficos e mapas aqui. A evolução da pandemia a nível global está disponível aqui. Antes, abaixo, você vê a tradução do nome dos países do inglês para o português. Arraste a tabela para o lado, se precisar: Inglês Português Inglês Português Algeria Argélia Liberia Libéria Angola Angola Libya Líbia Benin Benim Madagascar Madagascar Botswana Botswana Malawi Malawi Burkina Faso Burkina Faso Mali Mali Burundi Burundi Mauritania Mauritânia Cabo Verde Cabo Verde Mauritius Maurícia Cameroon Camarões Morocco Marrocos Central African Republic Rep. Centro-Africana Mozambique Moçambique Chad Chade Namibia Namíbia Comoros Ilha de Comores Niger Níger Congo, Dem. Rep. of the Rep. Democr. do Congo Nigeria Nigéria Congo, Republic of the República do Congo Rwanda Ruanda Cote d'Ivoire Costa do Marfim Sao Tome and Principe São Tomé e Príncipe Djibouti Djibouti Senegal Senegal Egypt Egito Seychelles Ilhas Seychelles Equatorial Guinea Guiné Equatorial Sierra Leone Serra Leoa Eritrea Eritreia Somalia Somália Eswatini Eswatini South Africa África do Sul Ethiopia Etiópia South Sudan Sudão do Sul Gabon Gabão Sudan Sudão Gambia Gâmbia Tanzania Tanzânia Ghana Gana Togo Togo Guinea Guiné Tunisia Tunísia Guinea-Bissau Guiné-Bissau Uganda Uganda Kenya Quênia Zambia Zâmbia Lesotho Lesoto Zimbabwe Zimbábue Novos casos Neste mapa, você vê quantos novos casos já foram confirmados no continente africano. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de casos Por este gráfico, é possível acompanhar a evolução dos casos nos países onde há dados disponíveis. Casos em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de casos na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Número de mortes Neste mapa, você vê o número total de mortos por covid-19 na África. Até o momento, países da região norte lideram em número de vítimas. Passe o mouse ou clique em cada país (se você estiver no celular) para ver o número. Evolução de mortes Por este gráfico, é possível acompanhar a evolução das mortes nos países onde há dados disponíveis. Mortes por milhão de habitantes Neste gráfico, você consegue acompanhar a quantidade de mortes em decorrência do novo coronavírus em proporção para cada milhão de habitantes do continente. (Tradução: x.x deaths por million = x.x mortes por milhão) Mortes em comparação com outros continentes Neste gráfico, você consegue comparar a quantidade de mortes por covid-19 na África com outros continentes. É possível analisar os números africanos em relação aos da Europa, América do Norte, América do Sul, Ásia e Oceania. Curva de casos O gráfico logarítmico abaixo mostra como a curva de casos confirmados na África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil). Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas da África está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo. Este gráfico contém outros países que não estão na África para efeito de comparação (United States = Estados Unidos; Spain = Espanha; Italy = Itália; Brazil = Brasil) Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Coronavírus Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, você poderá ver em que momento da epidemia o Brasil está e como nos comparamos em relação ao mundo Redação Opera Mundi São Paulo (Brasil) 2020-05-28T21:05:00+0000 Receba nossas notícias e novidades em primeira mão! Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é nossa situação frente a nossos vizinhos e o mundo? Nestes gráficos selecionados por Opera Mundi e elaborados pelo site Our World in Data, um projeto vinculado à Universidade de Oxford, no Reino Unido, você poderá ver em que momento da epidemia o Brasil está e como nos comparamos em relação ao mundo. Os gráficos estão em inglês e têm uma defasagem máxima de 24 horas. Os dados que os alimentam vêm do Centro Europeu para Prevenção e Controle de Doenças (ECDC). Passe o mouse ou clique nas linhas para ver os números. Se você quiser assistir a uma animação que mostra as evoluções, basta clicar no símbolo de play ( ) no pé de cada gráfico. Você pode ver a situação em todo o mundo aqui. Casos confirmados totais Este gráfico mostra os casos totais confirmados de coronavírus no Brasil desde 25 de fevereiro. O primeiro caso foi confirmado no dia seguinte. Vale lembrar que os casos confirmados provavelmente não refletem o número real de infecções, por causa da falta de testes. Novos casos por dia Aqui, você vê quantos novos casos são confirmados a cada dia. Ao contrário do gráfico de casos totais, este aqui não soma os números, mas sim apresenta o total de confirmações feita dia a dia pelo Ministério da Saúde. Vale lembrar que os novos casos confirmados provavelmente não refletem o número real de infecções, por causa da falta de testes. Curva de casos Desde o início, a preocupação é “achatar a curva” de contaminações para evitar que o sistema de saúde fique sobrecarregado – e, por isso, é tão importante a quarentena. O gráfico logarítmico abaixo mostra como a curva de casos confirmados do Brasil está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo e a Argentina, nosso maior vizinho. O eixo vertical mostra a média de novos casos confirmados nos últimos sete dias; o horizontal, o número de dias que se passaram desde a data em que se confirmou o trigésimo caso. (Traduções: United States = EUA; Spain = Espanha; Italy = Itália; Japan = Japão) Casos confirmados na América Latina Este gráfico mostra o número de casos confirmados em países selecionados da América Latina. Mortes totais Neste gráfico, você vê o número total de mortos por covid-19 no país. Como não há testes em massa, e os resultados dos que foram feitos podem levar semanas para serem divulgados, é possível que haja subnotificação neste total. O protocolo do Ministério da Saúde é testar todos os casos graves. Novas mortes por dia Aqui, você vê quantas novas mortes são confirmadas a cada dia. Ao contrário do gráfico de mortes totais, este aqui não soma os números, mas sim apresenta o total de confirmações feita dia a dia pelo Ministério da Saúde. Vale lembrar que as novas mortes confirmadas provavelmente não refletem o número real de falecidos, por conta da demora da divulgação dos testes feitos. Curva de mortes O gráfico logarítmico abaixo mostra como a curva de mortes por coronavírus confirmadas do Brasil está evoluindo, ao mesmo tempo, a compara com alguns dos países mais afetados pelo coronavírus do mundo e a Argentina, nosso maior vizinho. O eixo vertical mostra o número de novas mortes por dia na última semana; o horizontal, o número de dias que se passaram desde a data em que se confirmou, pela primeira vez, mais de cinco mortes por dia. (Traduções: United States = EUA; Spain = Espanha; Italy = Itália; Japan = Japão; Sweden = Suécia) Mortes confirmadas na América Latina Este gráfico mostra o número de mortes confirmadas em países selecionados da América Latina. Mortes confirmadas na América Latina por milhão de habitantes Este gráfico mostra o número de mortes confirmadas, por milhão de habitantes, em países selecionados da América Latina. Usar como base o milhar de população permite comparar as nações. Mundo Veja a situação de casos confirmados e mortes pelo mundo. Casos acumulados de COVID-19 por data de notificação BrasilNorteNordesteCentro OesteSulSudeste Casos acumulados SP CE RJ AM PE PA MA BA ES PB Data da notificação Fonte: Secretarias Estaduais de Saúde. Brasil, 2020 Casos acumulados de COVID-19 por Semana Epidemiológica de notificação BrasilNorteNordesteCentro OesteSulSudeste Casos acumulados SP CE RJ AM PE PA MA BA ES PB Semana da notificação Fonte: Secretarias Estaduais de Saúde. Brasil, 2020 Últimas notícias Tweets by operamundi Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Opinião Não posso respirar: a morte de George Floyd, a de João Pedro e a pandemia TuitarCompartilhar Encaminhar Enviar por e-mailImprimir As vidas ceifadas de George e João, se somam aos milhares de humanos sacrificados pela covid-19. Estamos em um momento dramático da experiência humana na Terra Rayane Andrade Goiás (Brasil) 2020-05-28T20:20:00+0000 Receba nossas notícias e novidades em primeira mão! BaianaSystem, em seu brilhante albúm Duas cidades (2016), apresenta uma canção chamada lucro. Nela, os músicos dizem: “Tire as construções da minha praia/ Não consigo respirar/ As meninas de minissaia/ Não conseguem respirar”. A potente canção me veio à mente após tomar conhecimento do brutal assassinato racista de George Floyd, ocorrido no dia 25 de maio de 2020, na cidade de Minneapolis. Durante angustiantes cinco minutos gravados, o homem negro sucumbia, completamente rendido, aos golpes asfixiantes do policial branco Derek Chauvin e de seus comparsas de farda. O homem negro repetia instintivamente: “Eu não consigo respirar, eu não consigo respirar, eu não consigo respirar”. O assassinato se consumava pouco a pouco, sob os olhos pan-ópticos das câmeras de transeuntes. A morte sufocante de Floyd é figurativamente e materialmente importante para entendermos nosso tempo. A pandemia que corrói o mundo e abre uma ferida no tecido apodrecido do capitalismo mundial compromete o sistema respiratório. O novo coronavírus se espalha pelas vias respiratórias, se instala a partir dos pulmões e mata por falta de ar. E como as duas formas de morrer estão umbilicalmente vinculadas? Explico. Achille Mbembe, em artigo publicado pela Analyse Opinion Critique, advoga por um “direito universal de respirar”. Retomando os argumentos teóricos que desenvolve sobre a necropolítica, o filósofo camaronês explica como o modo de produção vigente precisa ser antivida para se reproduzir. O racismo estrutura as relações capitalistas e continua a esvaziar os corpos viventes de seu conteúdo para incorporá-los melhor. A lógica mortífera da acumulação do capital recebe tons mais fortes durante a crise sanitária e com os homicídios racistas feitos pelo Estado. Antes de George, no Sul Global, sentíamos a morte de João Pedro. O adolescente de apenas 14 anos foi assassinado com um tiro de fuzil nas costas dentro de sua casa. Seu ar juvenil foi apagado, seu corpo, roubado. A operação, apenas mais uma das várias que matam sistematicamente no Brasil, faz com que os percursos dos dois corpos masculinos negros tão distantes se unam por uma geografia de morte. Usando os termos de Vilma Reis, morrem os homens negros atucaiados pelo Estado. Seja pelas mãos da polícia em processo de fascistização, pelo estômago faminto da pobreza, pelo cansaço da falta de leitos e filas para receber trocados, por respirar o coronavírus, por nascer com a cor diferente da dominante. Nós, pessoas negras, somos sacrificadas em nome de Deus, daquele Deus mercado que Marx denunciava em sua Questão judaica. Wikimedia Commons As vidas ceifadas de George e João, se somam aos milhares de humanos sacrificados pela covid-19 O esgotamento da vida no planeta, em nome do crescimento de PIBs, nos faz ainda mais vulneráveis à asfixia. Mais uma vez, a música ajuda a entender o pensamento complexo de Mbembe. Luiz Gonzaga, em seu Xote ecológico, usando a mesma metáfora: “Não posso respirar, não posso mais nadar/ A terra tá morrendo, não dá mais pra plantar/ Se planta não nasce, se nasce não dá / (...) Poluição comeu/ Nem o Chico Mendes sobreviveu”. O poeta nordestino sintetiza o que o filósofo africano fórmula: a morte como capitã do desenvolvimento das forças produtivas esgota a vida do planeta e os donos do leme removerão do caminho qualquer ser que defenda a vida. As vidas ceifadas de George e João, se somam aos milhares de humanos sacrificados pela covid-19. Estamos em um momento dramático da experiência humana na Terra. O bicho capaz de maravilhas em nome da vida, como o desenvolvimento de uma ciência comprometida com a manutenção do ar em nossos alvéolos, é o mesmo que criou a bomba capaz de matar a tudo e a todos. É importante perceber que a morte chega aos nossos corpos de maneira diferenciada. Na favela ela sequer bate a porta. Nos hospitais, ela é enxotada de acordo com a capacidade financeira para mantê-la longe. Como disse o tal Guilherme Benchimol, “o Brasil está indo bem no controle do coronavírus e o pico da doença nas classes altas já passou”. Assim, a morte é uma questão de raça, de classe e feminina. Como o próprio substantivo prenuncia, a morte é feminina. Vimos saltarem os números de violência doméstica durante a política acochambrada de isolamento social no Brasil. Foi uma mulher trabalhadora doméstica, pobre, a primeira vítima oficial da covid-19. E isso não é um mero capricho da história da peste do século XXI. Ela carrega consigo o cheiro da Casa Grande e da Senzala. Seus donos, digo, patrões diagnosticados com a doença, não dispensaram a trabalhadora, que acabou morrendo. Como ela, são milhares. E os corpos se avolumam. Mas por ser a morte componente tão presente do capitalismo financeiro, ela já não incomoda. E os CNPJs? E a política nacional? E o Trump? E o BBB? E a live do Gustavo Lima? E? E daí? O escárnio pela vida não deveria surpreender ninguém em 2020. Assim como o que me causa verdadeiro espanto é não se entender que depois de 2016 é tudo golpe e farsa. Mas esquecem os senhores que o ar que nos querem tirar é combustível. E já são dois dias que Minneapolis queima. Prédios e carros da política fascista estadunidenses foram expropriados e são iluminados pelas flamas. Fanon dizia que não era possível fazer Revolução movido pelo ódio. Completando o pensamento do martinicano, usando Freire, digo: a Revolução é movida por Justa Raiva. É preciso saudar a vida e, aos nossos mortos, nenhum dia de sossego. (*) Rayane Andrade é professora de Direito da UEG, doutoranda em Direitos Humanos pela UnB Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Charge Conde e Carvall: Score! Será que o Brasil fez muitos testes de covid-19? TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Só Wuhan, na China, fez 6,68 milhões de testes em 12 dias; o Brasil (inteiro) não chegou nem a 1 milhão em 3 meses Fernando Carvall Conde São Paulo (Brasil) 2020-05-28T19:38:22+0000 Receba nossas notícias e novidades em primeira mão! SaúdeCoronavírus Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Coronavírus Pandemia pode levar 86 milhões de crianças à pobreza até o final do ano TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Se a previsão se cumprir, o mundo terá 672 milhões de crianças afetadas pela pobreza, 15% a mais que no ano anterior, informaram as organizações Unicef e Save the Children Redação RFI Paris (França) 2020-05-28T19:08:00+0000 Receba nossas notícias e novidades em primeira mão! A crise provocada pela pandemia do novo coronavírus pode empurrar mais de 86 milhões de crianças para a pobreza até o fim de 2020. O alerta é fruto de um estudo conjunto da ONG Save the Children e do Fundo das Nações Unidas para a Infância (Unicef). Se a previsão se cumprir, o mundo terá 672 milhões de crianças afetadas pela pobreza, 15% a mais que no ano anterior, informaram as duas organizações em um comunicado divulgado nesta quarta-feira (27/05). Quase dois terços destes menores vivem na África subsaariana e no sul da Ásia. O aumento do número de crianças afetadas pela pobreza ocorreria sobretudo na Europa e na Ásia Central, segundo o estudo. A análise se baseia em projeções do Banco Mundial, do Fundo Monetário Internacional e dados demográficos de uma centena de países. Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo “A magnitude das dificuldades financeiras que as famílias enfrentam ameaça o progresso obtido durante anos para reduzir a pobreza infantil”, alerta Henrietta Fore, diretora do Unicef, citada no comunicado divulgado para a imprensa. As crianças são \"muito vulneráveis aos períodos de fome, embora sejam curtos, e à desnutrição, pois podem afetá-los por toda a sua vida\", advertiu Inger Ashing, diretora da Save the Children. Mas, segundo ela, com uma ação imediata e efetiva, \"podemos conter a ameaça da pandemia que paira sobre os países mais pobres e algumas das crianças mais vulneráveis\". Pexels Crise provocada pela pandemia do novo coronavírus pode empurrar mais de 86 milhões de crianças para a pobreza até o fim de 2020 As duas organizações pedem aos governos que ampliem a cobertura de segurança social e alimentação escolar para limitar os efeitos da pandemia. Menores migrantes “abandonados” ONGs de proteção das crianças também alertam para o impacto da pandemia na situação dos migrantes menores. Segundo a Médico Sem Fronteiras e a Médicos do Mundo, essa população teria sido “abandonada” pelas autoridades durante o período de confinamento, principalmente na França. Os migrantes reconhecidos como menores ficam sob a responsabilidade do Estado. No entanto, muitas das instituições encarregadas do reconhecimento desse status de menor não funcionaram ou tiveram suas atividades reduzidas durante a quarentena no país. “O acolhimento e o acesso à alimentação e saúde desses menores dependem mais do que nunca do engajamento de associações e grupos cidadãos, e nenhuma proteção adaptada foi proposta pelos serviços públicos”, alertam a Médico Sem Fronteiras e a Médicos do Mundo. Apenas em Paris 107 menores migrantes, que deveriam ter sido acolhidos, passaram o período de confinamento nas ruas. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. Continuar lendo este texto Receba nossas notícias e novidades em primeira mão! Enviar Tuitar Compartilhar Encaminhar Enviar por e-mail Imprimir () Receba nossas notícias e novidades em primeira mão! Continuar lendo este texto Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News RSS Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! © 2018 ArpaDesign | Todos os direitos reservados"}
