{"categorias":[""],"corpora":"BC: Não seria ?razoável? alta da concentração bancária por causa da crise\nO presidente do BC (Banco Central), Roberto Campos Neto, afirmou que não é \"razoável\" que a crise econômica decorrente da pandemia do coronavírus implique aumento da concentração bancária no Brasil.\nBC: Não seria “razoável” alta da concentração bancária por causa da crise - 28/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia BC: Não seria “razoável” alta da concentração bancária por causa da crise Imagem: Getty Images/iStockphoto 00:00 Antonio Temóteo Do UOL, em Brasília 28/05/2020 19h30 O presidente do BC (Banco Central), Roberto Campos Neto, afirmou que não é \"razoável\" que a crise econômica decorrente da pandemia do coronavírus implique aumento da concentração bancária no Brasil. \"Em todas as crises a gente vê que os sistemas financeiros saem das crises com a relação de troca de ter um sistema mais sólido, mas mais concentrado. A gente não acha que esse seja um preço razoável a se pagar, achamos o contrário. A gente pode aproveitar essa oportunidade de crise para expandir algumas ideias que já estavam sendo introduzidas anteriormente\", disse. Relacionadas BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos Economistas criticam restrição para transferir R$ 600 ao banco do cliente Os cinco maiores bancos do Brasil concentraram mais de 80% dos empréstimos e depósitos em 2018 em todo o país, segundo o Relatório de Economia Bancária do BC. Segundo os dados, 84,8% dos empréstimos foram concedidos pelos cinco bancos. Isso quer dizer que, de cada R$ 10 emprestados, R$ 8,48 eram financiados pela Itaú Unibanco, Bradesco, Banco do Brasil (BB), Santander e Caixa Econômica Federal. Diante da crise, Campos Neto afirmou que tem negociado e conversado com o presidente dos grandes bancos medidas para superar o problema. Entretanto, ele disse que não abre mão de medidas para aumentar a competição no setor. \"Nas negociações e conversas com os grandes bancos um dos temas que eu sempre digo é que estou disposto a negociar quase tudo, mas não estou disposto a negociar o adiamento das medidas estruturantes que vão fazer com que o sistema financeiro seja mais sólido, competitivo e inclusivo no futuro\", disse. As mais lidas agora Após seis quedas, dólar fecha em alta de 1,95%, a R$ 5,386; Bolsa cai 1,13% Maia diz que auxílio de R$ 600 deve ser prorrogado e teme redução de valor Malala envia carta ao STF pedindo suspensão do teto de gastos na pandemia Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro diz que Guedes quer retomar debate da carteira verde e amarela 28/05/2020 20h23 Carla Araújo Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade 28/05/2020 19h35 Reuters Com fechamento de lojas, lucro da Hering desaba 89% no 1º trimestre 28/05/2020 19h27 do UOL Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings 28/05/2020 19h25 do UOL BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários 28/05/2020 19h22 Reuters Câmara aprova texto principal de MP que permite redução de jornada e salários 28/05/2020 19h11 AFP Pandemia pode levar à pobreza mais 16 millhões de crianças na América Latina e no Caribe 28/05/2020 19h07 do UOL Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos 28/05/2020 18h48 BBC News Brasil O que significa que Washington deixe de considerar Hong Kong 'politicamente autônoma' 28/05/2020 18h41 do UOL Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 do UOL Tarifas de gás canalizado em São Paulo têm redução a partir de junho 28/05/2020 18h26 BBC News Brasil Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos 28/05/2020 17h36 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"'A Vida Invisível' vence Festival de Cinema do Panamá\nO longa-metragem \"A Vida Invisível\", do brasileiro Karim Aïnouz, venceu a nona edição do Festival Internacional de Cinema do Panamá, realizado virtualmente devido à pandemia do novo coronavírus.\nA Vida Invisível: Filme nacional vence Festival de Cinema do Panamá PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'A Vida Invisível' vence Festival de Cinema do Panamá Cena do filme A Vida Invisível, dirigido por Karim Aïnouz Imagem: Bruno Machado/Divulgação 00:00 No Panamá 27/05/2020 22h57 O longa-metragem \"A Vida Invisível\", do brasileiro Karim Aïnouz, venceu a nona edição do Festival Internacional de Cinema do Panamá, realizado virtualmente devido à pandemia do novo coronavírus. O filme de Aïnouz foi o mais votado pelo público, que teve que assistir às projeções através de uma plataforma online, anunciou a organização do festival pelo Twitter. Relacionadas Hollywood busca consultores de covid-19 para ajudar a manter estúdios seguros Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental Mostra de Veneza participa de festival de cinema gratuito no YouTube A fita, uma produção de 2019 entre o Brasil e a Alemanha, conta a história de duas irmãs que tentam se encontrar após sua separação no Brasil dos anos 1950. A obra, protagonizada por Carol Duarte e Julia Stockler, ganhou em 2019 um dos prêmios de melhor filme do Festival de Cannes. A mostra original com público e salas estava prevista de 26 de março a 1º de abril, mas foi cancelada devido às medidas decretadas para conter a pandemia. O festival foi, então, celebrado virtualmente entre 22 e 26 de maio, com 13 produções de 16 países. \"A resposta do público foi muito boa se levarmos em conta os momentos que vivemos. Mas conseguimos, as pessoas responderam solidariamente porque sentia falta do seu festival\", disse à AFP a diretora do evento, Pituka Ortega. Na organização do festival havia temor da resposta do público, dada a enorme oferta das plataformas digitais para assistir a filmes nos últimos dois meses. \"Nossa aposta era que trazíamos um cinema fresco, novo, que a maioria das pessoas não pudessem ver em outras plataformas, pelo menos na região centro-americana\", disse Ortega. Além de \"A Vida Invisível\", participaram do festival \"Sorry We Missed You\", do inglês Ken Loach; \"Araña\", do chileno Andrés Wood; \"Así habló el cambista\", do uruguaio Federico Veiroj; e a produção coletiva centro-americana \"Días de Luz\", entre outros. As mais lidas agora Joelma vai de princesa da Disney a cangaceira, mas é \"traída\" em live Gabriel Diniz: polícia ainda não concluiu inquérito sobre queda de avião Sim, ainda vale a pena começar a ver 'The Handmaid's Tale' Coronavírus Entretenimento PUBLICIDADE No Panamá © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries França quer reabrir cinemas em 22 de junho com distância entre espectadores 28/05/2020 17h15 Cate Blanchett vai estrelar adaptação do jogo 'Borderlands' para o cinema 28/05/2020 17h01 'Umbrella Academy': 2ª temporada da série ganha novas imagens; confira 28/05/2020 16h37 Cannes revelará seleção oficial da sua edição cancelada em junho 28/05/2020 14h31 Sim, ainda vale a pena começar a ver 'The Handmaid's Tale' 28/05/2020 12h15 Bruna Mascarenhas faz série na pandemia: 'Transformei decepção em estímulo' 28/05/2020 12h00 Ruby Rose insinua motivos para deixar 'Batwoman': 'Quem sabe, sabe' 28/05/2020 11h50 Ator de 'Star Wars' protesta contra morte de George Floyd e ataca racistas 28/05/2020 10h34 Reino Unido: 2ª maior rede de cinema quer reabrir todas suas salas em julho 28/05/2020 09h31 Filme traz primeiro príncipe negro em live-action da Disney; veja trailer 28/05/2020 09h22 Elenco de 'O Senhor dos Anéis' se reúne no YouTube e refaz cena do filme 28/05/2020 08h54 Escolha da redação: os filmes e as séries que amamos e estão no UOL Play 28/05/2020 04h00 ver mais PUBLICIDADE"}
