{"categorias":[""],"corpora":"Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário\nO secretário do Tesouro Nacional, Mansueto Almeida, disse hoje que o pagamento do auxílio emergencial pode ser prorrogado, mas não deve continuar em R$ 600. Em entrevista ao \"Jornal das 16h\", da GloboNews, ele explicou que apenas para pagar as três parcelas já aprovadas serão necessários R$ 150 bilhões, e renovar o benefício nestes moldes ficará muito caro.\nAuxílio emergencial pode ser estendido, mas não em R$ 600, diz secretário PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 27.fev.2020 - O secretário do Tesouro Nacional, Mansueto Almeida, em coletiva sobre o resultado primário das contas públicas em janeiro Imagem: Marcelo Camargo/Agência Brasil 00:00 Do UOL, em São Paulo 28/05/2020 18h36Atualizada em 28/05/2020 19h01 O secretário do Tesouro Nacional, Mansueto Almeida, disse hoje que o pagamento do auxílio emergencial pode ser prorrogado, mas não deve continuar em R$ 600. Em entrevista ao \"Jornal das 16h\", da GloboNews, ele explicou que apenas para pagar as três parcelas já aprovadas serão necessários R$ 150 bilhões, e renovar o benefício nestes moldes ficará muito caro. \"Esse auxílio de R$ 600, da forma que foi aprovado, se transformou em um programa que, em apenas 3 meses, a despesa será de R$ 150 bilhões. Então simplesmente renovar nos moldes atuais... A conta vai ficar muito cara\", afirmou, lembrando que as contas públicas registraram em abril um rombo de mais de quase R$ 93 bilhões —o pior resultado para o mês desde o início da série histórica, em 1977. Relacionadas Maia diz que auxílio de R$ 600 deve ser prorrogado e teme redução de valor Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos Tarifas de gás canalizado em São Paulo têm redução a partir de junho As previsões para o ano são igualmente ruins. Mais cedo, o secretário especial de Fazenda, Waldery Rodrigues Júnior, anunciou que o déficit primário, que desconsidera o pagamento dos juros da dívida, deve ultrapassar os R$ 700 bilhões em 2020. \"Se a gente incluir a conta dos juros\", acrescentou Mansueto, \"é um buraco fiscal de mais de R$ 1 trilhão. É uma conta muito alta.\" O secretário do Tesouro ainda propôs que, se necessária a prorrogação do auxílio emergencial, ela seja focada nas parcelas mais pobres da população. Como alguns estados estão gradualmente retomando as atividades, Mansueto afirmou que será preciso analisar essa volta à normalidade para, aí sim, decidir o que fazer com o pagamento do auxílio. \"O que a gente está vendo hoje em vários estados são protocolos para que algumas atividades voltem gradualmente. Tem que ver como isso vai evoluir nos próximos 30, 40 dias, antes de discutir se será necessário renovar alguma coisa. Mas, claro, quem vai dar a resposta final para isso são os dados do coronavírus. Quem tem a palavra final sobre isso não é economista, é o pessoal da área da saúde\", frisou. Ajuda a estados e municípios Questionado sobre o socorro a estados e municípios sancionada hoje pelo presidente Jair Bolsonaro (sem partido), o secretário do Tesouro disse esperar que o dinheiro chegue \"o mais rápido possível\", já no final da próxima semana. \"Todo mundo vai correr para agilizar isso\", garantiu. Mansueto, porém, não vê possibilidade de transferir mais recursos aos entes federados —ao menos não agora. Ele explicou que a ajuda não se limita à distribuição de R$ 60 bilhões a estados e municípios, mas também inclui, por exemplo, a suspensão do pagamento de dívidas junto à União. \"A gente tem que ter muito cuidado. Neste mês de abril, a gente já teve um déficit recorde. Estamos indo para um buraco fiscal, um buraco muito grande. Lá na frente, a gente pode sentar com o Congresso Nacional e discutir se precisa de algo mais. Mas acho que [o socorro aprovado] é adequado para os próximos três meses\", avaliou. As mais lidas agora Malala envia carta ao STF pedindo suspensão do teto de gastos na pandemia Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade Quem receber os R$ 600 pode ter que devolver em 2021 se tiver renda maior Auxílio Emergencial Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 Auxílio: Caixa e Elo privilegiam empresas de maquininhas de grandes bancos 28/05/2020 17h23 Auxílio emergencial pode ter sido pago a mais de 10 mil servidores no PR 28/05/2020 17h04 Maia diz que auxílio de R$ 600 deve ser prorrogado e teme redução de valor 28/05/2020 13h13 Cerca de 1/3 dos que pediram auxílio emergencial ainda não receberam, diz Datafolha 28/05/2020 12h00 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em novembro 28/05/2020 04h00 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 28/05/2020 04h00 Juiz decide que suplente de vereador no interior de SP pode receber auxílio 27/05/2020 17h39 O auxílio de R$ 600 será prorrogado? Valor será menor? Veja o que se sabe 27/05/2020 11h46 Governo paga auxílio de R$ 600 para mais um grupo que recebe Bolsa Família 27/05/2020 04h00 Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em outubro 27/05/2020 04h00 Quem receber os R$ 600 pode ter que devolver em 2021 se tiver renda maior 27/05/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos\nmontadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo, dos quais 4.600 na França, como parte de um plano de economia de 2 bilhões de euros (cerca de US$ 2,2 bilhões) em ...\nRenault planeja cortar 15.000 empregos no mundo e enfrenta protestos - 28/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Renault planeja cortar 15.000 empregos no mundo e enfrenta protestos A montadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo Imagem: Denis Thaust/SOPA Images/LightRocket via Getty Images 00:00 Da RFI 28/05/2020 18h48 A montadora francesa Renault planeja cortar cerca de 15.000 empregos em todo o mundo, dos quais 4.600 na França, como parte de um plano de economia de 2 bilhões de euros (cerca de US$ 2,2 bilhões) em três anos. O projeto, que será anunciado publicamente amanhã, foi comunicado aos sindicatos com representação na empresa hoje. A japonesa Nissan, que forma uma aliança com a Renault e a Mitsubishi, também anunciou hoje o fechamento de uma de suas fábricas em Barcelona, na Espanha. O plano da Renault prevê, em princípio, aposentadorias antecipadas, medidas de mobilidade interna ou reconversão dos empregados para outras áreas ou atividades profissionais. Segundo as fontes consultadas, o programa de bilhões de euros em economias será dividido em \"um terço na produção, um terço na engenharia e um terço nas despesas estruturais, de marketing e distribuição\".A fabricante francesa anunciou o objetivo de reduzir sua capacidade de produção global de 4 milhões de veículos para cerca de 3,3 milhões. Relacionadas Tarifas de gás canalizado em São Paulo têm redução a partir de junho Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos Déficit primário será de quase 10% do PIB neste ano, prevê secretário Na quarta-feira (27), a aliança Renault-Nissan-Mitsubishi apresentou sua nova estratégia para os próximos anos. O plano privilegia a rentabilidade em detrimento do volume de carros vendidos. As três empresas querem reduzir em 40% os custos de fabricação de cada modelo, por meio de sinergias e fechamento de fábricas. As montadoras também pretendem se concentrar em seus mercados originais. Ao anunciar a nova estratégia, Jean-Dominique Sénard, presidente da aliança, citou um exemplo concreto de sinergias que o grupo quer buscar na fase pós-pandemia. \"No Brasil, temos quatro plataformas para construir seis modelos de carros. No novo esquema, teremos uma unidade em comum, para fabricar sete modelos\", disse Sénard. Em outras palavras, a Renault-Nissan-Mitsubishi também fechará fábricas no Brasil. Reações A expectativa das demissões em massa provocou reações. O prefeito de Dieppe, na Normandia, onde a Renault fabrica automóveis desde 1969, diz que o fechamento da unidade é algo \"impensável\". O prefeito comunista Nicolas Langlois lembra que, em 2017, a planta industrial foi modernizada e recebeu investimentos de 35 milhões de euros. Uma parte dos recursos foi obtida por meio de subsídios do Estado francês. Agora, a unidade tem 400 empregos ameaçados. Uma petição online contra o fechamento da fábrica em Dieppe, onde a Renault fabrica o modelo Alpine, com final de produção já programado, recebeu nas últimas horas 5.200 assinaturas. Nissan fecha fábrica em Barcelona Na Espanha, o anúncio do fechamento de uma das três fábricas da Nissan em Barcelona provocou reações do governo. \"Lamentamos esta decisão da Nissan de deixar não apenas a Espanha, mas a Europa, um mercado de 700 milhões de consumidores, e concentrar suas atividades na Ásia\", reagiu a ministra das Relações Exteriores, Arancha Gonzalez. As três unidades da montadora empregam 3.000 funcionários e cerca de 20% serão demitidos. A atividade nas fábricas já estava paralisada desde o início do mês, quando os funcionários iniciaram uma greve exigindo um plano de investimentos para evitar as demissões. Com informações da AFP As mais lidas agora Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings Câmara aprova texto principal de MP que permite redução de jornada e salários Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bolsonaro diz que Guedes quer retomar debate da carteira verde e amarela 28/05/2020 20h23 Carla Araújo Eduardo, não é normal um pai ameaçar o filho de morte. Nem na privacidade 28/05/2020 19h35 do UOL BC: Não seria ?razoável? alta da concentração bancária por causa da crise 28/05/2020 19h30 Reuters Com fechamento de lojas, lucro da Hering desaba 89% no 1º trimestre 28/05/2020 19h27 do UOL Bolsonaro diz que fechar economia foi 'desgraça' e quer volta de shoppings 28/05/2020 19h25 do UOL BC: Empresa com receita maior que R$ 10 mi terá ajuda para pagar salários 28/05/2020 19h22 Reuters Câmara aprova texto principal de MP que permite redução de jornada e salários 28/05/2020 19h11 AFP Pandemia pode levar à pobreza mais 16 millhões de crianças na América Latina e no Caribe 28/05/2020 19h07 BBC News Brasil O que significa que Washington deixe de considerar Hong Kong 'politicamente autônoma' 28/05/2020 18h41 do UOL Auxílio pode ser estendido, mas não em R$ 600: 'Conta cara', diz secretário 28/05/2020 18h36 do UOL Tarifas de gás canalizado em São Paulo têm redução a partir de junho 28/05/2020 18h26 BBC News Brasil Coronavírus nos EUA: 3 mudanças drásticas causadas pela pandemia no país que chegou a 100 mil mortos 28/05/2020 17h36 ver mais PUBLICIDADE"}
