{"categorias":[""],"corpora":"Gilmar Mendes manda soltar casal Garotinho um dia após a prisão\nO ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), concedeu liminar nesta quinta (31) determinando a soltura dos ex-governadores do Rio de Janeiro Anthony Garotinho e Rosinha Matheus. Leia mais (10/31/2019 - 19h28)\nGilmar Mendes manda soltar casal Garotinho um dia após a prisão - 31/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Gilmar Mendes manda soltar casal Garotinho um dia após a prisão Conforme decisão, ex-governadores do Rio de Janeiro irão cumprir apenas medidas cautelares Copiar link 31.out.2019 às 19h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Fabrini Brasília O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), concedeu liminar nesta quinta (31) determinando a soltura dos ex-governadores do Rio de Janeiro Anthony Garotinho e Rosinha Matheus. Conforme a decisão, no lugar das prisões, os dois vão ter de cumprir medidas cautelares. O casal ficará proibido de manter contato pessoal ou por qualquer outro meio com testemunhas e réus do caso. Este é Gilmar Mendes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Também não poderá sair do país sem autorização da Justiça, devendo entregar seus passaportes às autoridades. Além disso, ficará obrigado a comparecer mensalmente em juízo, apresentando prova de residência. Garotinho e Rosinha foram presos na manhã de quarta (30) em sua casa no Flamengo, na zona Sul do Rio de Janeiro, véspera da decisão de Gilmar. Os dois foram denunciados por, supostamente, integrarem um esquema de superfaturamento de contratos celebrados pela Prefeitura de Campos, a qual comandaram, e a Odebrecht. Os mandados de prisão preventiva foram decretados em 29 de agosto, data em que a acusação foi recebida em primeira instância. Porém, em 4 de setembro, menos de 24 horas após o cumprimento das prisões, foram beneficiados por decisão do desembargador Siro Darlan, do Tribunal de Justiça do Rio, que determinou sua libertação. As prisões, na última quarta, se deram porque a 2ª Câmara Criminal do Tribunal de Justiça do Rio revogou a liminar que concedia a liberdade ao casal. A defesa do casal sustenta que medidas são ilegais e arbitrárias, pautadas apenas em suposições e conjecturas genéricas sobre “fatos extemporâneos”. Desde 2016, Garotinho já foi preso cinco vezes e Rosinha, três. Os dois ex-governadores recorreram ao STJ (Superior Tribunal de Justiça), sem sucesso. Com isso, apresentaram um habeas corpus ao Supremo. Em sua decisão, Gilmar justifica que não há elementos concretos a justificar as prisões preventivas. Segundo ele, a Justiça embasou as medidas na suposta ameaça a uma testemunha e no risco de os dois ex-governadores voltarem a cometer crimes. Anthony Garotinho ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Gilmar destacou que não consta dos autos nem sequer a indicação das “pessoas específicas” que estariam causando as intimidações à testemunha. “Ou seja, não se pode fundamentar a prisão cautelar de uma pessoa a partir de juízos hipotéticos carentes de qualquer embasamento fático em concreto”, escreveu. Ele argumentou também que os episódios denunciados não são contemporâneos, tendo ocorrido entre 2008 e 2014. “É assente na jurisprudência que fatos antigos não autorizam a prisão preventiva, sob pena de esvaziamento da presunção de inocência”, justificou. Sobre o risco de o casal reincidir em crimes, o ministro alegou que “não se pode aceitar que juízos preditivos [antecipados], sem correspondência fática concreta, possam justificar a imposição de uma prisão”. Gilmar também levou em consideração exames médicos apresentados pela defesa de Garotinho, dando conta de que ele sofreria de depressão desde julho de 2019. “A partir da leitura dos documentos juntados aos autos, verifico que inexistem elementos concretos a justificar empiricamente tais fundamentos [de prisão preventiva]. Por mais graves que os fatos imputados possam ser, a imposição de uma prisão cautelar pressupõe a existência de motivos cautelares suficientes e devidamente motivados em concreto. Assim, inviável a manutenção da prisão decretada”, entendeu o ministro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados anthony garotinho Gilmar Mendes STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/gilmar-mendes-manda-soltar-casal-garotinho-um-dia-apos-a-prisao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Juíza diz que Lula deve ir para o semiaberto, mas deixa decisão para STF Toffoli enfrenta protesto e, sem citar PSL, diz que partido virou veículo para o poder STF vai investigar assessor de Bolsonaro por declaração sobre vídeo das hienas Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Bolsonaro cancela assinaturas da Folha no governo federal e ameaça anunciantes do jornal Leia a nota da Folha sobre o cancelamento de assinaturas anunciado por Bolsonaro MP-RJ ignorou eventual adulteração em sistema de gravação em portaria de Bolsonaro Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
