{"categorias":[""],"corpora":"Ludmilla é chamada de macaca e desabafa: 'Julgar pelo tom de pele só complica as coisas'\nLudmilla, 24, publicou um vídeo nesta quinta-feira (31) em suas redes sociais em que afirma ter sofrido racismo durante o Prêmio Multishow, celebrado na terça (29), no Rio. Leia mais (10/31/2019 - 19h53)\nF5 - Música - Ludmilla é chamada de macaca e desabafa: 'Julgar pelo tom de pele só complica as coisas' - 31/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Ludmilla é chamada de macaca e desabafa: 'Julgar pelo tom de pele só complica as coisas' Cantora divulgou vídeo em que sofre racismo durante o Prêmio Multishow Ludmilla se emociona ao ser anunciada como cantora do ano no Prêmio Multishow 2019 - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 31.out.2019 às 19h53 São Paulo Ludmilla, 24, publicou um vídeo nesta quinta-feira (31) em suas redes sociais em que afirma ter sofrido racismo durante o Prêmio Multishow, celebrado na terça (29), no Rio. O vídeo, divulgado no Stories do Instagram da cantora, mostra o momento em que ela levanta para receber um prêmio. \"Alguém me chama de macaca. Mas não sabemos quem foi a pessoa exatamente\", escreve ela Ludmilla se mostra indignada com a situação e afirma que a vida para ela e para a maioria dos brasileiros nunca foi fácil. \"E com preconceito e julgamentos pelo tom de pele, vocês só complicam as coisas.\" Prêmio Multishow 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ela complementa que, apesar da justiça \"ser lenta\" e de outras pessoas que praticaram racismo com ela \"ainda não terem sido punidas\", \"isso não significa que a cobrança nunca vai chegar\". \"A vontade de me diminuir é tanta que as pessoas não pensam nas consequências de seus atos\", escreve. Ludmilla foi a grande vencedora do Prêmio Multishow. Ela levou o prêmio de melhor cantora, superando nomes como Anitta, Ivete Sangalo, Iza e Marília Mendonça. Ganhou também na categoria música chiclete do ano, com \"Onda Diferente\", canção que é um feat dela com Snoop Dogg, Papatinho e Anitta. Na ocasião, Ludmilla foi vaiada por parte do público, mas agradeceu. \"Elas [as vaias] me fazem pensar no que eu gostaria ou não que fizessem com as pessoas.\" Também chamou atenção o fato de Anitta, apresentadora do evento, não a ter cumprimentado pela vitória. As duas romperam a amizade recentemente depois de uma polêmica envolvendo justamente a música \"Onda Diferente\". PROCESSOS Não é a primeira vez que Ludmilla denuncia uma situação de racismo. Em 2016, Val Marchiori, 44, foi processada por ela depois de comentar em programa na RedeTV! que a peruca da cantora \"parecia bombril\". Em 2018, a Justiça condenou Marchiori a indenizar R$ 10 mil à cantora, mas ela recorreu. “Eu não concordo. Primeiro, eu posso dar minha opinião. Eu não xinguei a pessoa, eu não falei da índole dela, não falei da cor dela”, disse na época, ressaltando que é \"zero racista\". Em setembro deste ano, Ludmilla voltou a falar sobre o assunto. Segundo a cantora, \"por ela [Marchiori] ser rica e cheia de privilégios, até hoje nada aconteceu. E ela debocha da situação em todo canto que vai até hoje\". Em uma entrevista recente, Val disse que tentou se desculpar com a cantora, mas foi ignorada.“Pedi desculpas para ela. Olha como ela foi mais racista que eu, que eu quero até falar isso! Racista entre aspas, porque eu nunca fui. Falavam que eu fui racista para dizer isso, né? Não falei nem do cabelo dela, até porque acho o cabelo dela bonito [...] Sabe o que ela fez? Virou as costas pra mim assim e saiu nadando. Mas tudo bem, é um direito dela”, contou. Em resposta, Ludmilla disse através do Twitter que o cenário não foi exatamente o descrito por Val. “Mas é claro que eu virei as costas, ela pediu pro marinheiro dela começar a filmar e me chamou. Quando eu estava indo, meus amigos me alertaram e eu voltei. [...] Ainda bem que não fui, desculpas com o telão ligado é mole”, escreveu. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Selena Gomez fala sobre música para o ex-namorado Justin Bieber: 'Quero que ele escute' Pabllo Vittar pede união ao pop brasileiro após briga de Ludmilla e Anitta: 'Sou team música' Pabllo Vittar afirma que o melhor de seu álbum vem em 2020 e faz convite para Ivete Sangalo Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Justiça condena SBT a indenizar em R$ 30 mil cadeirante por atitude discriminatória De faixa a coroa: 'Mostrei ao nosso país que os negros também são belos', diz primeira Miss Brasil negra Tony Goes: Tribunal da internet ataca Rafael Cardoso, mas poupa Regina Duarte Ringo Starr fica 'comovido' com nova gravação reunindo os Beatles Luciana Vendramini herda cadeira de Cleyde Yáconis na Academia de Ciências, Letras e Artes VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
