{"categorias":[""],"corpora":"O que é pior para o professor: salário baixo ou desrespeito dos alunos?\nO que mais incomoda os professores no Brasil: os baixos salários ou o desrespeito dos alunos? Quase empata, mas a desvalorização, a perda de autoridade, a violência e a falta de respeito em sala de aula são considerados problemas mais graves do que o da remuneração. Leia mais (10/24/2019 - 18h58)\nO que é pior para o professor: salário baixo ou desrespeito dos alunos? - 24/10/2019 - Laura Mattos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Laura Mattos O que é pior para o professor: salário baixo ou desrespeito dos alunos? Pesquisa aponta principais causas de insatisfação entre os docentes Copiar link 24.out.2019 às 18h58 Ouvir o texto Diminuir fonte Aumentar fonte O que mais incomoda os professores no Brasil: os baixos salários ou o desrespeito dos alunos? Quase empata, mas a desvalorização, a perda de autoridade, a violência e a falta de respeito em sala de aula são considerados problemas mais graves do que o da remuneração. Esses são os aspectos que mais causam insatisfação dentre os docentes no país, sendo citados por 30% deles, enquanto os salários –a renda média é de R$ 4.820– ocupam o segundo lugar, com 26%. Na sequência estão a falta de estrutura das escolas (22%), o desinteresse dos alunos e das famílias pelo aprendizado (14%) e a carga horária muito pesada (7%). Violência contra professores: professora agredida com lixeira ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os dados estão em uma nova pesquisa do Instituto Península, que desenvolve projetos para a melhoria da educação no País. Com o nome de “Retratos da carreira de docente”, foi realizada com uma mostra de 1.812 professores de escolas públicas e privadas. Além das causas de insatisfação, revela que o relacionamento com os pais é visto como pior do que com os alunos, com a direção da escola e com outros docentes. É assustador que 65% concordem que a formação dos professores no Brasil não dá conta da complexidade da carreira dentro e fora das aulas. Há mais e mais números na cesta das más notícias, como, aliás, é de costume em levantamentos na educação brasileira. Mas vamos olhar também para os resultados que abrem a porta da esperança. Não há dúvida, os professores gostam da profissão: 77% estão satisfeitos com a escolha e 57% não pretendem mudar de carreira. E eles procuram se aprimorar, apesar das dificuldades: 56% têm pós-graduação e 50% estão atualmente fazendo cursos de aperfeiçoamento. Nada mais nada menos do que 74% apontam que o aspecto mais positivo da profissão é a possibilidade de construir uma sociedade melhor e acreditam ter energia para correr atrás da missão. O problema é que lhes faltam ferramentas, especialmente na rede pública, o que sabemos sem precisar de pesquisa. A parceria com universidades se coloca como um caminho. Nesta terça-feira (22), a Assembleia Legislativa de São Paulo homenageou projetos que incentivam boas práticas e paz nas escolas, dentre eles o do Núcleo de Estudos da Violência (NEV) da USP. Iniciado em 2017, o Podhe (Projeto Observatório de Direitos Humanos em Escolas) trabalha com alunos do 6º ano do fundamental e do 1º do médio, além da capacitação dos professores, com atividades para conscientização sobre as questões que envolvem a convivência no ambiente escolar e na sociedade. Na segunda-feira, no Palácio dos Bandeirantes, foi apresentado o Programa de Melhoria da Convivência e Proteção Escolar, do Grupo de Estudos e Pesquisas em Educação Moral (Gepem) da Unesp. Sua base é a formação de docentes para a construção de espaços de diálogos nas escolas, como assembleias e outras ações de protagonismo estudantil. O projeto ganhou suporte de outras universidades, como USP, Unicamp e Unifesp, desde o massacre, em março, na escola estadual Raul Brasil, em Suzano, quando dois ex-alunos mataram sete pessoas e feriram 11. Além do alento de saber que a tragédia mobilizou iniciativas assim, encerremos com um outro dado da cesta de boas notícias da pesquisa com os professores: Eles dizem ter na vida sentimentos positivos, entre eles, solidariedade e alegria, com o dobro de frequência do que negativos, como mau humor, depressão e desespero. Imagina se ganhassem bem. Laura Mattos Jornalista e mestre pela USP, é autora de 'Herói Mutilado – Roque Santeiro e os Bastidores da Censura à TV na Ditadura'. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/laura-mattos/2019/10/o-que-e-pior-para-o-professor-salario-baixo-ou-desrespeito-dos-alunos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Doria, a questão de gênero na escola e a guerra em Israel Escolas, futebol e pais sem noção Grupos de WhatsApp de mães e a difícil comunicação entre escolas e famílias Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoEduardo Bolsonaro diz que se esquerda radicalizar, resposta pode ser 'um novo AI-5' Painel S.A.Fabricantes estrangeiras de armas investem em vendas para pessoas físicas no Brasil Mônica BergamoSuspeito de matar Marielle desmente porteiro de Bolsonaro Mariliz Pereira JorgeBolsonaro sai mais forte Juca KfouriFlamengo x Corinthians: a diferença Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Flamengo x Corinthians: a diferença\nEm 1982, com o Flamengo campeão mundial no ano anterior e o Corinthians na Taça de Prata do Campeonato Brasileiro, disputando para chegar à Taça de Ouro no mesmo ano, o que conseguiu, a revista Placar fez a pergunta: Por que o Corinthians não é um Flamengo? Leia mais (10/31/2019 - 02h00)\nFlamengo x Corinthians: a diferença - 31/10/2019 - Juca Kfouri - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Juca Kfouri Flamengo x Corinthians: a diferença Outra vez os rubro-negros parecem décadas à frente do alvinegro, em nova crise Copiar link 31.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Em 1982, com o Flamengo campeão mundial no ano anterior e o Corinthians na Taça de Prata do Campeonato Brasileiro, disputando para chegar à Taça de Ouro no mesmo ano, o que conseguiu, a revista Placar fez a pergunta: Por que o Corinthians não é um Flamengo? A resposta era óbvia, mas o Corinthians se superou ao buscá-la e criou a Democracia Corinthiana. Então, o diretor de futebol corintiano, Adílson Monteiro Alves, escreveu um bilhete para o diretor da publicação semanal: \"Porque o Corinthians não quer ser o Flamengo\". Touché! Reconheceu, com satisfação, o jornalista. Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trinta anos depois, a pergunta pôde ser, literalmente, refeita: Por que o Flamengo não é um Corinthians? Sim, em 2012, o rubro-negro brigou para não cair para a segunda divisão do Campeonato Brasileiro e o Corinthians sagrou-se bicampeão mundial. O Flamengo demorou sete anos para responder. Sem bilhete, apenas com futebol exemplar. Eis que, quase 40 anos depois da primeira indagação, novamente a questão está em pauta, diante da enorme distância entre os dois clubes mais populares do país, outra vez com vantagem dos cariocas, embora os paulistas vivam no estado menos pobre do Brasil. Flamengo e Corinthians jogarão no próximo domingo (3) pela 30ª rodada do Campeonato Brasileiro, com o rubro-negro 22 pontos à frente antes da rodada 29. Diferença que a história do confronto ainda não registra, pois em 136 jogos a superioridade da Gávea é de apenas um jogo, 54 a 53, e há empate no torneio nacional, 24 a 24. Mas o Flamengo com finanças saneadas pela gestão anterior marcha para estabelecer supremacia aparentemente sólida sobre o rival endividado e desnorteado. A comparação entre os dois times não permite dúvida: exceção feita aos goleiros, posição em que há equilíbrio entre Diego Alves e Cássio, nas demais só Gil pode ser considerado melhor que Pablo Marí. De resto a distância é abissal. Daí ser possível projetar um fácil triunfo rubro-negro no clássico no Maracanã lotado. É claro que sempre se faz necessário alertar para o de sempre quando se trata de futebol, a possibilidade de a retranca alvinegra arrancar o empate acovardado ou até mesmo vencer por margem mínima. Será milagroso do ponto de vista do vencedor, catastrófico para o derrotado. Importa considerar, antes do jogo mais popular do Patropi, a expectativa em torno do embate. Se o time do Grêmio, que é o time do Grêmio, sofreu o atropelamento histórico na semifinal da Libertadores, como não considerar o Corinthians apenas como coadjuvante daqui a três dias? É conhecida a dificuldade dos clubes brasileiros em estabelecer hegemonia duradoura no cenário nacional, porque a autossustentabilidade é meta ainda não alcançada nem por quem teve o Rei Pelé durante quase 20 anos, nem por quem teve gestões de vanguarda, como o São Paulo, ou mecenas como o Palmeiras e o Fluminense ou, ainda, patrocinadores poderosos, como o próprio Corinthians. Mesmo sob o risco de amanhã, por politicagem, o Flamengo ser vítima de administração temerária e ir tudo por água abaixo, parece crível, até pelo escrito em seu moderno estatuto, que o Flamengo apenas vive o primeiro ano de uma nova etapa na sua história mais que centenária. Será muito proveitoso se todos os demais grandes clubes brasileiros quiserem ser o Flamengo. Basta imitá-lo. Juca Kfouri Jornalista, autor de “Confesso que Perdi”. É formado em ciências sociais pela USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corinthians flamengo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/jucakfouri/2019/10/flamengo-x-corinthians-a-diferenca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Um Sheik na crise corintiana Clube de 'Resgatas' do Flamengo O Flamengo é o Brasil, sim! Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoEduardo Bolsonaro diz que se esquerda radicalizar, resposta pode ser 'um novo AI-5' Painel S.A.Fabricantes estrangeiras de armas investem em vendas para pessoas físicas no Brasil Mônica BergamoSuspeito de matar Marielle desmente porteiro de Bolsonaro Mariliz Pereira JorgeBolsonaro sai mais forte Juca KfouriFlamengo x Corinthians: a diferença Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
