{"categorias":[""],"corpora":"Com direito a 'coach de sotaque', atriz portuguesa é destaque interpretando personagem brasileira em novela\nTransmitida em horário nobre em Portugal, a novela \"Na Corda Bamba\", da TVI, exibe com destaque as vilanias da brasileira Olívia, que não poupa nem a família em suas armações. Apesar de ostentar um típico sotaque carioca, a personagem é interpretada pela portuguesíssima Maria João Bastos. Para se preparar para a novela, a atriz conta [...] ... Leia post completo no blog Leia mais (10/31/2019 - 08h52)\nCom direito a ‘coach de sotaque’, atriz portuguesa é destaque interpretando personagem brasileira em novela – Ora Pois Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ora Pois Um olhar brasileiro sobre Portugal Ora Pois Perfil do blogueiro Ícone fechar Produzido pela jornalista Giuliana Miranda, radicada em Lisboa, blog aborda o efervescente cenário português: de crescimento e recuperação econômica e de consolidação como destino turístico e gastronômico. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Turismo Atualidade Cultura Sociedade Curiosidades Economia Política Gastronomia e Vinhos Tradições Esporte Ciência Portugal no Brasil Literatura Sem categoria Língua Portuguesa Refugiados Educação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.out.2019 às 8h52 Com direito a ‘coach de sotaque’, atriz portuguesa é destaque interpretando personagem brasileira em novela Ícone mais opções Ícone fechar Copiar link Atriz portuguesa Maria João Bastos interpreta a brasileira Olívia na novela lusitana Na Corda Bamba | Foto: TVI/Divulgação Giuliana Miranda Transmitida em horário nobre em Portugal, a novela “Na Corda Bamba”, da TVI, exibe com destaque as vilanias da brasileira Olívia, que não poupa nem a família em suas armações. Apesar de ostentar um típico sotaque carioca, a personagem é interpretada pela portuguesíssima Maria João Bastos. Para se preparar para a novela, a atriz conta com uma “coach de sotaque”, que a auxilia com técnicas de fonoaudiologia para pronunciar as palavras da maneira mais brasileira possível. “É muito mais difícil do que parece. As pessoas pensam que é a mesma língua e que, então, é tudo muito simples, mas esta é uma ideia totalmente errada”, avalia a artista. “Apesar de ser tudo português, a frequência e a musicalidade da língua no Brasil é outra. (…) Foi tudo feito minuciosamente, porque há muitas palavras que nós falamos diferente. Mas o mais difícil é mudar a forma de colocar a voz, de colocar a língua para falar o L, para falar o R. Tudo tem uma ginástica diferente para que fique natural”, completa. Segundo Maria João Bastos, nem o fato de sua personagem viver há vários anos em Portugal a fez desistir de praticar a veracidade do sotaque. “Eu tenho muitos amigos brasileiros que vivem há muitos anos em Portugal e ainda falam com sotaque brasileiro muito forte. Eu decidi que eu ia me esforçar e me dedicar para fazer algo fiel e que os brasileiros reconheçam como verdadeiro. E acho que tem dado certo”, diz. “Muita gente me para na rua e fala ‘eu me esqueço de que você é portuguesa’. Acho que este é o melhor elogio que eu posso receber pelo meu trabalho”, relata. CONHECIDA DOS BRASILEIROS Além dos exercícios vocais com sua coach, Maria João Bastos tem quase vinte anos de laboratório no Brasil. A atriz costuma passar longas temporadas no país e já apareceu em diversas produções da Globo e, neste ano, na série “O Mecanismo” da Netflix. Maria João Bastos em cena de “O Mecanismo” | Foto: Karima Shehata/Netflix/Divulgacão A primeira experiência foi na novela O Clone (2002), onde deu vida à jornalista portuguesa Amália. O convite pegou a atriz de surpresa e ela chegou a achar que era um trote. “Quando eu recebi este telefonema, eu achei que fosse trote, porque os meus amigos sabiam que eu tinha este sonho de trabalhar no Brasil e na Globo. Como eu sempre falei disso para, eu achei que era trote”, conta. “Eu pensei: imagina que iam me ligar do Brasil para fazer uma novela das 21h da Glória Perez!”, diverte-se. A primeira temporada brasileira acabou durando cinco anos, com a portuguesa emendando vários trabalhos na Globo, incluindo participações na novela Sabor da Paixão (2004) e no Sítio do Pica Pau Amarelo (2005). Seu trabalho mais recente na Globo foi a novela Novo Mundo (2017). Em 2014, Maria João Bastos participou de Boogie Oogie, escrita por Rui Vilhena, luso-brasileiro que também é o autor de “Na Corta Bamba”. Na trama atual, a atriz faz parte do um “núcleo brasileiro” que inclui Edwin Luisi e Lucélia Santos, que interpreta sua irmã. A dupla de brasileiros, aliás, repete na trama portuguesa o par romântico de “A Escrava Isaura” mais de 40 anos depois. Maria João Bastos e Edwin Luisi nos bastidores das gravações | Foto: TVI/Divulgação INTERCÂMBIO A atriz elogia o intercâmbio cultural cada vez maior entre Portugal e Brasil, incluindo a presença de atores portugueses nas tramas brasileiras e vice versa. Ela diz esperar que, no futuro, as produções portuguesas consigam também romper a barreira do sotaque. Atualmente em exibição na Band, a novela portuguesa “Ouro Verde” é exibida dublada. Para ter acesso ao capítulo com o áudio original, é preciso apelar para a tecla SAP. “Acho que se perde um pouco da história com a dublagem, mas acho que, passo a passo, vamos caminhar para que novelas e séries portuguesas cheguem ao Brasil sem essa necessidade de serem dubladas. Isso significa que as trocas culturais entre os dois países se intensificou a ponto de não precisar mais disso”, diz. “Por que é que o português entende bem o brasileiro? Porque nós temos contato com a cultura, com a música, com as novelas. Como o Brasil não recebe este nosso lado, muitos brasileiros ficam com dificuldade natural de entender quando nós falamos deste nosso jeitinho mais fechado, que é bem de Portugal”, finaliza. Mais Ora Pois Facebook: siga a nossa página por lá e não perca nenhuma atualização Instagram @orapoisblog: bela imagens de Portugal e muitas dicas do que fazer no país Envie sua notícia Erramos? Busca Busca no blog Mais lidas Chef mais famoso de Portugal é jurado de novo reality gastronômico da Globo Vencedor do Pritzker, Álvaro Siza Vieira ganha megaexposição no Porto Com direito a ‘coach de sotaque’, atriz portuguesa é destaque interpretando personagem brasileira em novela Tags turismo Lisboa viagem cultura porto política futebol economia brasileiros ciência gastronomia arte imigração culinária praia portugal vinho verão universidade música Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
