{"categorias":[""],"corpora":"Como a mitologia inventada de J.R.R. Tolkien conquistou o mundo\nAlguns meses atrás, tive a felicidade de fazer uma palestra sobre uma das minhas grandes paixões, a obra de J.R.R. Tolkien, o autor de \"O Senhor dos Anéis\", para um belo teatro lotado durante a Rio2C, conferência sobre criatividade realizada na Cidade Maravilhosa. Meu objetivo foi explicar a receita que permitiu a Tolkien conquistar o [...] ... Leia post completo no blog Leia mais (10/31/2019 - 12h56)\nComo a mitologia inventada de J.R.R. Tolkien conquistou o mundo – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo Mitologia História da ciência Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Religião e política Islã Ciência planetária Fantasia Apresentação Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.out.2019 às 12h56 Como a mitologia inventada de J.R.R. Tolkien conquistou o mundo Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Alguns meses atrás, tive a felicidade de fazer uma palestra sobre uma das minhas grandes paixões, a obra de J.R.R. Tolkien, o autor de “O Senhor dos Anéis”, para um belo teatro lotado durante a Rio2C, conferência sobre criatividade realizada na Cidade Maravilhosa. Meu objetivo foi explicar a receita que permitiu a Tolkien conquistar o mundo com suas obras. Eis o vídeo da palestra na íntegra. Mas qual seria a receita tolkieniana? Eis o top 5: 1)Crie em detalhes idiomas inventados; 2)Ressuscite mitos e lendas esquecidos; 3)Nenhum detalhe é demais: arquitete um mundo que pareça real; 4)Medo de spoilers é para os fracos; 5)Aposte na compaixão. Para saber mais detalhes e acompanhar a enriquecedora discussão que tive com o pessoal presente, é só assistir ao vídeo. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas A intolerância religiosa imbecil durante o Sínodo da Amazônia As origens mitológicas da desigualdade, segundo os nórdicos Documentário reconta a história da Aids no Brasil O primata com um minúsculo dedo extra, como o dos pandas Conheça as micromáquinas que transmitem mensagens biológicas Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
