{"categorias":[""],"corpora":"Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país\nDe olho em um mercado novo e promissor, quatro sócios brasileiros resolveram montar o primeiro fundo de ações focado no mercado de Cannabis internacional. Eles começam a operar nesta terça (29). A indústria da maconha legal movimentou US$ 18 bi no mundo em 2018. Deve chegar a US$ 166 bilhões no mundo, segundo a Euromonitor, agência de marketing [...] ... Leia post completo no blog Leia mais (10/29/2019 - 07h00)\nBrasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Política Mercado Negócios Beleza Justiça Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.out.2019 às 8h00 Brasileiros abrem o primeiro fundo de investimentos internacional de Cannabis do país Ícone mais opções Ícone fechar Copiar link George: o sócio que está a frente das operações (Foto: divulgação) Valéria França De olho em um mercado novo e promissor, quatro sócios brasileiros resolveram montar o primeiro fundo de ações focado no mercado de Cannabis internacional. Eles começam a operar nesta terça (29). A indústria da maconha legal movimentou US$ 18 bi no mundo em 2018. Deve chegar a US$ 166 bilhões no mundo, segundo a Euromonitor, agência de marketing estratégico. Destinado a investidores qualificados, o Cannabidiol FIA IE é um novo braço da Vitreo, empresa digital de fundos, aberta em 2018. Os sócios são Patrick O’Gradey, ex-presidente da XP-Gestão, Alexandre Aoude, ex-CEO do Deutsch Bank, Paulo Lemann, filho do bilionário Jorge Paulo, e George Wachsmann, o CIO, com larga experiência em gestão patrimonial. Metade do portfólio do fundo será em ETFs (Exchanges Trade Funds) – um instrumento onde o investidor compra uma cesta de ações de empresas variadas. Por exemplo, um dos produtos tem papeis de 63 companhias. Na outra metade, o cliente pode escolher a empresa que pretende investir. Entre as selecionadas estão a inglesa GW Pharmaceuticals, fabricante do Mevatyl, o primeiro e único medicamento registrado no Brasil, e a americana Village Farms, uma das maiores cultivadoras de Cannabis medicinal. Há mais três canadenses. São elas: Aurora – empresa com operações em 24 países, que desde março conta com o sócio e estrategista e bilionário americano Nelson Peltz Tilray – em dezembro de 2018, fechou acordo com a Novartis AG’s, subsidiária da Sandoz para a venda de genéricos Innovative Industrial Properties, focada na aquisição e aluguel de galpões para o setor. Sobre as demais companhias, os sócios fazem segredo. Três perguntas para George Wachsmann: Qual é o investimento mínimo? Estabelecemos R$ 5 mil, mas só podem entrar investidores qualificados, em outras palavras, que tenham investimentos em patrimônios maior ou igual a R$ 1 milhão ou que apresentem um atestado por escrito. Qual será a taxa de administração? 1,5% ao ano. Muitas empresas quebraram no Canadá. O mercado não está muito arriscado?Todo investimento tem risco. Mas esse é um bom momento. O Canadá já passou pelo bum e pela readequação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Votação da Anvisa é adiada e setor teme saída de William Dib no fim do ano Anvisa adia votação da Cannabis entre rumores de mudança na pasta da Saúde Pressão do Governo coloca em risco nova regulação da Cannabis medicinal Médicos pesquisadores rebatem documento do CFM contra o uso terapêutico da Cannabis Cremes rejuvenescedores de maconha viram tendência Tags maconha cannabis cannabis medicinal CBD cânhamo THC Anvisa mercado Colômbia cultivo plantio votação Mara Gabrilli regulação Brasil Verdemed Dr. Cannabis indústria Osmar Terra Comissão de Direitos Humanos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
