{"categorias":[""],"corpora":"7 truques de restaurantes para enrolar o cliente\nEstá tudo dentro da lei e da normalidade democrática. Mas que dá uma raivinha, dá. Sugestão do garçom Não me refiro aos pratos do dia, anunciados no cardápio ou em alguma tabuleta. Esses aí fazem parte da programação da operação do restaurante, que busca ordenar e simplificar os processos. O problema é quando o [...] ... Leia post completo no blog Leia mais (10/29/2019 - 11h26)\n7 truques de restaurantes para enrolar o cliente – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.out.2019 às 11h26 7 truques de restaurantes para enrolar o cliente Ícone mais opções Ícone fechar Copiar link “Garçom, o que você me sugere?” “Olha, senhor, o quibe está fresquinho, acabou de sair!” (foto: Marcos Nogueira) Marcos Nogueira Está tudo dentro da lei e da normalidade democrática. Mas que dá uma raivinha, dá. Sugestão do garçom Não me refiro aos pratos do dia, anunciados no cardápio ou em alguma tabuleta. Esses aí fazem parte da programação da operação do restaurante, que busca ordenar e simplificar os processos. O problema é quando o cliente pede um conselho ao garçom, como se o funcionário do lugar fosse seu amigo confidente. Carne ou peixe? Lasanha ou nhoque? O que o senhor me sugere? A resposta sempre será: “O [prato sugerido] está fantástico hoje”. O que significa: “O [prato sugerido] encalhou na cozinha e pode não estão tããããão fresco assim”. Louça grande demais Expediente de restaurantes por quilo. Um prataço do tamanho de um campo de futebol sempre vai parecer meio vazio. E aí você vai pegando comida até ocupar os espaços em branco. No final, a dolorosa surpreende. Louça pequena demais Expediente do café da manhã em hotéis, onde o cliente se serve à vontade no bufê. Pratinho para a comida, copinho para o suco. A pessoa acaba comendo e bebendo menos do que se a louça fosse de tamanho normal. (Break comercial: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Pão de queijo da churrascaria rodízio O cliente é acomodado à mesa. Os garçons com espetos estão ao seu redor, mas não param por ali. Antes deles, chegam polenta, batata, pastéis, coxinhas, bolinhos de queijo, croquetes, pão, vinagrete, farofa –e, claro, um pão de queijo delicioso, tão bom que o indivíduo come uma dúzia. Quando a carne começa a ser servida, metade da fome já se foi. A picanha fantasma Ainda na churrascaria rodízio, a picanha só faz sua breve aparição depois da linguiça, do coraçãozinho, da sobrecoxa, da costelinha de porco, do cupim, da alcatra, da fraldinha e da maminha. O abnegado que guarda sua fome para a picanha leva uma canseira danada dos garçons. Chute nas bebidas É a prática em qualquer lugar: a margem na bebida é o que dá lucro. Os maiores vilões não são o vinho e a cerveja –por serem caros, é comum que o cliente cheque os preços antes de pedir. O ralo de dinheiro está na água, nos sucos, no refrigerante e no cafezinho. Ninguém olha o valor no cardápio antes de pedir o cafezinho. Porções gigantes e caras Essa é uma praga típica do Rio de Janeiro. Muitos restaurantes tradicionais daqui vendem apenas porções para duas pessoas, que servem três e custam o valor de uma porção para quatro. Não fazem meia-porção, o que dificulta o pedido do cliente solo ou de grupos de pessoas que não querem rachar os mesmos pratos. A mesa acaba por pedir comida demais, pagar uma dinheirama e entregar o marmitex com as sobras para um dos sem-teto que fazem plantão na porta do restaurante. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao fugir da comida japonesa, Bolsonaro ostenta ignorância e preconceito Governo serve pão com larva para a garotada no Dia das Crianças Bolsonaro, o presidente-miojo, faz apologia do tosco Por que os cariocas têm nojo de um orgulho da cozinha paulista? 7 truques de restaurantes para enrolar o cliente Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita feijoada vegano natal burger veganismo ceia cerveja comida brasileira comida vegetariana vegetarianismo são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
