{"categorias":[""],"corpora":"Em 35% dos municípios, receita não paga as contas da prefeitura e de vereadores\nUma em cada três cidades brasileiras não possui arrecadação própria suficiente para bancar sua estrutura administrativa (prefeitura e Câmara de Vereadores), de acordo com o indicador de gestão fiscal dos municípios divulgado nesta quinta-feira (31) pela Firjan (federação das indústrias do Rio de Janeiro). Leia mais (10/31/2019 - 17h12)\nEm 35% dos municípios, receita não paga as contas da prefeitura e de vereadores - 31/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Em 35% dos municípios, receita não paga as contas da prefeitura e de vereadores Estudo da Firjan mostra que 75% das cidades estão em situação difícil ou crítica Copiar link 31.out.2019 às 17h12 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo Uma em cada três cidades brasileiras não possui arrecadação própria suficiente para bancar sua estrutura administrativa (prefeitura e Câmara de Vereadores), de acordo com o indicador de gestão fiscal dos municípios divulgado nesta quinta-feira (31) pela Firjan (federação das indústrias do Rio de Janeiro). O Índice Firjan de Gestão Fiscal, elaborado com base em dados entregues ao Tesouro Nacional por 5.337 prefeituras em 2018, mostra ainda que quase 75% das cidades estão em situação fiscal difícil ou crítica. O índice é dividido em quatro indicadores: 1) gastos com a máquina pública, 2) folha dos servidores (ativos e inativos), 3) dinheiro em caixa menos restos a pagar e 4) investimentos. A ideia é mostrar que, quando as receitas são todas consumidas pelas duas primeiras rubricas, falta dinheiro (e liberdade ao prefeito) para pagar as demais contas e investir. Votação reforma da previdência em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Considerando todas as cidades analisadas, as melhores colocadas são Costa Rica (MS), conhecida como capital do algodão, e Gavião Peixoto (SP), que possui uma fábrica da Embraer. Entre as capitais, Salvador (BA) lidera o ranking, com nota máxima em todos os quesitos, exceto investimentos. São Paulo (SP) está na oitava posição, indo bem na questão da arrecadação própria e gasto com pessoal. Rio de Janeiro (RJ) e São Luís (MA) são as duas últimas coladas. Primeiro, é analisado se o município possui arrecadação própria para bancar a estrutura administrativa. Ou se usa recursos de transferências, que deveriam ser investidos para melhorar a vida da população, para bancar gastos do dia a dia da máquina pública. Nesse quesito, 1.856 cidades (35% da amostra) foram reprovadas. Elas gastam, na média, R$ 4,5 bilhões nessas despesas, para uma arrecadação própria de R$ 3 bilhões. Somadas as cidades que estão quase no limite desses gastos, o percentual de casos críticos vai a 58%. O problema está concentrado, principalmente, no Norte e Nordeste, onde 46% e 71% dos municípios, respectivamente, não se sustentam. No Sudeste, são 19%; no Centro-Oeste, 17%; no Sul, 7%. Segundo a Firjan, a diferença entre essas regiões está mais ligada à questão da falta de receitas do que nas despesas. Na média, a despesa per capita no Sul é 50% maior do que no Nordeste, mas sua arrecadação própria é três vezes superior. Para a entidade, há municípios que não têm razão de existir como unidades autônomas e só foram criados e sobrevivem devido ao sistema de transferência de recursos que, ao invés de serem usados para o desenvolvimento, são gastos com os Executivos e Legislativos municipais. Em relação ao gasto com pessoal, metade das cidades está acima do limite de alerta da LRF (Lei de Responsabilidade Fiscal) e 15% já se encontram fora da lei (o gasto consome mais de 60% da receita). Além de não poderem demitir nem cortar salários, os prefeitos também ficam impedidos de realocar funcionários, algo que pode mudar com a reforma administrativa que será analisada pelo Congresso. “É necessário que se possa adequar os recursos humanos às novas realidades econômica e social”, afirma Jonathas Goulart, gerente de estudos econômicos da Firjan. O terceiro item considera caixa menos restos a pagar, ou seja, quais os municípios que terminaram o ano no “cheque especial”, sem pagar fornecedores, por exemplo. Essa é a situação de 20% das prefeituras (1.121). Outras 36% terminaram o ano no limite. Com as receitas comprometidas com a máquina pública e servidores, e sem conseguir pagar as despesas contratadas no ano, as cidades têm cortado investimentos. Na média, 5% da receita vai para esses gastos (4% nas capitais). Quase 50% das cidades (2.511 municípios) investem menos de 3% do orçamento, situação classificada como crítica. Apenas 419 superam a marca de 12%, nível considerado de excelência. O indicador da Firjan, apresentado com nova metodologia a partir dessa divulgação, também traz uma comparação dos resultados desde 2013. Nesse período, o índice geral de todos os municípios que entregaram seus dados oscilou positivamente em três ocasiões: em 2014, quando o governo federal oferecer crédito aos prefeitos, em 2016, por conta da parcela recebida do programa federal de repatriação e em 2018, a única vez em que houve melhora sem relação com eventos externos. Segundo a Firjan, os números ainda estão piores do que os verificados em 2013, pois houve aumento de R$ 29 bilhões no gasto com folha de pagamento e queda de R$ 10 bilhões nos investimentos. Para a instituição, uma melhora nesse quadro não virá por ação das próprias prefeituras, mas de mudanças como a inclusão de estados e municípios na revisão da Previdência e as reformas administrativa e tributária. Além disso, será necessário frear a criação de municípios, avaliar a possibilidade de fusões e redefinir regras de responsabilidade fiscal, competências e mecanismos de transferências. “A Fundo de Participação dos Municípios não foi pensado para financiar a máquina administrativa. As regras de transferências desincentivam a busca por recursos próprios e estimulam a criação de municípios”, afirma o gerente de estudos econômicos da Firjan. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/um-em-cada-tres-municipios-nao-gera-riqueza-para-bancar-gasto-da-maquina.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O que economistas (não) sabem sobre o efeito dos gastos públicos Por uma regra fiscal que preserve o investimento público Afetados pela Previdência devem cobrar reforma do funcionalismo Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Brasil debate regulamentação de alternativas ao cigarro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Fusão da Fiat Chrysler com Peugeot Citröen cria empresa mais diversificada do setor Em SP, 40% do mercado de etanol é irregular, diz empresa Arbitragem manda Heineken manter contrato de distribuição com Coca-Cola Fiat Chrysler e Peugeot Citröen fecham acordo de fusão Ex-presidente da WeWork é acusado de discriminar funcionária grávida Principais do dia Compartilhar Bolsonaro determina cancelamento de assinaturas da Folha no governo federal Em entrevista à TV Bandeirantes, presidente disse que não dá para confiar no jornal 31.out.2019 às 19h01 Governo Bolsonaro Compartilhar Após críticas do pai, Eduardo diz que 'não existe qualquer possibilidade de retorno do AI-5' Mais cedo, deputado e filho do presidente Jair Bolsonaro afirmou que resposta para radicalização da esquerda 'pode ser um novo AI-5' 31.out.2019 às 18h21 Compartilhar Apesar de imperfeita, democracia é o melhor sistema, afirma Mourão Fala do vice ocorre horas depois de filho de Bolsonaro defender AI-5 contra 'radicalização da esquerda' 31.out.2019 às 19h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
