{"categorias":[""],"corpora":"Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser\nA roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline.\nHello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser - 26/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretenimento sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Hello Kitty vai ganhar filme com roteirista de Sierra Burgess é uma Loser Hello Kitty Imagem: Arte/UOL NOVO! Clique para salvar o link 00:00 Caio Coletti Colaboração para o UOL 2019-06-26T18:57:24 26/06/2019 18h57 A roteirista Lindsey Beer foi contratada para desenvolver o script de uma adaptação para os cinemas de Hello Kitty, a icônica gatinha criada pela Sanrio. A New Line vai produzir o filme inspirado pela personagem, segundo informações do site do Deadline. Beer é mais conhecida por escrever Sierra Burgess é uma Loser, comédia romântica estrelada por Shannon Purser e Noah Centineo na Netflix. No entanto, ela está atualmente trabalhando em vários projetos de destaque, como Chaos Walking (com Tom Holland e Daisy Ridley) e um reboot de Tartarugas Ninja. Veja também Criadores de Hello Kitty disseram que ela é menina, não gata, mas depois desmentiram Baby Shark, vídeo infantil que viralizou nas redes, vai virar série animada Com criador de John Wick, games Just Cause vão virar filme Hot Wheels vai virar filme em parceria da Mattel com a Warner O filme da Hello Kitty ainda não tem data definida para estrear. Tampouco sabemos qual será o formato da produção -- será que poderemos ver um longa ao estilo Pokémon: Detetive Pikachu, em que a personagem é animada, mas o universo ao seu redor não? A Hello Kitty foi criada em 1974, como ilustração para uma bolsinha de moedas. Aos poucos, a personagem se espalhou por diversas mídias e produtos. Atualmente, mais de 50.000 produtos por ano são vendidos com a ilustração da gatinha. Comunicar erro As mais lidas agora Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Beijão, topless e sangue: o clipe proibidão de Cardi B em gifs La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Max Wright, o pai da série Alf, o ETeimoso, morre aos 75 anos O ator Max Wright, que interpretou o personagem Willie Tanner, pai da família da série Alf , o Eteimoso, morreu hoje aos 75 anos, informou o TMZ. Ir para matéria completa Da Redação Chris Evans foi \"date misterioso\" em jogo de tabuleiro dos anos 90 Início de carreira não costuma ser fácil para ninguém, mesmo quando você é o intérprete do Capitão América no universo da Marvel. Antes de ingressar em Hollywood no início dos anos 2000, o ator Chris Evans já fez bico estampando a embalagem de um jogo de tabuleiro de namoro nos Estados Unidos. Ir para matéria completa BBC News Brasil O caso de estupro e assassinato de 3 jovens que marcou a Espanha e virou série da Netflix Em 13 de novembro de 1992, Antonia Gómez, Desireé Hernández e Miriam García desapareceram nos arredores de Alcácer, município da Comunidade Valenciana, na Espanha. Ir para matéria completa Da Redação Falcão, da Marvel, pediu papel por e-mail: \"Sou o cara negro de Guerra ao Terror\" ATENÇÃO: Este texto contém spoilers de Vingadores: Ultimato. Não leia se não quiser saber o que acontece. Ir para matéria completa TV e Famosos Astro de Todo Mundo Odeia o Chris aparece fortão e surpreende fãs Tyler James Williams, protagonista de Todo Mundo Odeia o Chris, apareceu quase irreconhecível em sua rede social. O ator de 26 anos publicou uma foto sem camisa e impressionou os fãs por estar musculoso, bem diferente do menino magrinho da série norte-americana que faz sucesso no Brasil. Ir para matéria completa Da Redação Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme Depois de chorar após ter sido chamada de Annabelle na 10ª edição do reality A Fazenda, a socialite Ana Paula Renault entrou na brincadeira e enfrenta a macabra boneca em um vídeo de divulgação do filme \"Annabelle 3\". Ir para matéria completa Da Redação Tom Holland bebe água de um jeito bem diferente quando está com o traje do Homem-Aranha Usar um traje de super-herói é bem menos glamoroso do que parece -- que o diga Tom Holland! Quando está vestido com o uniforme do Homem-Aranha, o ator tem que beber água de uma forma bem inusitada: de canudinho, pelo olho do figurino. Ir para matéria completa Da Redação Kit Harington doa para campanha começada por fãs de Game of Thrones: \"Me fez chorar\" Kit Harington se emocionou ao saber, após sair da clínica de reabilitação onde estava internado para \"lidar com questões pessoais\", que os fãs de Game of Thrones haviam começado uma campanha em sua homenagem, buscando levantar dinheiro para a Mencap, uma instituição de caridade apadrinhada por ele. Ir para matéria completa Reuters Peter Parker tenta pendurar o uniforme do Aranha em Longe de Casa O Homem-Aranha troca a cidade de Nova York pela Europa no mais novo filme da Marvel sobre o super-herói que lança teias, que mais uma vez terá pela frente um inimigo diferente. Ir para matéria completa Da Redação Stranger Things: ouça duas faixas da trilha sonora da terceira temporada A trilha sonora de Stranger Things se tornou, desde a estreia da primeira temporada, um dos aspectos mais elogiados e aguardados da série. Os compositores Kyle Dixon e Michael Stein, que venceram um Emmy por seu trabalho na série, retornam para o terceiro ano, e as primeiras faixas da nova trilha foram lançadas hoje. Ir para matéria completa Da Redação Schwarzenegger usa disfarce bizarro e tenta vender carros poluentes nos EUA O astro Arnold Schwarzenegger está fazendo campanha pelo uso de carros elétricos nos Estados Unidos, capitaneada pelo consórcio Veloz (que reúne empresas automobilísticas, fabricantes, agências governamentais e empresas de serviços públicos) e resolveu fazer uma pegadinha com os compradores de carro. Ir para matéria completa Da Redação Miley Cyrus confirma música na trilha de As Panteras, com Ariana Grande e Lana Del Rey A nova versão para os cinemas de As Panteras vai apresentar um time de espiãs formado pelas atrizes Kristen Stewart, Naomi Scott e Ella Balinska, mas é um trio diferente de mulheres poderosas que se reuniu para a trilha sonora do longa. Ir para matéria completa Da Redação Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 A atriz Édith Scob, conhecida por estrelar o clássico do terror Os Olhos Sem Rosto, morreu hoje aos 81 anos. O assessor da francesa confirmou a notícia para a AFP, e a morte foi repercutida pelo jornal \"The Guardian\". Ir para matéria completa Da Redação Teaser de Stranger Things mostra novo parque de diversões de Hawkins \"Esse verão vai ser totalmente divertido, e nem um pouco assustador\". A \"promessa\" cínica apareceu no Twitter oficial da série Stranger Things, que revelou hoje um novo teaser da terceira temporada, que chega à Netflix em 4 de julho. Ir para matéria completa Da Redação La Casa de Papel: veja o encontro de Raquel, Professor e Tokio na Tailândia Parece que o jogo virou mesmo para Raquel. Em uma imagem da terceira parte de La Casa de Papel divulgada hoje pela Netflix, a inspetora aparece ao lado do Professor e de Tóquio em um encontro na Tailândia. Ir para matéria completa Da Redação Small Axe: Nova série da Amazon terá astros de Pantera Negra e Star Wars A Shuri de Pantera Negra e o Finn de Star Wars vão estrelar juntos uma nova série do serviço de streaming da Amazon. Segundo o site da Variety, Letitia Wright e John Boyega estão escalados para Small Axe, uma série em formato de antologia criada por Steve McQueen (12 Anos de Escravidão). Ir para matéria completa Da Redação Orange is the New Black ganha trailer da última temporada; assista Com estreia marcada para o dia 26 de julho, a sétima e última temporada de Orange is the New Black ganhou um novo trailer. Ir para matéria completa Da Redação Disco de Nasce Uma Estrela ultrapassa 6 milhões de cópias vendidas Enquanto os brasileiros seguem criando memes com a nossa versão de Shallow, a química entre Lady Gaga e Bradley Cooper segue alcançando marcas expressivas. A trilha sonora do filme Nasce Uma Estrela ultrapassou a marca de 6 milhões de cópias vendidas globalmente. As informações são da Variety. Ir para matéria completa Da Redação Arya versão comédia? Maisie Williams vai protagonizar nova série britânica Maisie Williams já tem um novo trabalho em sua vida pós-Game of Thrones. Ela será a protagonista da série britânica Two Weeks To Live -- e já estamos vendo algumas semelhanças de sua nova personagem com Arya. Ir para matéria completa Da Redação Breaking Bad: Bryan Cranston e Aaron Paul deixam fãs pirando com post misterioso Ainda são poucas notícias sobre o filme de Breaking Bad, uma sequência à série que será exibida na Netflix. E, como as informações são escassas, qualquer barulhinho vira piração para os fãs. Neste caso, foram dois posts iguais feitos por Bryan Craston (ator do personagem Walter White) e Aaron Paul (Jesse Pinkman). Ir para matéria completa Da Redação As mágicas mais perigosas do mundo A morte do mágico indiano Chanchal Lahiri, de 42 anos, que tentava reproduzir um truque clássico de Harry Houdini, é mais um episódio fatal no mundo do ilusionismo. Infelizmente, as mortes que acontecem em função de truques que dão errado não são tão incomuns neste tipo de performance arriscada, seja por falta de estrutura ou despreparo. Ir para matéria completa Da Redação Luca Bueno, filho de Galvão, quer um Oscar: \"Me inspiro em Spielberg e Tarantino\" Luca Bueno, filho mais novo do narrador Galvão Bueno, já decidiu que não vai seguir os passos do pai: ele quer mesmo é ser cineasta e já está treinando em seu canal no YouTube. Com 18 anos recém-completados, o garoto vai entrar na faculdade em setembro para desenvolver seu sonho e, quem sabe, garantir um Oscar. Ir para matéria completa Da Redação Como Stephen King foi convencido a apoiar sequência de O Iluminado Stephen King não é um fã de O Iluminado. Dirigido por Stanley Kubrick, o clássico de 1980 adapta os acontecimentos sobrenaturais narrados do romance homônimo de King com um viés mais dúbio, psicológico e secular que, para o escritor norte-americano, traíram sua visão. Em resposta, o autor não só escreveu e produziu uma minissérie de TV (fraquíssima), como também lançou uma sequência para o livro original em que ativamente refuta todas as mudanças levadas às telas de cinema: Doutor Sono. \"Eu sempre pensei que a maior diferença entre a minha perspectiva e a de Kubrick era essa: no meu romance, a história termina em fogo, e no filme dele, em gelo\", critica King no documentário A Night At The Movies: The Horrors of Stephen King (2011). \"Eu costumo descrever O Iluminado, o filme, como um belo carro, mas sem motor\". Neste ano, o diretor Mike Flanagan leva às telas a sua visão dessa continuação - sua segunda adaptação de Stephen King, após o excelente Jogo Perigoso, da Netflix. É um projeto que já seria ambicioso se tentasse só transportar a obra de King ao cinema, mas que extrapola expectativas ao se revelar mais que isso: o cineasta espera conseguir unir as visões de King e Kubrick, que morreu em 1999, num filme que sirva tanto como adaptação fiel (em espírito) ao autor e continuação do clássico estrelado por Jack Nicholson. O mais surpreendente: com o apoio explícito do escritor. \"A conversa que tínhamos de ter era se conseguiríamos fazer tanto uma adaptação fiel ao livro [Doutor Sono], mantendo as bases postas ali por King, quanto continuar habitando o universo criado por Kubrick\", explicou Flanagan à publicação norte-americana Entertainment Weekly. \"E essa era uma conversa que, para podermos começar com tudo, tínhamos de ter com o próprio Stephen King. Se ela não tivesse seguido o caminho que seguiu, não teríamos feito o filme\". O segredo para convencer o autor a endossar o projeto, segundo o cineasta, foi tentar explicar meticulosamente por que era essencial ao projeto retomar, acima de tudo, as imagens de Kubrick que estabeleceram o Hotel Overlook - onde tanto livro quanto filme se passam. \"Nosso argumento deu surpreendentemente certo, e saímos da conversa não só com sua bênção para fazer o que fizemos, como também seu encorajamento\". Ir para matéria completa Roberto Sadovski Movido a nostalgia, Turma da Mônica - Laços é o filme que o Brasil precisa O Brasil é um país enorme. Mas é difícil encontrar qualquer pessoa, de qualquer idade, que não tenha uma história carinhosa sobre algum gibi da Turma da Mônica. As criações de Mauricio de Sousa fazem parte do DNA brasileiro há décadas, e suas reinvenções mais recentes deram nova dimensão a seu alcance. Turma da Mônica – Laços é peça importante para que as criações do artista ampliem ainda mais seu público, criando novas histórias que, no futuro, muita gente vai contar como seu primeiro contato com a turminha. Isso porque o trabalho do diretor Daniel Rezende, que assumiu responsabilidade sem igual ao se colocar no comando da aventura, evoca as mesmas sensações despertadas pelas histórias no papel. Laços tem leveza, uma certa inocência e traz na nostalgia o motor para alimentar um filme que, só por existir, já deixa sua marca na cinematografia pop brasileira. Ir para matéria completa Da Redação The Batman: rumor indica que Andy Serkis pode ser um dos vilões do filme Boatos de Hollywood indicam que Andy Serkis (O Senhor dos Anéis) pode se reunir novamente com o amigo e diretor Matt Reeves em The Batman. Ainda não há detalhes sobre qual papel o britânico faria na estreia de Robert Pattinson como o Homem-Morcego. Ir para matéria completa Da Redação La Casa de Papel: Berlim surge em vídeo de bastidores da terceira temporada Berlim está vivo ou morto? Pedro Alonso, o intérprete de um dos personagens mais queridos dos fãs de La Casa de Papel, aparece interagindo com outros atores em um vídeo dos bastidores de gravação da terceira parte da série divulgado pela Netflix Espanha. Ir para matéria completa Da Redação Leonardo DiCaprio leva bolada na cara durante partida de vôlei e viraliza Leonardo DiCaprio pode ser um dos grandes atores de sua geração -- e da história do cinema --, mas parece que ele não é dos melhores quando o assunto é vôlei. Ir para matéria completa AFP Bill Cosby recorre de sentença por agressão sexual O ator americano Bill Cosby, que em 2018 foi declarado culpado de drogar e agredir sexualmente uma mulher há 15 anos e acabou sentenciado a mais de três anos de prisão, recorreu nesta terça-feira em um tribunal superior da Pensilvânia. Ir para matéria completa Da Redação Diretores de Vingadores: Ultimato revelam as novidades da nova versão do filme Na semana passada, Kevin Feige, o chefão da Marvel Studios, anunciou que o poderoso Vingadores: Ultimato ganharia uma nova versão, com direito até a uma cena pós-crédito. Hoje, os diretores Joe e Anthony Russo revelaram no Instagram mais detalhes sobre o caso. Ir para matéria completa Da Redação Duração do novo Homem-Aranha confirma curiosa teoria sobre o Universo Marvel A duração oficial de Homem-Aranha: Longe de Casa saiu hoje mais cedo e o curioso é que acabou confirmando uma teoria dos fãs da Marvel. Ir para matéria completa Reuters Disney acrescenta cena a \"Vingadores: Ultimato\" e filme se aproxima de recorde de bilheterias A Walt Disney informou que lançará uma versão revisada do sucesso Vingadores: Ultimato na próxima sexta (28) incluindo uma cena que havia sido suprimida anteriormente, decisão que deve levar o filme da Marvel a um recorde histórico de bilheterias. Ir para matéria completa Da Redação Ísis Valverde faz striptease ao som de Balanço Zona Sul em cena do filme Simonal No dia que completa 19 anos da morte de Wilson Simonal, a Downtown Filmes divulga com exclusividade no UOL um teaser inédito da cinebiografia Simonal. Ir para matéria completa Da Redação Teaser de Bacurau destaca prêmio em Cannes: Arte salva humanidade dos idiotas Foi divulgado hoje um novo teaser de Bacurau, filme dos diretores brasileiros Juliano Dornelles e Kleber Mendonça Filho que venceu o prêmio do júri no Festival de Cannes há um mês. O vídeo traz o discurso do cineasta americano Michael Moore, que entregou a estatueta. Ir para matéria completa Da Redação Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" A diretora Jennifer Kent aprova os memes que transformaram O Babadook, o monstro que dá título ao seu filme de terror de 2014, em um ícone LGBTQ+. A brincadeira surgiu em 2017, quando um usuário do Tumblr dividiu com o mundo a sua interpretação inusitada do filme. Ir para matéria completa Roberto Sadovski Democracia em Vertigem retrata um país conduzido pela inércia Existe uma certa melancolia na voz da diretora Petra Costa ao longo de Democracia em Vertigem. \"A democracia brasileira e eu temos a mesma idade\", revela, como narradora, logo nos primeiros minutos. \"Achei que nessa idade já estaríamos em terra firme.\" De cara fica claro que o documentário não traz a menor pretensão em ser \"isento\" ou \"imparcial\". Por duas horas, Petra entrelaça suas próprias lembranças com os momentos mais decisivos do processo de redemocratização no país, retomado após décadas de ditadura militar. É sua visão, no coração do poder, que se desenlaça o teatro que terminou no impeachment da presidente Dilma Rousseff, na prisão do ex-presidente Lula e na ascensão ao poder de Jair Bolsonaro. Essa visão, claramente, tem um lado. Ir para matéria completa Da Redação San Diego Comic-Con: irmãos Russo falarão de Vingadores e outros projetos em painel Os irmãos Anthony e Joe Russo terão o seu próprio painel na San Diego Comic-Con. A dupla de diretores e produtores, que assinou recentemente o recordista de bilheteria Vingadores: Ultimato, vai comparecer à convenção em 19 de julho, na sexta-feira, para conversar com os fãs. Ir para matéria completa TV e Famosos Taís Araújo lança Aruanas nos EUA: \"História me fez mais corajosa\" A Globo promoveu ontem em Nova York, nos Estados Unidos, o lançamento da série Aruanas no Angelika Film Center. O eventou contou com participação da atriz Taís Araujo, protagonista da série que será lançada no dia 2 de julho pelo Globoplay. Ir para matéria completa Da Redação A Praia: Filme com Leonardo DiCaprio pode ganhar continuação na TV Em 2000, Leonardo DiCaprio foi dirigido por Danny Boyle (Trainspotting: Sem Limites) no filme A Praia. Agora, segundo o próprio Boyle, a história do longa-metragem pode ser continuada na televisão -- e o roteiro já está pronto. Ir para matéria completa Da Redação Disney anuncia filme de conto de fadas com diretora de Para Todos os Garotos A Disney chamou a diretora Susan Johnson, que fez sucesso no ano passado com o seu Para Todos os Garotos que Já Amei, para comandar um novo filme em live-action no melhor estilo dos contos de fadas clássicos do estúdio. As informações são do Deadline. Ir para matéria completa Da Redação Filmagens de Velozes e Furiosos 9 começam com Vin Diesel e Michelle Rodriguez Os atores Vin Diesel e Michelle Rodriguez comemoraram o início das filmagens de Velozes e Furiosos 9. Ir para matéria completa Da Redação Paulo Gustavo mostra bastidores de Minha Mãe é Uma Peça e leva \"chamada\" de ator Paulo Gustavo postou hoje um vídeo animador para os fãs da franquia Minha Mãe é Uma Peça. No post, ele aparece ao lado de Mariana Xavier, que vive Marcelina na comédia, e anuncia que o terceiro filme será lançado em dezembro nos cinemas brasileiros. Ir para matéria completa Da Redação Doença se espalha pelo beijo em Boca a Boca, nova série brasileira da Netflix Uma misteriosa doença contagiosa, que se espalha pelo beijo, afeta uma comunidade no interior do Brasil. Este é o pano de fundo de Boca a Boca, nova série brasileira da Netflix. A produção é comandada por Esmir Filho - também conhecido pelo clássico da internet Tapa na Pantera - e estreia em 2020. Ir para matéria completa Da Redação The Prom: Musical da Netflix terá Meryl Streep, Nicole Kidman e Ariana Grande O elenco do novo projeto de Ryan Murphy (American Horror Story, Glee) para a Netflix é de cair o queixo. O produtor e diretor vai adaptar o musical The Prom dos palcos para as telas do serviço de streaming, e chamou uma lista impressionante de colaboradores famosos para o filme. Ir para matéria completa Da Redação Jessica Jones se despede da Netflix com boa temporada e vilão instigante Nenhuma série ou filme de super-heróis é puramente sobre super-heróis e as possibilidades, boas ou ruins, trazidas por seus superpoderes. Jessica Jones, no entanto, sempre levou esse conceito um nível acima, trazendo discussões profundas sobre abuso, relações familiares e identidade. A terceira temporada, que estreou no último dia 14 na Netflix, segue o mesmo padrão - e o resultado é uma ótima despedida para a personagem, a última da parceria da Marvel com a gigante do streaming a dar adeus. Ir para matéria completa Da Redação Nova cena explica os monstros Elementais em Homem-Aranha: Longe de Casa Uma cena inédita de Homem-Aranha: Longe de Casa joga holofote em um dos principais pontos do filme, a nova ameaça que Peter Parker enfrenta. São os monstros Elementais, que ganham uma explicação nas palavras de Mystério. O filme é um fechamento da atual fase do universo da Marvel, como um epílogo após Vingadores: Ultimato. Ir para matéria completa Da Redação Stan Lee e Hulk: o que pode ter na versão estendida de Vingadores: Ultimato Desde o anúncio do relançamento de Vingadores: Ultimato nos cinemas, os fãs levantaram várias teorias sobre o que veremos nas cenas inéditas que serão inseridas no filme. Segundo um rumor publicado pelo site do MCU Cosmic, esse mistério acabou. Ir para matéria completa Da Redação Bond 25: Novo vídeo de bastidores mostra 007 \"de férias\" na Jamaica Um novo vídeo dos bastidores de Bond 25, título provisório do próximo filme do espião 007, foi postado no YouTube pela conta oficial da franquia. Nas imagens, vemos Daniel Craig sendo dirigido por Cary Fukunaga (True Detective) na Jamaica, onde encontraremos James Bond no começo do filme. Ir para matéria completa"}
