{"categorias":[""],"corpora":"Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú\ndecisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da Ticket, empresa que administra benefícios como vale-alimentação e vale-combustível, foi cr...\nAssociação critica liberação do Cade para compra de 11% da Ticket pelo Itaú - 26/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Associação critica liberação do Cade para compra de 11% da Ticket pelo Itaú NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Antonio Temóteo Do UOL, em São Paulo 2019-06-26T17:30:50 26/06/2019 17h30 A decisão do Cade (Conselho Administrativo de Defesa Econômica) de autorizar o Itaú Unibanco a comprar 11% da Ticket, empresa que administra benefícios como vale-alimentação e vale-combustível, foi criticada por entidades que podem ter os negócios afetados. O presidente da Unecs (União Nacional de Entidades do Comércio e Serviços), Paulo Solmucci, declarou que a operação é ruim para empresas e para os clientes porque contribui para o crescimento da verticalização no mercado de meios de pagamento. A verticalização ocorre quando há domínio de um grande conglomerado em diferentes setores de uma mesma atividade econômica. No caso, além de um banco, o Itaú é dono de empresas de seguro, corretora de valores, tem o próprio banco de investimentos e no mercado das maquininhas de cartão é controlador da Rede. Veja também Entenda o que é verticalização e como ela afeta juros e preços BC diz que concorrência pode não baixar juros, e economistas criticam Campos Neto: Países trocaram competição bancária por concentração após 2008 Guedes ataca concentração bancária, mas tema fica fora da meta de 100 dias \"A verticalização é danosa para o país porque desestimula a concorrência. O Brasil já convive com taxas de juros abusivas para os clientes. Temos que acabar com isso. Um mesmo grupo econômico não pode controlar todos os elos da cadeia. Sobretudo, no mercado bancário. Apesar de uma derrota, a decisão do Cade mostrou que dentro do governo há pessoas contrárias a esses movimentos de concentração\", disse. Governo está atento ao mercado, diz Solmucci Solmucci declarou que a votação apertada, com desempate pelo presidente do Cade, Alexandre Barreto, é um sinal de que o governo está atento para o que acontece no mercado. Dois conselheiros, incluindo o relator, votaram pela reprovação do negócio, enquanto outros dois votaram pela aprovação sem restrições. Barreto deu o último voto favorável ao negócio. A operação foi aprovada pela Superintendência-Geral do Cade, em março. A superintendência é a instância responsável por dar o aval a operações consideradas mais simples. Os negócios, entretanto, podem ser revistos pelos conselheiros no plenário do órgão. Nesse caso, o processo foi reaberto após questionamento da Unecs. Itaú afirma que operação é \"pró-competitiva\" O Itaú afirmou em nota que a operação é pró-competitiva e a aprovação sem restrições pela Superintendência Geral do CADE, confirmada pelo Tribunal do CADE, reforça esse entendimento. \"Ela acrescenta novos produtos a serem oferecidos aos clientes corporativos do Itaú Unibanco e envolve pequena participação (minoritária) no capital da Ticket Serviços, com direitos típicos de acionistas minoritários e meramente protetivos do investimento, permanecendo a Ticket Serviços independente em relação ao Itaú Unibanco e à Rede e não trazendo preocupações concorrenciais\", declarou o banco. O UOL procurou a Ticket e aguarda posicionamento da empresa. Saiba o que é a verticalização, que trava concorrência no setor bancário UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA Quem tem dinheiro no fundo PIS/Pasep ganhará rendimento de 4,9% na segunda Bahrein afunda Boeing 747 para criar parque de mergulho; veja vídeo Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Estadão Conteúdo Levy diz que BNDES manifestou 'desconforto' com financiamentos ao exterior O ex-presidente do BNDES Joaquim Levy disse nesta quarta-feira (26) que houve \"manifestação de desconforto\" da... 26/06/2019 19h30 do UOL BC reduz parcela de depósitos que bancos são obrigados a deixar no órgão O Banco Central anunciou hoje que vai reduzir de 33% para 31% a alíquota do depósito compulsório sobre os recursos 26/06/2019 19h08 do UOL Proibição de sacolas plásticas em mercados do Rio de Janeiro começa a valer Desde esta quarta-feira (26) as grandes redes de supermercados do estado do Rio estão proibidas de utilizar... 26/06/2019 18h58 Todos a Bordo Latam passa a cobrar até US$ 90 pelo despacho de bagagem em voo para os EUA A Latam vai começar a cobrar, na próxima segunda-feira (1º), pelo despacho de bagagem em voos para os Estados... 26/06/2019 18h47 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Relator diz que pouco muda no texto da reforma; estados são maior impasse O relator da reforma da Previdência na comissão especial, deputado Samuel Moreira (PSDB-SP), deve ler nesta... 26/06/2019 18h08 Estadão Conteúdo Governo precisa decidir o que quer do BNDES, diz Levy, sobre FAT O ex-presidente do BNDES Joaquim Levy disse hoje que o fim da transferência de recursos do Fundo de Amparo ao... 26/06/2019 17h17 do UOL Bolsa sobe; dólar cai após duas altas e fecha valendo R$ 3,847 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,6%, a 100.688,63 pontos. Na semana... 26/06/2019 17h05 Estadão Conteúdo 'Fiz esforços de sucesso em comunicar tudo que acontece no BNDES', diz Levy O ex-presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social) Joaquim Levy disse hoje que a... 26/06/2019 17h04 Imposto de Renda Projeto prevê benefícios no IR para quem tem dependente com doença rara Contribuintes que tiverem dependentes com doenças raras poderão ter benefícios no Imposto de Renda, como a... 26/06/2019 16h51 do UOL Comissão especial encerra debates, e mudanças na reforma ficam para amanhã Os debates na comissão especial da reforma da Previdência terminaram hoje, em uma sessão que começou às 10h e se... 26/06/2019 16h42 do UOL Fiesp pede mudança a relator da reforma e fala em perder 8 milhões de vagas O país deixará de gerar 8 milhões de empregos e R$ 410 bilhões de investimentos em 10 anos se recursos do... 26/06/2019 16h33 do UOL Volume de compras com cartão cresce 17% no 1º trimestre, para R$ 416 bi O volume de compras realizadas com cartões no Brasil aumentou 17% no primeiro trimestre em relação ao mesmo... 26/06/2019 15h37 do UOL Reforma da Previdência: Impasse sobre estados e municípios emperra votação O impasse em torno da inclusão de estados e municípios no texto da reforma da Previdência deve adiar a votação do... 26/06/2019 15h12 Estadão Conteúdo Maia: Definição sobre inclusão de estados e municípios na reforma sai hoje O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou que hoje é o dia \"D\" para definir se as... 26/06/2019 14h16 Estadão Conteúdo Cade aprova compra da Ticket pelo Itaú sem restrições O Cade (Conselho Administrativo de Defesa Econômica) aprovou a operação de compra de participação na Ticket pelo... 26/06/2019 14h01 Estadão Conteúdo Delegados civis e federais querem regras iguais às das Forças Armadas Os delegados das polícias civil e federal correm contra o tempo para tentarem convencer os deputados a... 26/06/2019 13h59 Estadão Conteúdo Conselheiro do Cade retira da pauta processo contra Petrobras sobre gás O conselheiro Maurício Maia retirou da pauta de julgamento do Conselho Administrativo de Defesa Econômica (Cade)... 26/06/2019 13h56 Reuters Bitcoin atinge pico em 18 meses impulsionado por interesse em Libra, do Facebook LONDRES, 26 Jun (Reuters) - O bitcoin saltou para o maior nível em 18 meses nesta quarta-feira, um avanço que... 26/06/2019 13h19 Folha de S. Paulo Metade das passagens vendidas em promoção da Gol foi para agências Quase metade das passagens aéreas vendidas pela Gol em promoção na terça (18) foi para agências de viagem ou... 26/06/2019 12h20 do UOL Tentativa de incluir estados na reforma pode adiar votação em uma semana O presidente da comissão especial da reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou hoje que a... 26/06/2019 12h03 BBC News Brasil Em meio à guerra comercial, Bolsonaro terá encontro com Trump e Xi Jinping no G-20 do Japão A guerra comercial entre China e Estados Unidos deve dominar a agenda da G20, em Osaka, no Japão. E o presidente... 26/06/2019 11h59 Reuters Companhias aéreas e reguladores se reúnem para discutir retorno de Boeing 737 MAX MONTREAL (Reuters) - Companhias aéreas e reguladores estão se reunindo em uma cúpula a portas fechadas em Montreal 26/06/2019 11h55 do UOL BC: Juro do cheque especial cai a 320,9%; rotativo do cartão sobe a 299,8% Os juros do cheque especial caíram em maio, na comparação com abril, mas subiram em relação a maio de 2018. No... 26/06/2019 11h45 do UOL Anitta e Major Lazer lançam clipe totalmente patrocinado pelo rum Bacardi A cantora Anitta lançou hoje seu novo clipe, ao lado da dupla norte-americana Major Lazer: \"Make it Hot\". A música 26/06/2019 11h04 do UOL Quem tem dinheiro no fundo PIS/Pasep ganhará rendimento de 4,9% na segunda Os trabalhadores que têm dinheiro no fundo do PIS/Pasep devem receber 4,917% a mais sobre o valor que têm... 26/06/2019 10h57 Folha de S. Paulo Dívida pública federal cresce 0,3% em maio, para R$ 3,89 trilhões A dívida pública federal, que inclui dívida interna e externa, cresceu 0,31% em maio em relação a abril e alcançou 26/06/2019 10h44 Tales Faria Congresso deve manter veto à lista tríplice nas agências reguladoras O Congresso tende a não derrubar o veto do presidente Jair Bolsonaro à adoção de lista tríplice para escolha de... 26/06/2019 10h43 do UOL CPI do BNDES ouve o ex-presidente do banco Joaquim Levy A Comissão Parlamentar de Inquérito (CPI) do BNDES ouve hoje o ex-ministro da Fazenda e ex-presidente do BNDES... 26/06/2019 10h21 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Porta 23 Dez principais tecnologias emergentes que vão mexer com a indústria de TI A Internet das Coisas (IoT) é a tecnologia emergente que oferece as oportunidades mais imediatas para geração de... 26/06/2019 09h50 Reuters Petrobras diz que oferta secundária de ações da Caixa movimentou R$ 7,3 bi SÃO PAULO (Reuters) - A Petrobras afirmou que uma oferta secundária para a venda de ações ordinárias da companhia... 26/06/2019 09h34 Reuters Petrobras inicia fase não vinculante para venda de fatia na Breitener Energética SÃO PAULO (Reuters) - A Petrobras iniciou uma nova fase um processo para a venda da participação de 93,7% na... 26/06/2019 08h50 Folha de S. Paulo Entidades patronais fazem campanhas a favor da reforma da Previdência Três entidades patronais paulistas lançaram nos últimos dias, na internet e em empresas, campanhas a favor da... 26/06/2019 08h00 BBC News Brasil Como o Brasil deve se preparar na contagem regressiva para o 'Século da Ásia' As economias de países asiáticos somadas estão a caminho de superar o Produto Interno Bruto (PIB) de todo o... 26/06/2019 07h39 Bloomberg Alta do bitcoin começa a lembrar bolha de 2017, dizem analistas (Bloomberg) -- A alta vertiginosa do bitcoin começa a ficar cada vez mais parecida com a valorização ocorrida no... 26/06/2019 07h34 Estadão Conteúdo Pampulha e Confins devem ter venda conjunta O ministro da Infraestrutura, Tarcísio de Freitas, disse que o governo quer conceder para a iniciativa privada o... 26/06/2019 07h06 Estadão Conteúdo Guedes pede que PSL não faça destaques O ministro da Economia, Paulo Guedes, pediu aos deputados do PSL, partido do presidente Jair Bolsonaro, que não... 26/06/2019 07h04 Todos a Bordo Bahrein afunda Boeing 747 para criar parque de mergulho; veja vídeo 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 do UOL Descomplique: História da poderosa do Magazine Luiza inspira a enriquecer Luiza Helena Trajano é mais conhecida por ser a poderosa cara do Magazine Luiza. Com um jeito autêntico e uma... 26/06/2019 04h00 do UOL UOL lança MOV, sua nova produtora de vídeos O UOL apresenta nesta quarta-feira (26) a sua nova produtora de vídeos, MOV, que traz programas originais e... 26/06/2019 04h00 Folha de S. Paulo MP do boleto sindical deve cair, e governo já prevê projeto de lei A MP (medida provisória) que institui a cobrança de contribuição sindical por boleto deverá caducar até... 26/06/2019 02h00 Folha de S. Paulo CVM multa Eike em R$ 550 mil por omissão de informações da OGX e OSX A CVM (Comissão de Valores Mobiliários) aplicou nesta terça (25) nova multa ao empresário Eike Batista, desta vez... 25/06/2019 19h43 Reuters Pilgrim's, da JBS, é investigada nos EUA por conluio no mercado de frango O Departamento de Justiça dos Estados Unidos iniciou uma investigação criminal sobre acusações que afirmam que a... 25/06/2019 18h47 do UOL Caixa é condenada a pagar R$ 100 mil de indenização por fila demorada A Caixa Econômica Federal foi condenada em 2ª instância pelo Tribunal Regional Federal da 3ª Região (TRF3 - SP e... 25/06/2019 18h43 ver mais"}
