{"categorias":[""],"corpora":"Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau\nComeça nesta quarta (11) para o público o Festival Brasileiro da Cerveja, em Blumenau. Boa oportunidade para experimentar novidades que estão chegando (ou podem chegar) ao mercado num só lugar. No caso, a Vila Germânica, mesma sede da Oktoberfest mais concorrida do país. O festival traz também os vencedores do Concurso Brasileiro de Cervejas, cujo [...] ... Leia post completo no blog Leia mais (03/09/2020 - 14h10)\nPepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 às 14h10 Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Divulgação Sandro Macedo Começa nesta quarta (11) para o público o Festival Brasileiro da Cerveja, em Blumenau. Boa oportunidade para experimentar novidades que estão chegando (ou podem chegar) ao mercado num só lugar. No caso, a Vila Germânica, mesma sede da Oktoberfest mais concorrida do país. O festival traz também os vencedores do Concurso Brasileiro de Cervejas, cujo resultado será divulgado na terça (10). O evento deste ano teve 634 marcas inscritas de 22 Estados, um crescimento de 25% em relação a 2019. No ano passado, a campeã entre as cervejarias de grande porte (mais de 100 mil litros por mês) foi a Backer, que no fim de 2019 se envolveu em um caso de contaminação —Cathedral (médio porte) e Suricato Ales (pequeno porte) também se destacaram. Confira abaixo algumas novidades divulgadas para o festival deste ano: Antídoto Microcervejaria criada em 2017 e sempre premiada no festival, a Antídoto aposta na catharina sour com uma combinação inusitada. Sua versão, feita em parceria com as criadoras do podcast Donas da P@#$%, leva abacaxi, pimenta-rosa e alecrim. A bebida tem 4,1$ de teor alcoólico e apenas 2 IBUs (unidade de amargor que vai até 120), ou seja, quase nada. Black Princess Do grupo Petrópolis, como a Ampolis (abaixo), a Black Princess terá algumas novidades no festival. Entre elas está a Serra Rauch, uma rauchbier (estilo não tão comum por aqui), que normalmente traz notas defumadas. Outro presente entre os lançamentos é a Sour Açaí, cujo título é autoexplicativo. A ácida sour ganha uma cor puxada para o marrom, graças ao fruto. Também leva para o evento a Tião Bock, uma bock com rapadura. Blumenau Cervejaria “da casa”, a Blumenau sempre investe no estilo catharina sour. Desta vez, lança uma com uva bordô (que já fez sucesso na Oktoberfest), que depois vai entrar em linha de produção. Os fãs das alcoólicas imperial stout também poderão se deliciar com seis novas versões da Macuca, incluindo com coco, com pasta de amendoim e com cereja e funghi. Brassaria Ampolis Também do grupo Petrópolis, a cervejaria que ficou famosa com a Cacildis terá duas novidades em Blumenau: a Red Amarula, como sugere o nome, leva Amarula, além de cacau e vodca, em uma base do estilo vienna; a outra é uma brut IPA, estilo que lembra espumantes. Bem carbonatada, ela tem aroma de cupuaçu. Japas + Suricato A cigana Japas e a Suricato Ales, do Rio Grande do Sul, se uniram para lançar a criativa This Is Not a California Roll, uma cerveja sour com base de arroz (para desespero da turma “puro malte”), que também leva na fórmula pepino e manga. O resultado tem 4,3% de teor alcoólico e apenas 4 IBUs. O rótulo será comercializado em lata de 473 ml. Schornstein A cervejaria de Pomerode lança essa imperial stout wood aged que ficou dois anos envelhecida em barril de carvalho utilizado para uísque. Apesar de toques de baunilha e chocolate, a bebida tem amargor proeminente, com 70 IBUs —escala de amargor que vai até 120— e 9% de teor alcoólico. Ela será comercializada em garrafa arrolhada. Festival Brasileiro da Cerveja – Vila Germânica – r. Alberto Stein, 199, Velha, Blumenau. Qua. (11) a sex. (13): a partir das 19h. Sáb. (14): a partir das 15h. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Cervejaria de Maringá, Cathedral é eleita a melhor do Brasil Fundada por uma mulher, Dádiva lança rótulo com 8,2% de álcool para celebrar o dia delas Guinness é sempre um clássico Pepino, alecrim, Amarula; saiba as novas das cervejarias para o Festival de Blumenau Tags india pale ale backer lagunitas heineken EAP festival brasileiro da cerveja Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
