{"categorias":[""],"corpora":"Pare de dizer milícia; o nome é máfia\nMilícia é atualmente a palavra mais nociva do português brasileiro. É urgentemente parar de usá-la. A Folha devia parar. Todo mundo devia. A dita \"milícia\" do Rio de Janeiro (daqui por diante, só com aspas) merece ser chamada simplesmente de Máfia do Rio de Janeiro (com maiúsculas, como Cosa Nostra e Camorra). Enquanto os traficantes [...] ... Leia post completo no blog Leia mais (03/11/2020 - 19h53)\nPare de dizer milícia; o nome é máfia – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Guerra Fria Atualidades Séc. 20 URSS Comunismo Sociedade Idade Média Sem categoria Segunda Guerra Idade Moderna Religião Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.mar.2020 às 19h53 Pare de dizer milícia; o nome é máfia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Armas apreendidas em local onde o ‘miliciano’ (mafioso) Adriano da Nóbrega foi morto (Foto: Divulgação SSP /BA) Fábio Marton Milícia é atualmente a palavra mais nociva do português brasileiro. É preciso urgentemente parar de usá-la. A Folha devia parar. Todo mundo devia. A dita “milícia” do Rio de Janeiro (daqui por diante, só com aspas) merece ser chamada simplesmente de Máfia do Rio de Janeiro (com maiúsculas, como Cosa Nostra e Camorra). Enquanto os traficantes são outra forma de crime organizado presente na cidade, eles não tem o alcance no Estado e negócios típico de organizações que são chamadas de “máfia” pelo mundo afora. Nenhum político apareceu dizendo para legalizar o narcotráfico. E talvez nem Flávio Bolsonaro ousasse se estivéssemos falando a palavra certa. A “milícia” se parece inclusive com a mais clássica das máfias. A definição talvez mais canônica de máfia é no Código Penal Italiano. O artigo 416-bis diz que uma organização pode ser caracterizada como mafiosa se: Aqueles que pertencem à associação exploram o potencial para intimidação que sua condição de associados permite, e a obediência e omertà que deriva dessa condição leva à prática de crimes, ao controle direto ou indireto da administração ou liderança de atividades financeiras, concessões, permissões, negócios, e serviços públicos, com o propósito de conseguir lucro ou vantagens injustas para si próprios ou outros. A única coisa acima que não parece se aplicar à Máfia do Rio é a omertà, nome usado para o pacto de silêncio da máfia italiana. Mas não é como se alguém pudesse sair da “milícia” apontando os nomes de seus membros secretos sem consequências. Não teria sido a morte do mafioso Adriano, herói de Bolsonaro, uma ação para impor a omertà? PALAVRA MALDITA Mas o que é uma milícia? É uma força paramilitar, civis reunidos para alguma atividade militar. Milícias de cidadãos começaram a Revolução Americana, em 1776 – e o termo “milícia bem organizada” está até hoje na Constituição dos EUA. Milícia também era a Guarda Vermelha dos bolcheviques, em 1917, e a União Soviética e a Iugoslávia comunista chamavam suas forças policiais de “milícia”. A “milícia” do Rio ganhou esse nome porque se organizaram para conquistar morros do narcotráfico, e já eram membros de organizações militares ou paramilitares, como a PM. Mas isso sempre transmitiu a ideia errada: eles não tomaram os morros para trazê-los ao Império da Lei, mas fizeram uma conquista de território de organizações rivais, típica de máfias, que rendeu e rende a eles muito lucro. E uma máfia com origem militar não merece ser chamada de outra forma: a Máfia Russa foi formada principalmente por ex-agentes da KGB e veteranos da Guerra do Afeganistão. Ninguém chama de “milícia russa”. Se fosse só um erro semântico, não faria sentido eu chamar de “palavra mais nociva da língua portuguesa”. Mas a palavra “milícia” distorce grotescamente a gravidade e o significado do que estamos falando. O brasileiro, em geral, não tem nada contra militar: as Forças Armadas seguem sendo a organização mais bem-avaliada do país. “Milícia”, assim, particularmente para quem não é do Rio, dá um certo ar de dignidade, de guerreiro com uma causa, à Máfia Carioca. Não é difícil ler como um grupo de policiais particularmente durões, à Dirty Harry, que foi contra as leis “frouxas”, baseadas nos “direitos humanos”, para derrotar o narcotráfico – certamente a Máfia prefere ser vista assim. E isso se reflete na situação política do Brasil. A Máfia matou Marielle Franco. Porque investigava a Máfia, não porque queria prender um grupo de policiais excessivamente durões em nome dos direitos humanos de “esquerda”. O extremismo de direita brasileiro tem como uma de suas causas principais o combate ao crime pela via da brutalidade policial e a “milícia” é intimamente ligada com essa brutalidade. A brutalidade é a escola da intimidação. E uma forma como um policial, mesmo se “honesto”, torna-se um fora da lei, dando um trunfo para a Máfia recrutá-lo: o medo da punição. Não sabemos se e quanto a Máfia Carioca está infiltrada nas outras polícias. Mas os métodos do motim no Ceará –fechar o comércio, intimidar –são típicos da Máfia. É parte da cultura popular, amplamente reproduzida em programas policialescos, que a solução para o crime é esse policial criminoso. E esses programas provavelmente são muito maiores que Olavo de Carvalho ou memes no WhatsApp em propagar a extrema direita no Brasil. Eles o tem feito por décadas. O maior ponto de aprovação de nosso governo extremista é justamente sua política de segurança. Política que se resumiu, basicamente, a tentar tornar mais difícil a punição a abusos policiais, o ponto mais central do Pacote Anticrime. Que não passou. Então a “política” tem sido um espírito de liberou geral nas forças policiais. PMs são estaduais e não respondem ao presidente, mas se sentem justificadas por suas palavras (e as do governador carioca e de outros extremistas ou plagiários). Os números da violência policial provam isso. Essa impressão de dureza contra o crime segue firme diante de uma suspeita extremamente grave, na direção oposta: a de que a família presidencial, incluindo possivelmente o próprio mandatário da nação, está ou esteve ligada com as… “milícias”? PMs durões? Quem liga? A família presidencial é suspeita de ligação com a Máfia Carioca. Enquanto usarmos a palavra errada, o brasileiro médio não vai acordar para o fato de que estamos discutindo se o Brasil não elegeu a máfia para combater o crime. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Fragging: assassinatos entre americanos e a derrota no Vietnã São Valentim: por que, no resto do mundo, hoje é Dia dos Namorados Tulipamania: a primeira bolha financeira, estourada por uma epidemia Pare de dizer milícia; o nome é máfia Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
