{"categorias":[""],"corpora":"Havaí discriminaliza porte de maconha\nLos Angeles, 9 Jul 2019 (AFP) - O estado americano do Havaí descriminalizou o porte de pequenas quantidades de cannabis nesta terça-feira, juntando-se a outras duas dezenas de estados que adotaram medidas semelhantes no país.\nHavaí discriminaliza porte de maconha - 09/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Havaí discriminaliza porte de maconha NOVO! Clique para salvar o link 00:00 2019-07-09T20:47:00 09/07/2019 20h47 Los Angeles, 9 Jul 2019 (AFP) - O estado americano do Havaí descriminalizou o porte de pequenas quantidades de cannabis nesta terça-feira, juntando-se a outras duas dezenas de estados que adotaram medidas semelhantes no país. Segundo a nova lei, qualquer pessoa com até três gramas de maconha deve pagar uma multa de US$ 130, mas a possibilidade de 30 dias de prisão até mesmo por uma pequena quantidade da droga e uma multa de até US$ 1 mil foram removidas. A legislatura de maioria democrata do estado aprovou o novo projeto em maio e o enviou ao governador David Ige para aprovação final. Ige não o assinou, mas também não o vetou, efetivamente deixando o projeto se tornar lei nesta terça-feira. A nova lei entrará em vigor em 11 de janeiro de 2020. Grupos de defesa receberam bem a medida, embora tenham dito que não avançou o suficiente para legalizar a droga. \"Infelizmente, três gramas é a menor quantidade de qualquer estado que tenha descriminalizado (ou legalizado) a simples posse de maconha\", disse o Marijuana Policy Project em um comunicado. \"Ainda assim, a remoção de penalidades criminais e o possível tempo de prisão por posse de uma pequena quantidade de cannabis é uma melhoria\". Atualmente, outros 24 estados, bem como Washington DC, aprovaram leis que descriminalizaram ou legalizaram a maconha. jz/ft Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Porta de brinquedo de parque em MG se abre e assusta visitantes Grupo de trabalho da Câmara rejeita prisão após condenação em 2ª instância Com medo, população tenta impedir barragem de água no interior de São Paulo Mais Notícias AFP Streaming da HBO será lançado em 2020 nos EUA e tirará 'Friends' da Netflix Los Angeles, 9 Jul 2019 (AFP) - A WarnerMedia lançará no início de 2020 seu novo serviço de streaming nos Estados... 09/07/2019 20h51 EFE Autor de \"Game of Thrones\" revela detalhes de spin-off da série Los Angeles (EUA), 9 jul (EFE).- O escritor George R.R. Martin, autor de \"Game of Thrones\", revelou nesta... 09/07/2019 20h47 Estadão Conteúdo 'Teremos uma longa noite', diz Maia 09/07/2019 20h40 Paraná Portal MP-PR pede manutenção da prisão de Luis Felipe Manvailer O Ministério Público do Paraná (MP-PR) voltou a se manifestar, nesta terça-feira (09), pela manutenção da prisão... 09/07/2019 20h39 Estadão Conteúdo Maia: 'Nunca disse que não ia votar. Vai começar hoje' 09/07/2019 20h38 Canal Rural ‘Todos nós sabemos que o agro carrega o Brasil’, diz ministro O ministro da Secretaria de Governo, Luiz Eduardo Ramos, se reuniu nesta terça-feira, dia 9, com representantes da 09/07/2019 20h36 Canal Rural 'Brasil deve ter condições iguais às de vizinhos do Mercosul no acordo com UE' O deputado Sérgio Souza quer garantir que demais países do bloco também cumpram legislação e exigências; confira o 09/07/2019 20h36 Reuters Problemas na liberação de emendas dificulta votação da Previdência nesta terça Por Maria Carolina Marcello e Lisandra Paraguassu 09/07/2019 20h35 Estadão Conteúdo Levantamento da oposição mostra que governo liberou R$ 2,6 bi em emendas em julho 09/07/2019 20h32 Folha de S. Paulo Governo flexibiliza prestação de contas de igrejas O governo decidiu flexibilizar no último mês normas para a prestação de contas de igrejas em um aceno à bancada... 09/07/2019 20h30 Folha de S. Paulo - Mercado Governo flexibiliza prestação de contas de igrejas 09/07/2019 20h30 EFE Supremo colombiano ordena prisão de ex-líder das Farc e aciona Interpol Bogotá, 9 jul (EFE).- A Corte Suprema de Justiça da Colômbia determinou nesta terça-feira a prisão do congressista 09/07/2019 20h24 Estadão Conteúdo Maia abre sessão para discutir reforma, mas ainda negocia pontos com lideranças 09/07/2019 20h22 Reinaldo Azevedo O É DA COSA: Vaza 1º áudio da LJ. Deltan e o \"pessoal\". De quem? De Fux? Existe um perigoso sujeito simples e oculto na fala de coordenador da Lava Jato. 09/07/2019 20h21 Paraná Portal Rio Paraná é bloqueado em operação da PF A Polícia Federal (PF) iniciou, nesta terça-feira (9), uma operação de bloqueio do Rio Paraná, na altura da Ponte... 09/07/2019 20h20 AFP - Geral Deputados britânicos apoiam aborto e casamento homossexual na Irlanda do Norte Londres, 9 Jul 2019 (AFP) - Os deputados britânicos votaram nesta terça-feira emendas para ampliar o direito ao... 09/07/2019 20h20 AFP Biden, defensor da classe média, faturou US$ 16 mi entre 2017-2018 Washington, 9 Jul 2019 (AFP) - O ex-vice-presidente dos Estados Unidos, Joe Biden, revelou nesta terça-feira que... 09/07/2019 20h19 Reuters \"Friends\" vai deixar Netflix em 2020 e irá para novo serviço de streaming HBO Max Por Lisa Richwine 09/07/2019 20h18 Agência Brasil Resultado do Fies está disponível na internet O resultado do Fundo de Financiamento Estudantil (Fies) juro zero e do P-Fies já está disponível para consulta na... 09/07/2019 20h17 Estadão Conteúdo Bolsonaro pretende ir à Câmara acompanhar parte da votação da Previdência 09/07/2019 20h15 Canaltech Rumores sobre o fim do 3D Touch nos próximos iPhones se esquentam ainda mais Rumores de que o 3D Touch não seria mais aplicado nos próximos iPhones acontecem há quase um ano. Agora, um novo... 09/07/2019 20h15 Canal Rural Reforma da Previdência: bancada do agro se reúne com articulador do governo Apoio dos parlamentares ligados à agropecuária deve garantir aprovação da proposta 09/07/2019 20h14 TN Online Campeã olímpica é atração na abertura dos Jogos Escolares do Paraná Maurren Maggi, o maior nome da história do atletismo feminino do Brasil, será a principal atração da abertura dos... 09/07/2019 20h13 Canal Rural Feijão-carioca: saca sobe R$ 10 em dia no noroeste de MG após geadas Segundo o Instituto Brasileiro do Feijão o valor negociado pela saca foi R$ 155, valor quase 7% maior do que... 09/07/2019 20h10 EFE Apesar de Trump, diplomacia dos EUA segue em contato com embaixador britânico Washington, 9 jul (EFE).- O Departamento de Estado dos Estados Unidos segue em contato com o embaixador do Reino... 09/07/2019 20h10 Reuters Depois de Bolsonaro defender exclusão de policias da reforma, porta-voz diz que decisão é de deputados BRASÍLIA (Reuters) - Apesar da declaração do presidente Jair Bolsonaro, de que o governo estaria negociando a... 09/07/2019 20h07 TN Online Stivar conquista o Campeonato da Primeira Divisão de Futsal Adulto A equipe da Stivar conquistou nesta segunda-feira à noite no Ginásio de Esportes do Lagoão, em Apucarana, o título 09/07/2019 20h07 Olhar Digital Está aberta seletiva de meninas para game 'Call of Duty' O desenvolvimento do cenário profissional de esportes eletrônicos já começa a incluir o público feminino. Garotas... 09/07/2019 20h07 Olhar Digital A Amazon quer lançar mais 3.000 satélites no espaço A Amazon busca permissão do governo norte-americano para lançar 3.236 satélites de banda larga que cobririam quase 09/07/2019 20h07 Olhar Digital Série Stranger Things bate recorde na Netflix É muito sucesso! A Netflix divulgou em seu Twitter que 40,7 milhões de famílias estavam assistindo à terceira... 09/07/2019 20h07 Olhar Digital Carro elétrico da Mercedes-Benz chega ao Brasil em 2020 O jovem mercado de carros elétricos no Brasil acaba de ganhar mais uma concorrente: a Mercedes-Benz. A marca vai... 09/07/2019 20h07 Olhar Digital O drone helicóptero da Marinha americana está pronto Após dois anos de testes e desenvolvimento, o drone helicóptero Fire Scout, da Marinha dos Estados Unidos, está... 09/07/2019 20h07 Olhar Digital Spotify lança versão mais leve que consome menos dados O Spotify está agora oficialmente disponível em uma versão mais leve que consome menos dados e memória do celular: 09/07/2019 20h07 Olhar Digital Tremores em Marte podem ser sinal de água subterrânea Em novembro passado, a sonda InSight, da Nasa, aterrissou em Marte. Ela captou pela primeira vez em abril deste... 09/07/2019 20h07 Canaltech Com uma semana, terceira temporada de Stranger Things já é recorde de audiência Terceira temporada da produção conduzida pela gigante de streaming estreou em 4 julho, no feriado de independência 09/07/2019 20h05 Forbes Fintech prevê superar R$ 1 bi em ativos em 2019 Especializada em crédito com garantia de imóvel triplicou o volume em relação a 2018 09/07/2019 20h04 Estadão Conteúdo - Política Multa de R$ 270 mi a filho de doleiro é a maior já aplicada pela Lava Jato Os procuradores do Ministério Público Federal no Rio de Janeiro afirmaram hoje que a multa de cerca de R$ 270... 09/07/2019 20h04 Folha.com - Ilustrada Diário da mulher de Euclides, pivô de sua morte, não foi escrito por ela, diz estudioso 09/07/2019 20h03 UOL Notícias - Educação MEC divulga lista de aprovados no Fies; confira O MEC (Ministério da Educação) divulgou na noie de hoje o resultado do Fies (Fundo de Financiamento Estudantil)... 09/07/2019 20h02 Canal Rural Oposição mantém obstrução à votação da reforma da Previdência A oposição também vai apresentar nove destaques com sugestões de mudanças na proposta, que terão de ser apreciados 09/07/2019 20h01 Estadão Conteúdo - Política Guedes diz que não orientou providência por parte do Coaf em investigações 09/07/2019 20h01 Estadão Conteúdo Guedes diz que não orientou providência por parte do Coaf em investigações 09/07/2019 20h01 Agência Brasil Planalto: todo mundo vai dar sua \"cota de sacrifício\" na Previdência Após o presidente Jair Bolsonaro afirmar que os profissionais de segurança pública poderiam ser excluídos da... 09/07/2019 20h01 Estadão Conteúdo Porta-voz sobre Previdência: Todo mundo vai ter sua cota de sacrifício 09/07/2019 19h56 Estadão Conteúdo Justiça condena Vale pela 1ª vez por lama de Brumadinho 09/07/2019 19h56 Paraná Portal Golpe do passaporte italiano leva dupla à prisão no PR Um casal suspeito de aplicar o golpe do passaporte italiano foi preso em Curitiba (PR). As vítimas eram famílias... 09/07/2019 19h55 EFE Pentágono confirma que tropas russas continuam na Venezuela em apoio a Maduro Washington, 9 jul (EFE).- O chefe do Comando Sul das Forças Armadas dos Estados Unidos, o almirante Craig Faller,... 09/07/2019 19h52 DW Site divulga primeiro áudio de Deltan Dallagnol Em gravação divulgada pelo The Intercept, procurador da Lava Jato celebra decisão do STF que proibiu entrevista de 09/07/2019 19h52 ver mais"}
