{"categorias":[""],"corpora":"Inteligência artificial combate vírus, mas também serve a cibercriminosos\n\"É uma dualidade: todos esses métodos de inteligência artificial são usados na defesa e no ataque.\" A afirmação foi feita por Christopher Kiekintveld, professor da Universidade do Texas em El Paso, nos EUA, durante palestra no Cybersec & AI Prague. Leia mais (10/29/2019 - 20h02)\nInteligência artificial combate vírus, mas também serve a cibercriminosos - 29/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Inteligência artificial combate vírus, mas também serve a cibercriminosos Tecnologia permite que empresa avalie mais de 10 milhões de arquivos por dia Copiar link 29.out.2019 às 20h02 Ouvir o texto Diminuir fonte Aumentar fonte Raphael Hernandes Praga \"É uma dualidade: todos esses métodos de inteligência artificial são usados na defesa e no ataque.\" A afirmação foi feita por Christopher Kiekintveld, professor da Universidade do Texas em El Paso, nos EUA, durante palestra no Cybersec & AI Prague. A frase resume a fala de diferentes especialistas no evento, focado na intersecção entre cibersegurança e inteligência artificial (IA) e realizado na última sexta-feira (25) em Praga, capital da República Tcheca. IA é a tecnologia que tenta imitar a inteligência humana em computadores, em particular na capacidade de aprendizado. Ela é especialmente boa para detectar padrões em dados e, depois disso, pode aprender o que fazer a partir de um comando definido. Na realidade, perigos com inteligência artificial são uma forma de aumentar a potência de ameaças já existentes, e não como os robôs assassinos de \"O Exterminador do Futuro\" - Reprodução Criminosos têm usado essa tecnologia para fazer com que programas maliciosos, entre eles vírus, evitem a detecção pelos antimalware (no passado, chamados de antivírus). Normalmente, as defesas analisam padrões nos códigos ou no comportamento dos arquivos para avaliar se eles são benignos ou não. Malwares são criados o tempo todo e, quando algum novo é encontrado por analistas de segurança, ele é registrado em um sistema central. A informação é então compartilhada com os antimalwares nos computadores dos usuários e, assim, eles passam a ser capazes de detectar as novas ameaças --aliás, é daí que vem a importância de manter o programa atualizado). Uma das aplicações para IA do lado dos atacantes é alterar automaticamente os programas maliciosos de forma suficiente a permitir uma passagem camuflada nas inspeções. No cibercrime, ela também pode auxiliar no controle de como programas maliciosos vão se espalhar e infectar outras máquinas, bem como no gerenciamento de botnets. As botnets são como exércitos de computadores (e outras coisas conectadas à internet, como celulares e TVs inteligentes) transformados em “zumbis” após serem infectados. Hackers podem orquestrar esses milhares de dispositivos para se conectar a um sistema ou um site simultaneamente. O excesso de tráfego deixa o alvo lento ou até offline. O resultado é um efeito semelhante ao de quando é divulgado o resultado de um vestibular e muitas pessoas acessam o site da universidade ao mesmo tempo. Fabio Assolini, analista sênior de segurança da Kaspersky, faz a ressalva de que uma aplicação mais complexa da tecnologia por parte de cibercriminosos focados em ataques em massa ainda não foi registrada. Mesmo a semi-automatização ao manipular essas botnets, diz ele, “ainda está longe do uso completo e real de uma IA.” Dicas de segurança ao usar computadores de outras pessoas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 10 MILHÕES DE CHECAGENS POR DIA Para Rajarshi Gupta, chefe de IA da Avast, a tecnologia faz mais bem do que mal na cibersegurança ao permitir a checagem de grandes volumes de informação de forma ágil. A avaliação é compartilhada por outros especialistas do setor ouvidos pela reportagem. \"Nós analisamos 10 milhões de arquivos todos os dias e, desses, 1 milhão é completamente novo, nunca vistos antes. Seres humanos processam uns 10 \", diz Gupta. Ele aplica \"machine learning\", uma das técnicas mais famosas de inteligência artificial, há cerca de uma década na Avast. Os números ficam mais assombrosos quando se pensa na segurança na internet. A empresa verifica 70 mil páginas por segundo (6 bilhões por dia) para procurar ameaças. “Seria absolutamente impossível sem IA”, afirma Gupta. O processo começa filtrando sites que são sabidamente seguros, o que reduz o número para 40 mil. Um sistema de IA analisa o restante para dizer se é uma ameaça ou não. Nos casos em que a análise não é conclusiva, um outro sistema de IA entra em ação. Este compara a aparência da página analisada à de sites famosos para checar se não é uma tentativa de fraude --um golpe comum na internet, chamado phishing, é tentar impersonar empresas conhecidas para roubar dados dos usuários. Na Palo Alto Networks, focada em cibersegurança para empresas, a IA também vem para lidar com o grande volume de informação. “A automatização da análise de dados permite o repasse de insights mais elaborados para o analista de segurança, já que ele não precisa analisar um a um. Com isso, a detecção de um ataque passa a ser muito mais rápida”, diz Marcos Oliveira, gerente da operação brasileira da Palo Alto. A necessidade de pessoas na operação, portanto, não é totalmente substituída. Eles são responsáveis por treinar e melhorar as IA, e tomam a decisão nos momentos em que ela não sabe o que fazer. “A tecnologia por si só não é uma bala de prata para bloquear todas as ameaças. Chamamos de Humachine a junção de inteligência artificial, com seus modelos de ‘machine learning’, somados a big data [trabalho com grandes massas de dados] e a inteligência de um analista humano”, explica Fabio Assolini. O repórter viajou a convite da Avast Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/inteligencia-artificial-combate-virus-mas-tambem-serve-a-cibercriminosos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Reconhecimento facial da Amazon confundiu atletas com criminosos, diz ACLU Google diz que seu computador alcançou 'supremacia quântica' e IBM contesta O Facebook é o adolescente mais poderoso do mundo Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Operação do Ministério da Justiça bloqueia 136 sites e cem aplicativos piratas WhatsApp libera bloqueio por impressão digital no Android Waze passa a oferecer rotas para evitar rodízio de veículos na cidade de SP Netflix aumenta preço de assinatura no Brasil 500 farmácias vão à Justiça contra WhatsApp por bloqueio de contas Principais do dia Compartilhar Alvo de bolsonaristas, Witzel põe polícia para investigar vídeo de ataque Arquivo foi disparado na noite de quinta-feira (31) e critica governador e TV Globo 2.nov.2019 às 13h56 Compartilhar Manchas de óleo chegam ao Parque de Abrolhos, 1ª unidade de conservação marinha do país Local é um dos principais berços de biodiversidade marinha do Atlântico Sul 2.nov.2019 às 11h24 Compartilhar 'Guardião da floresta', líder indígena Guajajara é morto em conflito com madeireiros no Maranhão Organizações lamentaram o ocorrido e denunciaram violência na região amazônica 2.nov.2019 às 8h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
