{"categorias":[""],"corpora":"Coronavírus: adoecer nos EUA \"pode levar uma família à bancarrota\"\n\nCoronavírus: adoecer nos EUA “pode levar uma família à bancarrota” - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Coronavírus: adoecer nos EUA “pode levar uma família à bancarrota” Por Carolina Pescada 30/03/2020 - 20:38 Isabelle Coelho-Marques vive em New Rochelle, Nova Iorque, uma das cidades mais afectadas pelo novo coronavírus. Ao PÚBLICO, fala sobre o sistema de saúde americano. \"Cá, temos de ter seguros de saúde. Ter o azar de ficar doente pode levar uma família à bancarrota\", diz a presidente da New York Portuguese American Leadership Conference (NYPALC), uma associação que congrega 69 organizações luso-americanas do Estado de Nova Iorque. Mais de 33 milhões de trabalhadores norte-americanos (num total de cerca de 157 milhões) não têm baixas pagas. Os dados mais recentes, divulgados esta segunda-feira, dão conta de 156 818 infectados com covid-19 nos Estados Unidos da América, 66 497 só no estado de Nova Iorque. Descarregue a app do PÚBLICO, subscreva as nossas notificações e esteja a par da evolução do novo coronavírus. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub OUTROS VÍDEOS Vídeo ; Coronavírus: adoecer nos EUA “pode levar uma família à bancarrota” Vídeo ; Já não se vêem as chaminés da antiga central termoeléctrica de Setúbal Vídeo ; A Música Portuguesa a Gravar-se a Ela Própria: Profissionais de Saúde da Azambuja - Cantiga Sem Nome Vídeo ; Duas portuguesas em quarentena restrita em Itália: “O primeiro passo é aceitar” Vídeo ; \"Fique em casa\". Drones percorrem marginal do Porto com mensagem para a população Vídeo ; Portugueses em Timor: “Chamavam-nos ‘Malae’ (estrangeiro). Agora, chamam-nos ‘Corona Malae’” Vídeo ; A Música Portuguesa a Gravar-se a Ela Própria: Ricardo Macedo aka Anxious Myopic Boy - Hora de fechar Vídeo ; O Hino Nacional por Amélia Muge com ilustrações e um poema inédito Pub > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
