{"categorias":[""],"corpora":"Gesto humanitário: Câmara de Comércio Brasil-Cuba pede que EUA flexibilizem bloqueio\nEm nota, a Câmara de Comércio Brasil-Cuba veio a público para propor um \"um gesto de ajuda humanitária a todas as nações\", mas em especial aos Estados Unidos, para que o presidente Donald Tump flexibilize o bloqueio econômico imposto a Cuba há mai...\nDiálogos do Sul: Gesto humanitário: Câmara de Comércio Brasil-Cuba pede que EUA flexibilizem bloqueio <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo NeedPix | AndyLeungHK América Latina Gesto humanitário: Câmara de Comércio Brasil-Cuba pede que EUA flexibilizem bloqueio TuitarCompartilhar Encaminhar Enviar por e-mailImprimir \"Estamos preocupados em salvar vidas\", diz o documento ao ressaltar que \"todos os países tem que estar unidos, pois todos irão passar por novos tempos\" Redação Diálogos do Sul Diálogos do Sul São Paulo (SP) (Brasil) 2020-03-30T20:44:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Em nota, a Câmara de Comércio Brasil-Cuba veio a público para propor um \"um gesto de ajuda humanitária a todas as nações\", mas em especial aos Estados Unidos, para que o presidente Donald Tump flexibilize o bloqueio econômico imposto a Cuba há mais de 60 anos. \"Estamos preocupados em salvar vidas\", diz o documento. Leia a nota na íntegra: NeedPix | AndyLeungHK \"Todos os países tem que estar unidos, pois todos irão passar por novos tempos.\" Caros amigos. Estamos vivendo uma Crise Mundial sem precedentes, é um momento de todos estarem juntos por um bem comum. Bem comum este que devemos ajudar e ser ajudados. Ser solidário e receber solidariedade. Dar apoio e receber apoio. Todos os países tem que estar unidos, pois todos irão passar por novos tempos. Seguindo este pensamento nos da Câmara Empresarial Brasil Cuba propomos um gesto de ajuda humanitária a todas as nações em Especial ao Presidente dos Estados Unidos de flexibilizar o Bloqueio Econômico imposto a Cuba. Pois estamos preocupados em salvar vidas Humanas, e neste momento de poucos recursos os mesmos devem ser bem aplicados. JUNTOS SOMOS MAIS FORTES Câmara Empresarial Brasil Cuba Veja também América Latina TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Brasil \"Basta!\": líderes de esquerda se unem para exigir renúncia de Jair Bolsonaro2020-03-30T20:28:00+0000 Mundo Relatos de sobreviventes da pandemia são esperança de uma Espanha livre da Covid-192020-03-30T19:09:00+0000 Saúde Sanções impostas pelos EUA e ajuda de Cuba contra pandemia são destaques na Newsweek2020-03-30T17:53:00+0000 América Latina CIA, Mossad e governo colombiano: os vários vírus de Trump contra Venezuela2020-03-30T17:27:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
