{"categorias":[""],"corpora":"Mercado automotivo | Ford Focus e mais: os 10 carros com maior depreciação em 2019\nFord Focus e mais: os 10 carros com maior depreciação em 2019\nFord Focus, Fiat Weekend e mais: 10 carros com maior depreciação em 2019 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Carros Carros Ford Focus, Fiat Weekend e mais: 10 carros com maior depreciação em 2019 Ford Focus, que saiu de linha em meados do ano passado, foi o carro com maior depreciação de revenda no ano passado, segundo a KBB Brasil Imagem: Murilo Góes/UOL 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 25/01/2020 04h00 Um fator que muitos consideram na hora de decidir qual automóvel comprar é o quanto ele vai custar na hora de revendê-lo. A KBB Brasil, empresa especializada em precificação de carros novos e usados, utiliza a expressão \"depreciação de revenda\" para definir o quanto um automóvel perde valor durante determinado período, na comparação com o preço que tinha quando foi adquirido zero-quilômetro. Veja também PCD: conheça os 10 carros com maior desvalorização na revenda Defendida por Bolsonaro, Placa Mercosul mais simples facilita clonagens Tabela Fipe: Veja valores para negociar carros, motos e caminhões Segundo a empresa, desvalorização e depreciação são conceitos diferentes. O primeiro, diz a KBB, compara o preço atual de determinado modelo com os valores praticados no mercado para a mesma versão em anos anteriores. Já a depreciação é uma metodologia que considera o valor de um carro zero em determinado período e o compara com seu preço atual de mercado. Abaixo você confere, seguindo o critério descrito acima, os dez automóveis com maior depreciação de revenda em 2019. A análise da KBB Brasil considera modelos zero-quilômetro disponíveis à venda em janeiro de 2019 e quanto os mesmos valiam no mercado de usados em dezembro do mesmo ano, levando em conta todas as versões. Não por acaso, o ranking traz, dentre os veículos com maior depreciação, modelos que saíram de linha recentemente e também carros que estão há muito tempo sem receber atualizações - um sinal de que estão perto de se despedirem das concessionárias. O Ford Focus, que foi descontinuado em meados do ano passado, encabeça a lista, com depreciação de 28,13%, seguido pela veterana Fiat Weekend (27,80%). Confira abaixo o \"top 10\" da depreciação no ano passado. Os 10 carros com maior depreciação no ano passado Imagem: Murilo Góes/UOL Imagem: Murilo Góes/UOL Ford Focus Depreciação de 28,13% Imagem: Divulgação Imagem: Divulgação Fiat Weekend Depreciação de 27,80% Imagem: Divulgação Imagem: Divulgação Ford Focus Fastback Depreciação de 25,99% Imagem: Divulgação Imagem: Divulgação Jaguar XF Depreciação de 21,94% Imagem: Divulgação Imagem: Divulgação Renault Sandero Depreciação de 21,69% Imagem: Divulgação Imagem: Divulgação Fiat Doblò Depreciação de 21,23% Imagem: Murilo Góes/UOL Imagem: Murilo Góes/UOL Citroën C4 Lounge Depreciação de 20,83% Imagem: Murilo Góes/UOL Imagem: Murilo Góes/UOL Ford EcoSport Depreciação de 20,53% Imagem: Divulgação Imagem: Divulgação Peugeot 2008 Depreciação de 18,74% Imagem: Divulgação Imagem: Divulgação Chevrolet Cobalt Depreciação de 18,61% Fonte: KBB Brasil Comunicar erro As mais lidas agora Dentista vence Ferrari na Justiça e espera reaver réplica apreendida 'Pechincha' que sai cara: carros baratos que custam fortunas em manutenção De volta para o futuro: DeLorean deve retomar produção do DMC-12 PUBLICIDADE Carros Mundo: Duster surpreende e fecha 2019 como 3º mais vendido na Itália 25/01/2020 14h00 Líbano e Japão têm 40 dias para definir futuro de Ghosn, dizem fontes 25/01/2020 11h25 Renault Kwid fica mais caro e empata com Fiat Mobi em R$ 34.990 25/01/2020 11h14 Placa Mercosul será obrigatória no Brasil a partir de 31 de janeiro 25/01/2020 10h41 Primeiras impressões: VW Polo GTS, esportivo para iniciantes 25/01/2020 10h39 De volta para o futuro: DeLorean deve retomar produção do DMC-12 25/01/2020 07h00 Testamos: novas motos da Royal Enfield chegam ao Brasil com preço acessível 25/01/2020 04h00 O que já sabemos sobre a nova Fiat Strada, que estreia em 2020 25/01/2020 04h00 Royal Enfield começa a vender as \"twins\" Interceptor e Continental GT 24/01/2020 18h23 Descontão: Chevrolet Tracker passa a ser o SUV turbo mais barato 24/01/2020 15h33 Motor1.com Podcast #51: Os novos Duster e Tracker estão chegando! 24/01/2020 14h43 Teste do Leitor: opiniões de Onix e Plus, Argo, T-Cross, Mobi... 24/01/2020 14h30 Que bobeada! Frente de novo Mercedes Classe E é revelada em vídeo 24/01/2020 14h23 Reefino: como funciona a reutilização do óleo do motor do carro 24/01/2020 12h39 Kia Sonet: SUV compacto rival do EcoSport aparece em primeiros teasers 24/01/2020 12h06 Coronavírus: Ford e GM limitam viagens de funcionários na China 24/01/2020 11h44 Foguetinho, Polo GTS chega para honrar tradição da Volkswagen 24/01/2020 11h08 Ford Fusion acaba, mas Mondeo tem nova geração em 2021 24/01/2020 10h30 Lexus exibe visão de veículos espaciais, incluindo carro de corrida e moto 24/01/2020 10h24 Novo Peugeot 208 \"Mercosul\" mostra interior em novo flagra 24/01/2020 08h10 Tracker chega em março e preço deve partir de R$ 79,9 mil 24/01/2020 04h00 Afinal, por que o trânsito é tão caótico e violento? 24/01/2020 04h00 Museu de Socorro, no interior de SP, abre exposição de motos clássicas 24/01/2020 04h00 Caoa Chery testa Tiggo 8 no Brasil; SUV terá 200 cv e reconhecimento facial 24/01/2020 04h00 Defendida por Bolsonaro, Placa Mercosul mais simples facilita clonagens 24/01/2020 04h00 Após decretar fim da Yellow, Grow diz que lidar com vandalismo é desafio 24/01/2020 04h00 Dentista vence Ferrari na Justiça e espera reaver réplica apreendida 24/01/2020 04h00 Renault Sandero Intense x Fiat Argo HGT: quem leva a melhor neste duelo? 24/01/2020 04h00 PCD: conheça os 10 carros com maior desvalorização na revenda 24/01/2020 04h00 Honda Fit vai mudar: conheça todas as novidades 23/01/2020 18h25 Toyota e Honda anunciam mega recall de 6 milhões de veículos 23/01/2020 17h04 Best Cars: caro, VW Polo GTS é bom de reta e melhor de curva 23/01/2020 16h50 Novo Mercedes-Benz Classe E 2021 aparece antes da hora 23/01/2020 16h31 Bike elétrica é a aposta para 2020 23/01/2020 16h16 Motos: vendas passam de um milhão! 23/01/2020 16h02 Carro pega fogo na Argentina; bombeiros cogitam carvão aceso em porta-malas 23/01/2020 15h01 Renault HBC: SUV do Kwid intensifica testes para estreia em fevereiro 23/01/2020 14h59 GM revela veículo autônomo compartilhável com foco em mobilidade urbana 23/01/2020 13h00 Fiat Argo tem redução de preço nas versões de entrada e perde câmbio GSR 23/01/2020 13h00 Vídeo: Já dirigimos o Novo Nissan Versa 1.6 com câmbio CVT 23/01/2020 12h18 VW Polo GTS: esportivo de 150 cv chega por R$ 99.470 23/01/2020 12h02 Volkswagen Polo GTS: veja os detalhes da versão esportiva 23/01/2020 11h43 Veja como acelera o Polo esportivo 23/01/2020 11h26 VW Polo GTS é versão esportiva com motor de 150 cv e preço de R$ 99.470 23/01/2020 11h18 Toyota SW4 e Hilux reestilizados são flagrados na Tailândia 23/01/2020 10h39 Jeep Wrangler Rubicon Recon é um 4×4 ainda mais valente 23/01/2020 10h30 Volkswagen é multada no Canadá por \"dieselgate\" 23/01/2020 10h24 VW lança Polo GTS com 150 cv; preços do esportivo partem de R$ 99.470 23/01/2020 10h23 ver mais PUBLICIDADE"}
