{"categorias":[""],"corpora":"Cássio | São Paulo acerta venda de volante formado em Cotia para time espanhol\nSão Paulo acerta venda de volante formado em Cotia para time espanhol\nMercado da bola: São Paulo encaminha venda de volante para time espanhol PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times 00:00 São Paulo acerta venda de volante formado em Cotia para time espanhol Cássio fez parte do elenco campeão na Copa São Paulo de 2019 Imagem: Célio Messias/Saopaulofc.net Bruno Grossi Do UOL, em São Paulo 25/01/2020 16h08 Resumo da notícia Cássio, campeão da Copa São Paulo de 2019, está de saída do Tricolor Volante estava emprestado ao Portimonense, de Portugal, e agora será vendido Os espanhóis do Leganés esperam a resolução de detalhes para a compra Contrato do garoto criado em Cotia no Leganés será de quatro anos Classificação e Jogos Espanhol O São Paulo acertou a transferência de Cássio, garoto criado nas categorias de base do clube, para o Leganés, da Espanha. Restam apenas alguns detalhes para que a venda seja anunciada oficialmente, mas o volante já está a caminho de Madri para assinar por quatro temporadas. Não foram divulgados ainda os valores que serão pagos pelo Leganés ao Tricolor Paulista, que precisa vender atletas neste ano para compensar um déficit de R$ 180 milhões registrado em 2019 e para sustentar um elenco caro no profissional. O que é certa é a manutenção de 30% dos direitos econômicos para o time do Morumbi. Relacionadas Na prancheta do Tchê Tchê: volante explica como joga o São Paulo de Diniz Palmeiras x São Paulo: Saiba como assistir ao jogo do Campeonato Paulista São Paulo terá preferência de compra por dois jogadores do Cruzeiro Ver essa foto no Instagram Copa libertadores. Copa São Paulo . Paulista. Copa do brasil. Copa Rs 2018. #amotudoisso Uma publicação compartilhada por Cj (@cassiojr99) em 24 de Jan, 2020 às 7:12 PST Cássio estava emprestado ao Portimonense, de Portugal, mas jogou apenas pela equipe sub-23. No fim do último ano, sofreu uma lesão e precisou voltar ao Brasil para fazer o tratamento. Ele vinha postando vídeos da recuperação em Cotia e sensibilizou torcedores ao postar uma foto do São Paulo sub-20 de 2018 e dizer que apenas ele não estava conseguindo crescer na carreira. Especial: - Como o Leganés sobrevive entre os gigantes de Madri Na mesma proporção em que sempre foi tratado como promessa no Tricolor, Cássio sempre gerou preocupação no clube por seu comportamento. Irreverente e provocativo, caiu nas graças da torcida ao zoar a torcida do Palmeiras após a conquista da Supercopa do Brasil Sub-20 em 2018 no Allianz Parque. Ali, também gravou vídeo com música que também ironizava o rival e acabou viralizando. Pouco depois, no entanto, chegou a ser cortado de jogos por indisciplina e ainda ficou marcado por arriscar um pênalti de cavadinha na Copa São Paulo de 2019, contra o Cruzeiro. O lance poderia ter custado a eliminação do São Paulo, mas o time terminou o torneio como campeão. Cássio levou bronca e foi colocado à disposição no mercado da bola. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Roger Flores vê times cariocas brigando para não cair no Brasileirão Flamengo temia perder Pablo Marí por valor baixo da multa Sampaoli, por vaidade, corre o risco de ficar sozinho ou é esperto? Espanhol - 2019/2020 Esporte Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Neto relembra passagem pelo SPFC e homenageia clube: \"Uma honra\" No dia do aniversário da cidade de São Paulo e do São Paulo Futebol Clube - que completa 90 anos, o Craque Neto... 25/01/2020 20h41 Luis Fabiano agradece a aniversariantes SPFC e Sevilla e os chama de \"casa\" O dia 25 de janeiro marca o aniversário de dois clubes que têm Luis Fabiano como ídolo: o São Paulo, que completa... 25/01/2020 18h53 São Paulo treina no CT e viaja para dois jogos em Araraquara O São Paulo treinou no CT da Barra Funda na manhã deste sábado, dia do 90º aniversário do clube, e viaja à tarde... 25/01/2020 12h57 São Paulo, 90 anos, um gigante à deriva Um dos grandes clubes do Mundo completa 90 anos. O gigante brasileiro com maiores conquistas internacionais, o... 25/01/2020 11h54 Na prancheta do Tchê Tchê: volante explica como joga o São Paulo de Diniz Logo na segunda rodada do Campeonato Paulista, o São Paulo já tem pela frente um clássico contra o Palmeiras para... 25/01/2020 04h00 Por que o Palmeiras escolheu Araraquara para receber clássico com São Paulo O Allianz Parque segue fechado para a troca da grama natural para a sintética. Desta forma, o Palmeiras necessita... 25/01/2020 04h00 Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino O mercado da bola do futebol brasileiro já movimentou milhões de reais em 2020. Porém, ainda há negociações longe... 25/01/2020 04h00 Palmeiras x São Paulo: Saiba como assistir ao jogo do Campeonato Paulista Palmeiras e São Paulo realizam o primeiro grande clássico do Campeonato Paulista de 2020 amanhã (26), a partir das 25/01/2020 04h00 Como sites de apostas esperam dominar mercado de patrocínios em dois meses A legalização de apostas esportivas no Brasil em dezembro de 2018 mudou de vez o mercado publicitário no futebol.... 25/01/2020 04h00 Narradores, comentaristas e clubes lamentam morte de Sérgio Noronha Clubes e jornalistas lamentaram a morte do ex-comentarista esportivo Sérgio Noronha, que morreu hoje, no Rio de... 24/01/2020 19h25 Morre Mário Juliatto, ex-técnico campeão brasileiro pelo São Paulo Morreu, hoje, Mário Juliatto, que foi treinador e auxiliar técnico do São Paulo na década de 1970. Ele tinha 75... 24/01/2020 18h44 Comentarista da ESPN vê São Paulo 'mais preparado' para Choque-Rei Após estrearem com vitória no Campeonato Paulista, Palmeiras e São Paulo protagonizam, neste domingo, às 16h, em... 24/01/2020 13h01 Lucas Lima, Boselli e Pablo: Quem ameaça dar a volta por cima em 2020 A temporada de 2020 do futebol brasileiro acabou de começar e alguns jogadores já demonstraram que têm tudo para... 24/01/2020 12h06 Marcos Rocha vê no Choque-Rei a chance de mostrar o 'Verdão de Luxa' Depois de conquistar a Florida Cup e golear o Ituano na estreia do Paulista, o Palmeiras faz neste domingo o... 24/01/2020 11h56 São Paulo só deve ter uma mudança no time para enfrentar o Palmeiras O São Paulo só deve ter uma mudança na escalação para enfrentar o Palmeiras às 16h de domingo, em Araraquara. Em... 24/01/2020 11h15 Corinthians, Palmeiras, São Paulo ou Santos. Quem foi melhor na estreia? A primeira rodada do Paulista já rolou e é possível ter as primeiras impressões dos grandes. Neste post de estreia 24/01/2020 10h46 Benja: Agora tudo é normal? Arboleda e Donnarumma desrespeitaram clubes Alguém consegue imaginar o Cássio, goleiro do Corinthians, chegar numa festa de aniversário do clube com uma calça 24/01/2020 08h58 Diniz rejeita rótulo de moderno, cita \"lado humano\" e diz não seguir mídia Fernando Diniz faz parte da nova geração de treinadores do futebol brasileiro, mas rejeita o rótulo de \"moderno\". 24/01/2020 08h00 Fim da meia-entrada, como pretende o São Paulo, é inconstitucional. Entenda O UOL revelou nesta quinta-feira (23) que o São Paulo acionou o governo federal na justiça pedindo a extinção dos... 24/01/2020 04h00 Como Léo foi pego no susto para substituir o papai Reinaldo no São Paulo Todo mundo sabia que Rebeca, filha do lateral-esquerdo Reinaldo, poderia nascer na última quarta-feira (22). Mas a 24/01/2020 04h00 Venda de ingressos volta a dar problema no São Paulo, mas tema é tabu Torcedores do São Paulo têm feito muitas reclamações sobre o processo de compra de ingressos. Há problemas no... 24/01/2020 04h00 São Paulo terá preferência de compra por dois jogadores do Cruzeiro O São Paulo está perto de concluir o empréstimo de Everton Felipe para o Cruzeiro. A cessão deve ser de um ano,... 24/01/2020 04h00 Veron, Pablo, Boselli, três boas notícias no Paulistão Tenho por norma de trabalho esperar um mês, ou sete/oito jogos, antes de fazer avaliação mais consistente a... 24/01/2020 04h00 Antes de clássico, Pablo elogia F. Melo e ressalta importância da partida Após estrearem com vitórias no Campeonato Paulista, Palmeiras e São Paulo fazem o primeiro clássico da competição... 23/01/2020 20h26 São Paulo tem a volta de Reinaldo ao grupo e já libera Jucilei dos treinos O São Paulo já liberou Jucilei para definir a transferência para o Vasco da Gama. O clube carioca liderou a... 23/01/2020 17h52 Volpi comemora contratação em definitivo no SPFC: \"Antes parecia um teste\" Tiago Volpi fez, ontem, seu primeiro jogo oficial como um atleta contratado em definitivo pelo São Paulo. O clube... 23/01/2020 16h41 Tchê Tchê revela conversa com Diniz sobre jogar recuado, mas quer gols O volante Tchê Tchê revelou que conversou com o técnico do São Paulo, Fernando Diniz, no início da temporada para... 23/01/2020 16h10 Casagrande aprova estreias de Palmeiras e São Paulo: \"Jogaram bem\" Walter Casagrande aprovou as estreias de Palmeiras e São Paulo no Campeonato Paulista. Presente no Globo Esporte... 23/01/2020 14h19 São Paulo terá três desfalques por suspensão na estreia da Libertadores O São Paulo vai começar a disputa da Copa Libertadores com três desfalques para a estreia contra o Binacional-PER, 23/01/2020 13h28 Vasco consulta o São Paulo e tenta contratar o volante Jucilei O Vasco da Gama é, no momento, o favorito a tirar Jucilei do São Paulo. Os clubes discutem um empréstimo de uma... 23/01/2020 12h20 São Paulo inicia pagamento de direitos de imagem de 2019 em atraso O São Paulo começou a pagar aos jogadores os valores em atraso de direito de imagem do ano passado. Pessoas... 23/01/2020 12h00 Estaduais começaram. E aí, eles deveriam acabar? Blogueiros opinam Entra ano, sai ano, e a mesma discussão volta à tona quando os campeonatos estaduais recomeçam. Eles são... 23/01/2020 12h00 Conmebol aumenta cota e patrocinadores terão mais ingressos na Libertadores A Conmebol (Confederação Sul-Americana de Futebol) exige dos clubes que disputam a Libertadores que separem... 23/01/2020 10h01 Diniz vai insistir em Pato como \"9\", e Pablo se dispõe a jogar pelo lado Causou estranheza em alguns são-paulinos o fato de Alexandre Pato ter se posicionado como centroavante após... 23/01/2020 09h00 Lugano entrega placa a Bruno Alves: \"Simples e sem necessidade de aparecer\" O zagueiro Bruno Alves completou 100 jogos pelo São Paulo nessa quarta-feira, na vitória por 2 a 0 sobre o Água... 23/01/2020 09h00 Posse de bola, passes e quase 20 chutes: o domínio do São Paulo em números As características dos times comandados por Fernando Diniz são conhecidas: muita posse de bola, troca intensa de... 23/01/2020 08h15 Leco marca reunião de órgão para discutir vazamentos e ouvir vice Com José Eduardo Martins. do UOL, em São Paulo 23/01/2020 04h00 O que Daniel Alves e o São Paulo já mostram de diferente em relação a 2019 A temporada começou para o São Paulo com vitória por 2 a 0 sobre o Água Santa na abertura do Campeonato Paulista e 23/01/2020 04h00 São Paulo quer acabar com meia-entrada no Morumbi e processa governo O São Paulo acionou o governo federal na Justiça pedindo para não ser obrigado a oferecer mais meia-entrada para... 23/01/2020 04h00 São Paulo X Água Santa _ coletiva São Paulo X Água Santa _ coletiva 23/01/2020 01h05 Diniz defende Arboleda no São Paulo: \"vai mostrar que gosta do clube\" O São Paulo estreou no Campeonato Paulista com vitória tranquila sobre o Água Santa por 2 a 0. Mas a noite de... 23/01/2020 00h33 As vaias a Arboleda e a intolerância que estraga o futebol Arboleda joga pelo São Paulo. Joga bem. Recebe do São Paulo. Pode ser um dia vendido pelo São Paulo. É um bem do... 23/01/2020 00h20 Vitor Bueno aprova estreia, mas quer São Paulo mais eficiente no ataque Em que pese a diferença técnica para o Água Santa, o São Paulo conseguiu estrear no Campeonato Paulista com um... 22/01/2020 23h53 São Paulo é liderado por Dani e Bueno e estreia no Paulistão com vitória O São Paulo abriu o ano com uma vitória segura na noite de hoje (22) no Morumbi. A rodada de abertura do... 22/01/2020 23h25 ASSISTA: Daniel Alves faz o segundo do São Paulo contra o Água Santa Tricolor sai em velocidade com Daniel Alves, que tabela com Vitor Bueno dentro da área e chuta em cima da zaga. O... 22/01/2020 22h29 ASSISTA: Pablo abre o placar para o São Paulo contra o Água Santa Pablo recebe belo passe de Vitor Bueno na entrada da área. O centroavante domina, corta para o pé direito e marca... 22/01/2020 22h05 Jucilei passa a camisa 8 a Tchê Tchê e fica perto de saída do São Paulo O São Paulo negocia a saída de Jucilei. O volante já não havia sido inscrito no Campeonato Paulista e hoje cedeu a 22/01/2020 20h35 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 ver mais PUBLICIDADE"}
