{"categorias":[""],"corpora":"Clube do Parque São Jorge | Jadson negocia com o Coritiba; Corinthians promete facilitar saída\nJadson negocia com o Coritiba; Corinthians promete facilitar saída\nMercado da bola 2020: Jadson abre negociação com o Coritiba; Corinthians promete facilitar saída PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Jadson abre negociação com o Coritiba; Corinthians promete facilitar saída Jadson, assim como Ralf que rescindiu contrato, está fora dos planos do técnico Tiago Nunes no Corinthians Imagem: Rodrigo Gazzanel/Agência Corinthians 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 25/01/2020 17h16 Erramos: este conteúdo foi alterado O meia Jadson abriu negociações para defender o Coritiba. Segundo apurou o UOL Esporte, o time paranaense ainda não procurou o Corinthians oficialmente, mas o contato deve ocorrer nos próximos dias. O clube paulista está ciente do interesse e promete não colocar empecilhos para um possível acordo. Jadson está fora dos planos do técnico Tiago Nunes e, por isso, foi liberado para procurar clubes no mercado da bola. O ex-camisa 10 do clube de Parque São Jorge ainda tem vínculo com os paulistas até o fim desta temporada. Relacionadas Por que Tiago Nunes insiste em reforço para setor eficiente no Corinthians Burocracia atrasa pagamento e impede inscrição de Cantillo no Paulista Caso ele acerte com o Coritiba, Jadson vai reencontrar um recente companheiro de Corinthians. Isso porque Renê Júnior, também fora dos planos de Tiago Nunes, foi liberado para o clube paranaense no início deste ano. Além deles, Tiago Nunes desistiu de contar com o volante Ralf, que fez acordo com o Corinthians e rescindiu contrato. Ele receberá, de forma parcelada, todos os salários que tinha direito até o fim de seu contrato, que termina em dezembro. O único jogador que não interessa a Tiago Nunes e continua no Corinthians até o momento é o jovem Carlos Augusto. O lateral ainda não encontrou clube interessado. A ideia do Corinthians é emprestar o jogador para que ele ganhe experiência. Por enquanto, ele treina com os demais companheiros no CT Joaquim Grava. Vale lembrar que Jadson iniciou sua carreira no Athletico-PR, rival do Coritiba. No Furacão, o meia foi vice-campeão brasileiro em 2004, quando perdeu o campeonato na reta final para o Santos de Vanderlei Luxemburgo, Robinho e companhia. Errata: o texto foi atualizado Ao contrário do que foi publicado, o Athletico-PR é rival do Coritiba, e não do Corinthians. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino Flamengo temia perder Pablo Marí por valor baixo da multa Flamengo vai embolsar R$ 46,1 milhões com venda de Marí para o Arsenal Corinthians Coritiba Esporte PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol ASSISTA: Germán Cano recebe sozinho na área e marca para o Vasco No último lance do jogo, Vasco bloqueia ataque do Boavista, Gabriel Pec cruza na grande área e acha Germán Cano... 25/01/2020 21h13 Cano marca de cabeça no último minuto e dá vitória ao Vasco Boavista 0 X 1 Vasco. 25/01/2020 21h05 Vasco marca no fim e conquista primeira vitória no Carioca O Vasco sofreu, mas com um gol aos 49 minutos de Germán Cano de cabeça, conseguiu vencer o Boavista, no estádio... 25/01/2020 21h01 Vasco arrisca de fora da área e Klever cai para defesa Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 20h41 Neto relembra passagem pelo SPFC e homenageia clube: \"Uma honra\" No dia do aniversário da cidade de São Paulo e do São Paulo Futebol Clube - que completa 90 anos, o Craque Neto... 25/01/2020 20h41 Thiago Silva dedica frase bíblica a Neymar: \"Feliz é o homem que persevera\" Neymar tem sido elogiado por torcedores pela decisão de cortar festas e se concentrar no PSG. Hoje, o zagueiro... 25/01/2020 20h33 ASSISTA: Saulo Mineiro toca na saída de Gabriel e empata para o Volta Saulo Mineiro recebe lançamento preciso, invade a área com liberdade e toca na saída de Gabriel para empatar o... 25/01/2020 20h32 Bruno Gomes lança para área mas Vasco não consegue finalizar Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 20h31 Herói do Flamengo, garoto faz gol um minuto após entrar em campo Neste sábado (25), os garotos do Flamengo novamente garantiram os três pontos para o clube rubro-negro na Taça... 25/01/2020 20h30 Vasco cobra falta para área mas finaliza para fora Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 20h30 Com gol no fim, garotos do Flamengo viram sobre o Volta Redonda Em um jogo muito movimentado e disputado até o último minuto, o Flamengo venceu o Volta Redonda por 3 a 2, na... 25/01/2020 20h18 ASSISTA: Rodrigo Muniz marca de cabeça e vira para o Flamengo Ramon corre pela esquerda e cruza na área. Rodrigo Muniz aproveita e cabeceia forte para virar o jogo para o... 25/01/2020 20h17 Saulo Mineiro toca na saída de Gabriel e empata para o Volta Flamengo 2 X 2 Volta Redonda. 25/01/2020 20h14 Morre Robert Rensenbrink, ex-atacante da seleção holandesa Faleceu, aos 72 anos, o ex-jogador holandês Robert Rensenbrink. Rob, como era chamado, sofria de uma atrofia... 25/01/2020 20h11 Rodrigo Muniz cabeceia forte e vira o jogo para o Flamengo Flamengo 2 X 1 Volta Redonda. 25/01/2020 20h11 Michel toca para Jefferson que chuta em cima de Fernando Miguel Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 20h02 Esloveno faz gol mais inusitado do dia em goleada por 7 a 0; assista A Atalanta goleou o Torino por 7 a 0 neste sábado e se recolocou na briga pela classificação para a próxima Liga... 25/01/2020 20h02 América-RN e Botafogo-PB, em Natal, empataram em 0 a 0 Depois de um começo sem tantas emoções, América-RN e Botafogo-PB melhoraram na parte final, mas acabaram não... 25/01/2020 20h01 Com gol de Leandro Barcia, Sport derrota o CSA na estreia das equipes pela Copa do Nordeste Com toda a ansiedade criada para a partida de estreia pela Copa do Nordeste, CSA e Sport entraram em campo tarde... 25/01/2020 20h01 Bruno Gomes tenta levantar bola na área mas Klever sai para defesa Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 20h00 Botafogo x Macaé: prováveis times, desfalques, onde ver e palpites Pela primeira vez com o time titular, o Botafogo tem a missão de conquistar a primeira vitória na Taça Guanabara - 25/01/2020 20h00 Vasco lança Pikachu mas Klever sai para impedir finalização Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 20h00 Vasco pressiona após cobrança de escanteio Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 19h59 Yago Pikachu cruza pela direita mas zaga tira para escanteio Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 19h59 Elivelton sobe em escanteio mas cabeceia por cima do gol Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 19h59 Flamengo leva susto, mas aproveita erros e vence de virada o Volta Redonda Pela terceira vez seguida, os jovens garotos da equipe sub-20 entraram no Maracanã para defender o time principal... 25/01/2020 19h58 Corinthians conta com Cantillo na 5ª feira. Veja por onde ele joga O Corinthians conta com o meio-campo Víctor Cantillo à disposição do técnico Tiago Nunes quinta-feira, na partida... 25/01/2020 19h47 Luiz Paulo cruza para João Carlos que chuta com perigo Flamengo recebe o Volta Redonda no Maracanã neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato Carioca 2020. 25/01/2020 19h43 Assista - Flamengo x Volta Redonda: João Lucas empata para o Flamengo Aos três minutos do segundo tempo, o Flamengo empatou a partida contra o Volta Redonda no Maracanã. A partida não... 25/01/2020 19h40 Monaco perde em casa pelo Francês; veja outros resultados de sábado Seis partidas deram continuidade à rodada do Campeonato Francês, que foi iniciada ontem. Jogando em casa, o Monaco 25/01/2020 19h33 Marrony recebe da linha de fundo mas cabeceia para fora Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 19h31 João Lucas pega o rebote e empata para o Flamengo Flamengo 1 X 1 Volta Redonda. 25/01/2020 19h28 Vasco faz lançamento mas finalização sai à esquerda do gol Boavista-RJ recebe o Vasco no Estádio Kleber Andrade neste sábado, 25 de janeiro, pela 3ª rodada do Campeonato... 25/01/2020 19h23 ASSISTA - Flamengo x Volta Redonda: João Carlos marca para Volta Redonda Aos 34 minutos do primeiro tempo, o Volta Redonda abriu o placar contra o Flamengo, em duelo que não está sendo... 25/01/2020 19h14 Gigantes de Madri entram em campo pelo Espanhol no domingo; confira O Campeonato Espanhol vai chegando para sua reta final e a disputa pelo topo da tabela promete fortes emoções.... 25/01/2020 19h08 Clube da Arábia Saudita anuncia a contratação de Banega, do Sevilla O meio-campo Éver Banega deixará o Sevilla no meio do ano, ao término do seu vínculo com o clube espanhol. Neste... 25/01/2020 19h06 Chapecoense sai perdendo, mas arranca empate com o Concórdia pelo Catarinense Após empatar sem gols na estreia, a equipe da Chapecoense voltou a campo neste sábado (25), pela segunda rodada do 25/01/2020 19h06 Red Bull Bragantino contrata técnico Felipe Conceição O Red Bull Bragantino definiu a contratação do técnico Felipe Conceição, que estava no o América-MG. O contrato... 25/01/2020 19h05 Com dois jogos adiados, rodada do Mineiro segue com duelos entre URT x Patrocinense e Boa x Coimbra A segunda rodada do Campeonato Mineiro 2020 teve dois jogos adiados(Tombense x Cruzeiro e Villa Nova x... 25/01/2020 19h03 Indescritível! 25/01/2020 19h02 Athletico vence Londrina e mantém 100% no Paranaense; veja os gols Depois de três rodadas do Campeonato Paranaense, o Athletico-PR segue com 100% de aproveitamento. Jogando contra o 25/01/2020 18h58 Luis Fabiano agradece a aniversariantes SPFC e Sevilla e os chama de \"casa\" O dia 25 de janeiro marca o aniversário de dois clubes que têm Luis Fabiano como ídolo: o São Paulo, que completa... 25/01/2020 18h53 João Carlos sobe após escanteio e abre para o Volta Redonda Flamengo 0 X 1 Volta Redonda. 25/01/2020 18h52 Bahia empata em estreia na Copa do Nordeste com atacante jogando no gol Bahia e Santa Cruz ficaram no empate em 0 a 0 no Arruda, em Recife, na estreia da Copa do Nordeste. Estreando três 25/01/2020 18h48 Madureira derrota Cabofriense fora de casa pelo Cariocão O Madureira venceu a Cabofriense no estádio Correão, em Cabo Frio, Região dos Lagos, por 1 a 0, na tarde deste... 25/01/2020 18h21 Pedro, Michael e T. Maia são apresentados à torcida antes de jogo do Fla Antes de a bola rolar contra o Volta Redonda, pela terceira rodada da Taça Guanabara, no Maracanã, o Flamengo... 25/01/2020 18h11 Em duelo de tricolores, Santa Cruz e Bahia terminam empatados sem gols no Arruda Estrear com vitória em uma competição, de fato, dá moral para qualquer equipe. No entanto, não foi o que aconteceu 25/01/2020 18h05 No Barradão, Vitória e Fortaleza começam no Nordestão sem gols O início de Vitória e Fortaleza na Copa do Nordeste 2020 ocorreu em uma partida marcada por poucas chances de gol... 25/01/2020 18h02 ver mais PUBLICIDADE"}
