{"categorias":[""],"corpora":"Ex-presidente do país | Evo Morales garante respeitar candidatura de Jeanine Áñez na Bolívia\nEvo Morales garante respeitar candidatura de Jeanine Áñez na Bolívia\nEvo Morales garante respeitar candidatura de Jeanine Áñez na Bolívia - 25/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Evo Morales garante respeitar candidatura de Jeanine Áñez na Bolívia 00:00 25/01/2020 19h06 Buenos Aires, 25 Jan 2020 (AFP) - O ex-presidente boliviano Evo Morales garantiu que respeita a candidatura da mandatária interina Jeanine Áñez para as eleições do próximo 3 de maio, enquanto pediu um pleito transparente, em declarações dadas neste sábado na Argentina, onde está refugiado. \"É seu direito, embora embora ela tenha se comprometido não ser candidata, assim como (o líder civil regional Luis Fernando) Camacho\", disse Morales à imprensa um dia depois de Áñez anunciar sua decisão de concorrer à presidência da Bolívia. Relacionadas Sobe para 29 o número de mortos por terremoto no leste da Turquia Presidente chinês diz que avanço do vírus 'se acelera' e que país enfrenta 'situação grave' Brasileiros deportados dos EUA chegam a Belo Horizonte em voo fretado \"Existem várias alianças à direita. Nós respeitamos, é um direito democrático. Esperamos que, como governo de fato da ditadura, garanta eleições limpas, transparentes e saudáveis\", acrescentou o ex-presidente durante uma reunião com a comunidade boliviana. A candidatura de Áñez abalou totalmente o tabuleiro político e gerou críticas de vários setores políticos. Até agora, os ex-presidentes Carlos Mesa e Jorge Quiroga haviam se lançado para a corrida presidencial, bem como o líder civil regional Luis Fernando Camacho, um ator-chave nos protestos que levaram à renúncia de Morales. Soma-se a eles o ex-ministro da Economia Luis Arce, apoiado por Morales, e seu Movimento ao Socialismo (MAS), que está asilado no México. \"Quando estávamos no governo, nós nunca proibimos ninguém de disputar a campanha. Se quisermos que seja uma boa democracia, têm que garantir a campanha livre\", comentou Morales. nn/yow/ll Comunicar erro As mais lidas agora Homem é condenado à prisão perpétua nos EUA após matar mulher trans Filho de Helio Gracie é preso com frascos de \"supermaconha\" no RJ Após fritar Sergio Moro, Bolsonaro retuíta ministro sobre segurança pública PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano IML identifica 11 vítimas das chuvas em Minas Gerais; quatro são crianças O trabalho das equipes continuam em Minas Gerais e 11 pessoas foram identificadas pelo IML (Instituto Médico... 25/01/2020 21h01 Público - Mundo Lisboa lembra migrantes que morreram no mar Mediterrâneo 25/01/2020 20h58 AFP - Geral Coronavírus da China já deixou 54 mortos e tem 300 novos casos bur-dma/qan/ob/bfi/erl/ll Wuhan, China, 25 Jan 2020 (AFP) - Treze pessoas morreram devido ao coronavírus da China na província de Hubei,... 25/01/2020 20h50 AFP - Geral Israel bombardeia Gaza após lançamento de balões incendiários Jerusalém, 25 Jan 2020 (AFP) - No sábado, o exército israelense realizou uma série de bombardeios contra alvos do... 25/01/2020 20h46 Agência Brasil Expectativa de reabertura do Museu Nacional emociona pesquisadores O bioarqueólogo do Museu Nacional Murilo Bastos diz que é difícil de chorar, mas confessa que \"estará em lágrimas... 25/01/2020 20h37 Rede Tv Jornalismo Número de mortos em terremoto na Turquia aumenta 25/01/2020 20h37 Agência Brasil Obras de recuperação do Paço de São Cristóvão começam em abril As obras de restauração e de reabilitação do conjunto paisagístico do Paço de São Cristóvão, onde funcionava o... 25/01/2020 20h36 Folha.com - Ilustrada Atriz Zezé Motta canta samba de João Nogueira no bloco Ilú Obá De Min 25/01/2020 20h31 Congresso em Foco Alemanha descarta liberação de verba para Amazônia O governo alemão descartou a liberação de verbas para a floresta Amazônia suspensa em agosto do ano passado. A... 25/01/2020 20h22 TN Online Foi dada a largada para a corrida de 10 quilômetros da 58ª Prova Pedestre 28 de Janeiro; AO VIVO Foi dada a largada para a prova de 10 quilômetros, a principal corrida da 58ª Prova Pedestre 28 de Janeiro, que... 25/01/2020 20h20 AFP - Geral Nicaraguenses pedem proteção à Virgem de Fátima em meio a crise social Manágua, 25 Jan 2020 (AFP) - Milhares de católicos pediram neste sábado à Virgem de Fátima que interceda pela paz, 25/01/2020 20h16 Folha.com - Cotidiano Governo federal recorre de decisão que suspende seleção do Sisu 25/01/2020 20h15 TN Online Foi dada a largada para a corrida de 10 quilômetros da 58ª Prova Pedestre 28 de Janeiro; AO VIVO Foi dada a largada para a prova de 10 quilômetros, a principal corrida da 58ª Prova Pedestre 28 de Janeiro, que... 25/01/2020 20h13 UOL Notícias - Cotidiano Mega-Sena: confira as dezenas sorteadas hoje; prêmio é de R$ 41 milhões A Mega-Sena encerrou hoje em São Paulo a \"Mega-Semana de Verão\" com o sorteio do concurso 2228. Os números... 25/01/2020 20h02 Folha de S. Paulo Reconhecimento facial deve ser banido, diz especialista ligado a Bernie Sanders O indiano Ramesh Srinivasan, 43, doutor em Harvard e fundador do Laboratório de Cultura Digital da UCLA... 25/01/2020 20h00 Folha de S. Paulo - Mercado Reconhecimento facial deve ser banido, diz especialista ligado a Bernie Sanders 25/01/2020 20h00 Folha.com - Cotidiano Fotógrafa acompanhou gêmeas unidas pela cabeça do hospital à praia 25/01/2020 20h00 Folha.com - Ilustrada Em São Paulo, passe livre é só para os piores homens 25/01/2020 20h00 UOL Notícias - Internacional Jornal se desculpa após cortar ativista negra de foto com Greta Thumberg A agência de notícias Associated Press teve que se desculpar depois de cortar Vanessa Nakate, uma ativista... 25/01/2020 19h55 Paraná Portal Números da Mega: veja as dezenas sorteadas no concurso 2228 Com prêmio de R$ 41 milhões, o concurso 2228 da Mega-Sena é realizado na noite deste sábado (25). As seis dezenas... 25/01/2020 19h50 Público - Mundo Itália: as mais extraordinárias eleições de 2020 25/01/2020 19h39 Estadão Conteúdo Serviço de Imigração diz que brasileiros deportados foram algemados conforme lei 25/01/2020 19h37 Estadão Conteúdo Fortes chuvas e deslizamentos deixam ao menos 30 mortos em Minas Gerais 25/01/2020 19h37 BBC News Brasil Libertação de Auschwitz: como o campo de extermínio se tornou o centro do Holocausto nazista Em 27 de janeiro de 1945, tropas soviéticas entraram cautelosamente em Auschwitz. 25/01/2020 19h34 Congresso em Foco Brasil e Índia assinam 15 acordos bilaterais No primeiro dia da visita do presidente Jair Bolsonaro (sem partido) à Índia, os governos dos dois países... 25/01/2020 19h30 Estadão Conteúdo Cortejo toma ruas do centro para comemorar os 466 anos de São Paulo 25/01/2020 19h27 Estadão Conteúdo Presidente da Petrobras fica sem luz e reclama para principal executivo da Enel 25/01/2020 19h25 Forbes UE planeja regras antitruste protecionistas Estratégia busca garantir mais competitividade nos mercados globais 25/01/2020 19h24 Opera Mundi Ambientalista negra de Uganda é cortada de foto com outras ativistas em Davos \"Agora entendi perfeitamente o que quer dizer racismo\", disse neste sábado (25/01) a ativista de Uganda Vanessa... 25/01/2020 19h22 Congresso em Foco Vale fará repasse a acionistas que supera atuais gastos em indenização Para lembrar um ano da tragédia de Brumadinho (MG), um grupo composto por atingidos e ativistas organizou uma... 25/01/2020 19h20 TV Fama Aline Riscado exibe corpão de topless ao lado de fotógrafo 25/01/2020 19h19 Agência Brasil Defesa Civil confirma 30 mortes na Grande BH por causa das chuvas O número de mortes em razão das chuvas em Minas Gerais subiu para 30. O número foi atualizado pela Coordenadoria... 25/01/2020 19h17 AFP - Geral Boeing 777X tem voo inaugural bem-sucecido nos EUA Everett, Estados Unidos, 25 Jan 2020 (AFP) - A nova aeronave de longa distância da empresa americana Boeing, o... 25/01/2020 19h08 DW No Peru, eleições sob a sombra da corrupção Após meses de luta de poder entre presidente e Parlamento, peruanos elegem seus representantes em 26 de janeiro.... 25/01/2020 19h07 UOL Notícias - Cotidiano Dois irmãos morrem soterrados no interior de Minas Gerais Dois irmãos morreram soterrados em Alto Jequitibá (MG) nesta sexta-feira (24). Eduardo, 6, e Isadora, 1 ano e 10... 25/01/2020 19h04 UOL Notícias - Cotidiano Homem obriga pit bull a andar 11 km e é detido por maus-tratos em Maceió Um cachorro da raça pit bull ficou ferido após ser obrigado a andar, na tarde de ontem, o trajeto de cerca de 11km 25/01/2020 18h57 Público - Mundo Coronavírus continua a alastrar-se e Xi admite: \"A situação é grave\" 25/01/2020 18h56 Forbes Boeing 777X faz voo inaugural Modelo é o maior jato bimotor do mundo 25/01/2020 18h51 UOL Notícias - Cotidiano Sobe para 34 número de mortos em Minas Gerais em razão das chuvas O número de mortos por causa das chuvas que caem em Minas Gerais subiu para 34 depois que o Corpo de Bombeiros... 25/01/2020 18h49 Reinaldo Azevedo Não fui censurado! Na segunda, espero estar de volta a \"O É da Coisa\" Caras e caros, agradeço a preocupação de muita gente que se manifesta nas redes sociais e também dos meus amigos.... 25/01/2020 18h44 Folha.com - Ilustrada 'Bom Sucesso' chega ao fim como manifesto contra a barbárie 25/01/2020 18h41 Público - Mundo O stress é muito, tudo o resto está em falta nas enfermarias de Wuhan 25/01/2020 18h34 A Tarde Marketing digital é tema de evento em Salvador voltado para comunidades periféricas O brasileiro tem o dom nato de transformar a dificuldade em oportunidade. Foi a partir desta perspectiva que... 25/01/2020 18h19 UOL Notícias - Cotidiano Telefone da Defesa Civil não funciona na hora de chuva recorde em BH O 199, número do telefone de emergência da Defesa Civil de Belo Horizonte não funcionou durante algumas horas... 25/01/2020 18h12 Agência Brasil Serviço Geológico lança mapa online sobre áreas de risco no país O Serviço Geológico do Brasil (CPRM) lançou uma plataforma interativa que reúne informações sobre áreas com alto... 25/01/2020 18h08 BBC News Brasil Após anunciar isenção de vistos para chineses, governo agora diz que caso está 'em estudo' O governo Bolsonaro recuou do anúncio de isenção de vistos para chineses, feito pelo presidente Jair Bolsonaro em... 25/01/2020 18h07 Folha.com - Mundo Guaidó reúne multidão em Madri após premiê espanhol se recusar a encontrá-lo 25/01/2020 18h07 Rede Tv Jornalismo Padrasto é suspeito da morte de três crianças em Paraty 25/01/2020 17h55 ver mais PUBLICIDADE"}
