{"categorias":[""],"corpora":"Zé Felipe, filho de Leonardo, descobre que tem doença crônica e fará tratamento por 2 anos\nO cantor sertanejo Zé Felipe, 21, filho de Leonardo, revelou que tem uma doença crônica e que terá de fazer um tratamento médico por dois anos. Em vídeos publicados em seu Instagram na terça-feira (22), o artista contou que foi diagnosticado com espondilite, um tipo de artrite inflamatória, que ainda não tem cura conhecida. Leia mais (10/23/2019 - 21h00)\nF5 - Celebridades - Zé Felipe, filho de Leonardo, descobre que tem doença crônica e fará tratamento por 2 anos - 23/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Zé Felipe, filho de Leonardo, descobre que tem doença crônica e fará tratamento por 2 anos Apesar do diagnóstico, ele disse que é preciso 'reclamar menos e agradecer mais' Cantor Zé Felipe - Instagram/zefelipecantor Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 23.out.2019 às 21h00 São Paulo O cantor sertanejo Zé Felipe, 21, filho de Leonardo, revelou que tem uma doença crônica e que terá de fazer um tratamento médico por dois anos. Em vídeos publicados em seu Instagram na terça-feira (22), o artista contou que foi diagnosticado com espondilite, um tipo de artrite inflamatória, que ainda não tem cura conhecida. \"Eu estava sentindo umas dores aí nas costas, no pé, no joelho, desde julho, e eu fiquei uns três meses sentindo essa dor, indo ao médico e eu não sabia o que que era\", disse. Ele completou que descobriu ter a doença quando foi ao reumatologista. \"Eu vou começar a fazer o tratamento hoje [22]. Vamos embora, dois anos de tratamento que vou ter que fazer! De dois em dois meses, vou ter que tomar uma injeção aí.\" Zé Felipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apesar de ter descoberto a doença, Zé Felipe disse que está agradecido por ter condições de fazer o tratamento e cuidar de sua saúde. \"Eu acho que a gente tem que reclamar menos e agradecer mais. Se tiver qualquer probleminha aí, agradeça a Deus, porque tem muita gente pior que você\", disse. POLÊMICA COM NEYMAR Em abril, o cantor se envolveu em uma briga com Neymar. Logo depois que ele assumiu o namoro com a bailarina do Faustão Isabella Arantes, Zé Felipe não gostou que o jogador publicou uma foto antiga ao lado da jovem, no Réveillon na Bahia. Na legenda com a foto, Neymar escreveu: \"Nem sei o que dizer sobre este TBT\". O bate boca nos comentários começou com fãs trocando acusações, até que Zé Felipe resolveu publicar alguns vídeos nos Stories de seu perfil reclamando da confusão. \"Abri o Instagram aqui e sei lá quantas pessoas falando de trem de foto de Neymar\", disse o sertanejo, que se declarou feliz, xingou Neymar e ainda provocou o craque: “Se tivesse essa bola toda já era o melhor do mundo.” Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Roberta Miranda diz que foi maltratada por segurança de Gusttavo Lima Após confusão em BH, Marília Mendonça desabafa sobre veto a show gratuito em Vitória Lauana Prado diz que sertanejo ainda tem que quebrar muitas barreiras de ego Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Filha de Tatá Werneck é do signo de libra, mas nasceu no primeiro dia de escorpião Junno Andrade diz que topa fazer teste de DNA com homem que alega ser seu filho Zapping - Cristina Padiglione: Em tempos de cortes, SBT não tem previsão para produzir nova novela Nasce filha de Tatá Werneck e Rafael Vitti: 'Ela é linda' Glamour Garcia, a Britney de 'A Dona do Pedaço', diz que só conheceu outra trans aos 20 anos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
