{"categorias":[""],"corpora":"Polícia encontra 39 corpos dentro de caminhão em Essex, na Inglaterra\nPoliciais britânicos encontraram 39 corpos em um caminhão na região de Essex, cerca de 32 km ao leste de Londres, nesta quarta-feira (23). O motorista do veículo, um norte-irlandês de 25 anos, foi detido por suspeita de assassinato. Leia mais (10/23/2019 - 07h50)\nPolícia encontra 39 corpos dentro de caminhão em Essex, na Inglaterra - 23/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Polícia encontra 39 corpos dentro de caminhão em Essex, na Inglaterra Motorista, de 25 anos, foi preso por suspeita de assassinato Copiar link 23.out.2019 às 7h50 Atualizado: 23.out.2019 às 20h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Londres | AFP e Reuters Policiais britânicos encontraram 39 corpos em um caminhão na região de Essex, cerca de 32 km ao leste de Londres, nesta quarta-feira (23). O motorista do veículo, um norte-irlandês de 25 anos, foi detido por suspeita de assassinato. A polícia não confirmou se as pessoas eram migrantes, mas a tragédia despertou uma onda de denúncias contra o tráfico de pessoas. A corporação informou que se trata de 38 adultos e um adolescente, e que o processo de identificação dos corpos, que pode demorar, está em curso. As vítimas foram encontradas por uma ambulância que foi chamada ao estacionamento de um parque industrial por volta de 1h40 da manhã (21h40 de terça em Brasília). Em uma entrevista no local da tragédia, isolado por um perímetro de segurança, a subcomandante de polícia Pippa Mills não soube explicar por que os serviços de emergência chegaram antes ao local. Caminhão onde corpos foram encontrados, em Essex - Ben Stansall/AFP De acordo com informações da polícia de Essex, o contêiner levado pelo caminhão foi transportado de Zeebrugee, na Bélgica, até Purfleet, no leste da Inglaterra, e depois deixado no parque industrial por volta de 00h30. A cabine do caminhão encontrado nesta quarta viajou separadamente da Irlanda do Norte até o local. Acredita-se que o motorista, identificado como Mo Robinson, segundo o jornal Guardian, teria pegado o veículo com o contêiner minutos antes de a ambulância ser acionada. A chancelaria búlgara afirmou que o veículo foi registrado no país em 19 de junho de 2017 por uma empresa cuja proprietária é uma mulher irlandesa. No dia seguinte, o caminhão deixou a Bulgária e não retornou, segundo o ministério. A polícia britânica abriu, além da investigação de suspeita de homicídio, um segundo inquérito para determinar se grupos do crime organizado têm algum envolvimento no episódio. Ainda nesta quarta, a polícia encontrou próximo ao condado de Kent nove pessoas vivas dentro do compartimento de carga de um caminhão que se dirigia a Londres. Não há ligações entre os dois incidentes, segundo a polícia. Nos últimos anos, muitos migrantes tentaram entrar no Reino Unido escondidos em caminhões ou em embarcações que atravessam o Canal da Mancha. Diante do reforço das operações de controle da polícia na costa do estreito que separa a Grã-Bretanha do continente europeu, a Irlanda passou a ser a rota usada por traficantes de pessoas, por ter a fronteira aberta com o Reino Unido, ao menos enquanto o brexit não é realizado. O primeiro-ministro Boris Johnson se declarou \"horrorizado com este trágico incidente\". \"Meus pensamentos estão com aqueles que perderam suas vidas e com seus entes queridos\", escreveu no Twitter. \"O ministério do Interior trabalhará em estreita colaboração com a polícia de Essex para descobrirmos exatamente o que aconteceu\", completou o premiê. Em 2014, funcionários do porto de Tilbury, também em Essex, ouviram gritos e batidas dentro de um contêiner e encontraram 34 afegãos vivos, mas gravemente afetados por desidratação, hipotermia e falta de ar. Imigrantes pelo mundo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Um ano depois, na Áustria, 71 migrantes foram encontrados mortos por asfixia no compartimento hermeticamente fechado de um caminhão abandonado em uma rodovia. Procedentes da Síria, Iraque e Afeganistão, as vítimas —59 homens, oito mulheres e quatro crianças, incluindo um bebê— eram transportadas da Hungria para o oeste da Europa por um grupo de traficantes que os embarcou perto da fronteira com a Sérvia. Essa tragédia, que aconteceu em plena crise dos refugiados na Europa, comoveu a opinião pública internacional. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Londres Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/policia-encontra-39-corpos-dentro-de-caminhao-em-essex-na-inglaterra.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Parlamento impede plano de Boris para acordo e UE inicia processo para adiar o brexit Parlamento britânico se recusa mais uma vez a votar acordo do brexit Crise do brexit se aprofunda após derrota de Boris Johnson no Parlamento Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Mundo Ver todas Bolsonaro ironiza a Folha e publica foto com macarrão instantâneo Protesto de republicanos interrompe depoimento do inquérito de impeachment de Trump Avesso a peixe cru, Bolsonaro come pouco em banquete imperial e recorre a macarrão instantâneo Refugiados se concentram na zona leste e no centro de São Paulo, diz mapa Igreja Católica na Bolívia pede 2º turno e tribunal eleitoral independente Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
