{"categorias":[""],"corpora":"PGR e advogado-geral da União defendem prisão após 2ª instância em julgamento no STF\nAo interpretar a Constituição e decidir se é possível prender condenados em segunda instância, o STF (Supremo Tribunal Federal) deve levar em conta não só o direito dos acusados de não serem considerados culpados até o término do processo, mas também o direito das vítimas, que clamam por uma Justiça célere. Leia mais (10/23/2019 - 11h44)\nPGR e advogado-geral da União defendem prisão após 2ª instância em julgamento no STF - 23/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PGR e advogado-geral da União defendem prisão após 2ª instância em julgamento no STF Análise das ações sobre o tema foi retomada nesta quarta (23), com falas de Augusto Aras e André Mendonça, que defendeu 'direito das vítimas' Copiar link 23.out.2019 às 11h44 Atualizado: 23.out.2019 às 14h05 Ouvir o texto Diminuir fonte Aumentar fonte Reynaldo Turollo Jr. Brasília Ao interpretar a Constituição e decidir se é possível prender condenados em segunda instância, o STF (Supremo Tribunal Federal) deve levar em conta não só o direito dos acusados de não serem considerados culpados até o término do processo, mas também o direito das vítimas, que clamam por uma Justiça célere. Esse foi um dos principais argumentos tanto do procurador-geral da República, Augusto Aras, como do advogado-geral da União, André Mendonça, na retomada do julgamento sobre o tema, na manhã desta quarta-feira (23). Ambos são favoráveis à execução da pena após a condenação em segunda instância. “A presunção de culpa é inegavelmente progressiva”, disse Aras, explicando que, à medida que o processo avança da primeira para a segunda instância, já não se pode falar em completa presunção de inocência. O procurador-geral da República, Augusto Aras, na sessão plenária do STF nesta quarta (23) - Pedro Ladeira/Folhapress Para Aras, o STF deve considerar “o direito [do réu] de aguardar o processo solto, mas também o direito de ver cumpridas as determinações judiciais”. “Em tempos de polarização, de defesa dos extremos, é preciso buscar uma solução que favoreça a integração social e a unidade política. Percebemos que o réu, ao que se presume inicialmente não culpável, tem algo acrescido após a sentença penal condenatória, sob pena de se reduzir o pronunciamento de mérito do Poder Judiciário”, disse Aras. “Uma vez confirmada a condenação [na segunda instância], também se tem atendido o duplo grau de jurisdição”, afirmou, em consonância com a legislação penal existente nos principais países democráticos. “A prestação jurisdicional ordinária, com a possibilidade de reexame dos fatos, [...] é esgotada na segunda instância”, afirmou Aras. Segundo ele, os recursos nas cortes superiores (STF e STJ, o Superior Tribunal de Justiça) não reexaminam provas, mas apenas discutem teses. O advogado-geral da União, André Mendonça, buscou demonstrar que a Constituição trata da presunção da inocência e da questão da prisão em incisos diferentes de seu artigo 5º. Para Mendonça, a disposição de que “ninguém será considerado culpado até o trânsito em julgado de sentença penal condenatória” não significa que é preciso esperar o esgotamento de todos os recursos para prender um condenado. Isso porque, continuou ele, no inciso que trata expressamente de prisão, a Constituição diz que ninguém será privado de sua liberdade sem o devido processo legal, ou seja, só exige que haja um processo justo, com direito à ampla defesa e ao contraditório, para que alguém possa ser preso. Ministros do STF ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O plenário do Supremo discute se o artigo 283 do Código de Processo Penal, que diz que um condenado só pode ser preso após sentença condenatória transitada em julgado, está em harmonia ou não com a Constituição. Esse artigo foi alterado pelo Congresso em 2011, sob a justificativa de adaptar o Código de Processo Penal, que é de 1941, à Constituição de 1988. Após as sustentações de Aras e Mendonça, o relator das três ações que debatem o tema, ministro Marco Aurélio, começou a apresentar seu voto. Marco Aurélio é um dos mais ferrenhos defensores da tese de que a Constituição exige o trânsito em julgado (o fim dos recursos) para prender um condenado. O ministro Luiz Fux chegou a perguntar ao presidente da corte, Dias Toffoli, se não seria o caso de os ministros analisarem, antes do início da votação do mérito das ações, uma questão preliminar levantada anteriormente pela Procuradoria-Geral da República segundo a qual o tribunal não poderia mudar a jurisprudência em um curto espaço de tempo. A alegação se deu porque a atual jurisprudência, que permite a execução antecipada da pena, foi consolidada em 2016, há cerca de apenas três anos. A proposta de Fux foi criticada por Marco Aurélio e por outros ministros que queriam que o julgamento começasse, como Ricardo Lewandowski e Gilmar Mendes. Por fim, a questão preliminar aventada por Fux, que poderia criar um obstáculo para o julgamento, não foi discutida. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/procurador-geral-defende-prisao-apos-2a-instancia-em-julgamento-no-stf.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas STF retoma julgamento de prisão após 2ª instância com voto que favorece Lula STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi Conheça os argumentos contra e a favor à prisão após condenação em 2ª instância Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Grupo do pacote de Moro propõe triplicar pena para difamação em rede social Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã STF retoma julgamento de prisão após 2ª instância com voto que favorece Lula 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
