{"categorias":[""],"corpora":"Ranking de transparência aprova só 20% das confederações\nDas 26 entidades olímpicas e paraolímpicas que se inscreveram na primeira edição do Rating Integra, apenas 5 (19,2%) foram aprovadas na lista divulgada nesta quarta (23) durante evento em São Paulo. Leia mais (10/23/2019 - 16h15)\nRanking de transparência aprova só 20% das confederações - 23/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ranking de transparência aprova só 20% das confederações Entidade responsável pela vela no Brasil é a mais bem avaliada no Rating Integra Copiar link 23.out.2019 às 16h15 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo Das 26 entidades olímpicas e paraolímpicas que se inscreveram na primeira edição do Rating Integra, apenas 5 (19,2%) foram aprovadas na lista divulgada nesta quarta (23) durante evento em São Paulo. São elas: a Confederação Brasileira de Vela (CBVela), a Associação Nacional de Desportos para Deficientes, a Confederação Brasileira de Badminton, a Confederação Brasileira de Desportos na Neve e a Confederação Brasileira de Tênis de Mesa. O Rating Integra, cujas bases foram lançadas em 2015 para orientar investimentos na área, é uma ferramenta idealizada pela organização Pacto pelo Esporte em parceria com o Instituto Ethos. Da esquerda para a direita, Marco Aurélio de Sá Ribeiro, da CBVela; Artur Cruz, da Associação Nacional de Desportos para Deficientes; Pedro Cavazzoni, da Confederação Brasileira de Desportos na Neve; Francisco Ferraz de Carvalho, da Confederação Brasileira de Badminton; Geraldo Ricardo Hruschka Campestrini, da Confederação Brasileira de Tênis de Mesa. - João Neto/Fotojump/Divulgação O desempenho das entidades é apresentado para empresas que tenham planos de patrocinar a modalidade e estão inscritas no programa —atualmente são 32 possíveis investidoras. A escolha de ser avaliada é da entidade esportiva, e aquelas que não são aprovadas não têm seus nomes divulgados pelos organizadores. A plataforma avalia indicadores como governança e gestão, controles internos, riscos e conformidades, além de transparência. As entidades receberam notas de 0 a 10. A maior foi dada à CBVela, 8,7. Das 26 entidades que se inscreveram (existem mais de 40 filiadas aos comitês olímpico e paraolímpico), apenas 16 concluíram o processo de avaliação. Os organizadores do Rating Integra não consideraram a adesão pequena. O GET (Gestão, Ética e Transparência), outra avaliação, esta elaborada pelo COB (Comitê Olímpico do Brasil), avalia 32 confederações. “O Rating foi lançado em 2018, teve um tempo muito curto até o momento e vem se concretizando. Estamos aqui para longo prazo”, disse o ex-nadador Gustavo Borges, um dos fundadores do Pacto pelo Esporte. A expectativa dos organizadores é que, a partir dessa primeira edição, o número de entidades inscritas suba. No ano que vem, os clubes, inclusive de futebol, poderão participar. “Participar do Rating é uma decisão de cada entidade, acredito que vai ser um sucesso em breve porque é oportunidade de comunicação com o patrocinador”, afirmou Rogério Sampaio, ex-judoca e diretor-geral do COB. “Das 5 entidades anunciadas, 4 são do movimento olímpico, o que mostra a força [desse setor].\" Medalhas para o Brasil no Pan-2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O comitê gestor do Rating é formado pelo Pacto pelo Esporte, COB, CPB (Comitê Paralímpico Brasileiro), Instituto Ethos e Atletas pelo Brasil. As entidades foram submetidas a um questionário elaborado pelo Instituto Ethos e com apoio da empresa de consultoria EY. Apesar de ser a mais bem avaliada, a Confederação Brasileira de Vela está inscrita na dívida ativa da União com R$ 153.382.423,72, segundo extrato ao qual a Folha teve acesso nesta quarta (23). O passivo é originário da extinta Confederação Brasileira de Vela e Motor (CBVM), referente a impostos não pagos pelo Bingo Augusta, que funcionava em São Paulo sob a chancela da CBVM. Walcles Figueiredo Osório presidiu a CBVM até 2007 e renunciou na época em que a cobrança estava em R$ 100 milhões. Marco Aurélio de Sá Ribeiro, em vez de assumir a CBVM com dívidas milionárias, decidiu constituir uma nova confederação, a CBVela, com um CNPJ sem restrições. A Receita Federal, porém, entendeu que o passivo da CBVM também era de responsabilidade da CBVela, do COB e das federações de São Paulo e Rio de Janeiro. A comissão do Rating resolveu não levar em consideração o passivo por conta de a cobrança ser discutida judicialmente. \"Não reconhecemos nenhum passivo, era de uma instituição chamada CBVM, que durante um bom tempo tomou conta de várias modalidades, entre elas a vela e a motonáutica também. Então espero que as autoridades deem um destino a isso. Ações como a do Integra têm atestado que estamos no caminho certo”, disse Ribeiro. Ele ressaltou o fato de a CBVela, apesar de não possuir certidões negativas de débito, contar com dois patrocinadores privados: Bradesco e Energisa. O evento reuniu ex-atletas, entre eles Gustavo Borges, Lars Grael, Ana Moser, André Domingos e Raí. O ex-jogador de vôlei Emanuel Rego e, atual, secretário nacional de esporte de alto rendimento, cargo vinculado ao Ministério da Cidadania, também esteve presente como representante do governo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/ranking-de-transparencia-aprova-so-20-das-confederacoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nova gestão assume CBDA e afirma ter dívida de R$ 17 milhões Leila propõe refinanciamento para confederações que devem milhões Deputados querem limitar participação de atletas trans em São Paulo Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Esporte Ver todas Herói de último título internacional do Fla vê filho surgir na base Triatlo dos EUA é pioneiro ao abraçar maconha medicinal no esporte Campeonato Paulista terá mata-mata com jogo único em 2020 Fundo chama tragédia da Chape de 'incidente' em pagamento a famílias Libertadores põe Renato Gaúcho mais uma vez entre Flamengo e Grêmio Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
