{"categorias":[""],"corpora":"Congresso aprova crédito de R$ 34,6 bilhões à Petrobras por cessão onerosa\nO Congresso Nacional aprovou nesta quarta-feira (23) o crédito de R$ 34,6 bilhões para pagar a Petrobras pela revisão do contrato da cessão onerosa, abrindo caminho para o megaleilão do pré-sal que o governo quer realizar em 6 de novembro. Entenda o que é e como funciona a cessão onerosa. Leia mais (10/23/2019 - 18h07)\nCongresso aprova crédito de R$ 34,6 bilhões à Petrobras por cessão onerosa - 23/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Congresso aprova crédito de R$ 34,6 bilhões à Petrobras por cessão onerosa A votação foi simbólica e o texto agora vai a sanção presidencial Copiar link 23.out.2019 às 18h07 Atualizado: 23.out.2019 às 20h00 Ouvir o texto Diminuir fonte Aumentar fonte Danielle Brant Brasília O Congresso Nacional aprovou nesta quarta-feira (23) o crédito de R$ 34,6 bilhões para pagar a Petrobras pela revisão do contrato da cessão onerosa, abrindo caminho para o megaleilão do pré-sal que o governo quer realizar em 6 de novembro. Entenda o que é e como funciona a cessão onerosa. A votação foi simbólica. O texto agora vai a sanção presidencial. O dinheiro será repassado para o Ministério de Minas e Energia, que vai transferi-lo à petrolífera. Os recursos, que buscam criar segurança jurídica para o megaleilão de excedentes do pré-sal, virão do pagamento das empresas vencedoras da disputa. O projeto aprovado também destina R$ 5,897 bilhões a estados, municípios e ao Distrito Federal, conforme o critério de distribuição definido por lei. O Congresso aprovou ainda um PLN que muda o texto da LDO (Lei de Diretrizes Orçamentárias) de 2019 para prorrogar até 14 de novembro o prazo para envio de projetos de lei de créditos suplementares. A intenção do governo com o adiamento é ter mais certeza dos recursos disponíveis após o leilão da cessão onerosa. Crise da Petrobras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As regras de partilha do dinheiro do leilão foram definidas em uma longa negociação entre deputados, que atuaram para ampliar a fatia dos municípios, e senadores, que trabalharam para beneficiar os estados. O entendimento levou à aprovação da proposição na Câmara em 9 de outubro e no Senado no último dia 15. O bônus de assinatura do leilão que definirá o direito de produzir em quatro reservas descobertas pela Petrobras na Bacia de Campos é de aproximadamente R$ 106,6 bilhões. Além da parte repartida com a Petrobras, o restante será compartilhado entre União e os entes subnacionais. Pelo texto aprovado, 30% do montante deve ser dividido igualmente entre estados e municípios. O acordo prevê que a parcela destinada aos municípios (cerca de R$ 11 bilhões) será repartida respeitando as normas do FPM (Fundo de Participação dos Municípios). Já no caso dos estados a divisão dos outros R$ 11 bilhões deve ocorrer segundo a seguinte composição: 10% pelos critérios do FPE (Fundo de Participação dos Estados), 2,5% do Fex (Auxílio Financeiro para Fomento das Exportações) e 2,5% da Lei Kandir. Cidades que mais recebem royalties do petróleo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Lei Kandir prevê compensação a estados pela isenção de ICMS sobre as exportações. Uma parte dos recursos é distribuída com base em percentuais definidos em 2002, de acordo com as exportações à época, mas outra parte leva em consideração uma tabela definida pelo Confaz (Conselho Nacional de Política Fazendária) e que é alterada anualmente. Ficou estabelecido ainda que o Rio de Janeiro receberá 3% do bolo da União, a título de estado produtor. Cálculos da Consultoria de Orçamento do Senado indicam, por exemplo, que o estado de São Paulo terá direito a cerca de R$ 632,6 milhões. O Rio de Janeiro, por sua vez, receberá R$ 178,2 milhões, além dos quase R$ 2,2 bilhões na qualidade de estado produtor. O texto pactuado permite ainda que municípios possam destinar os recursos para investimento ou para cobrir dívida previdenciária parcelada ou para a criação de reserva financeira para pagamento de despesa com fundos previdenciários de servidores públicos. Já os estados poderão usar os recursos para pagar dívidas previdenciárias e para investir. Mais crédito O Congresso também aprovou outros projetos de créditos suplementares. Um deles, no valor de R$ 1,849 bilhão, libera os recursos para operações de crédito rural na Sudene (Superintendência de Desenvolvimento do Nordeste) e Sudam (Superintendência de Desenvolvimento do Norte). Alguns foram votados em bloco. Um projeto de R$ 178,2 milhões tinha como objetivo complementar o orçamento da Presidência e outros órgãos para pagar auxílio-moradia de agentes públicos e comprar móveis para unidades regionais da Controladoria-Geral da União, por exemplo. Outro, de R$ 177,2 milhões, vai reforçar os ministérios da Justiça, Saúde e Desenvolvimento Regional. Esses valores se somam a outros R$ 3 bilhões em crédito suplementar aprovados para ministérios e para as justiças federal e eleitoral, entre outros órgãos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro petrobras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/congresso-aprova-credito-de-r-346-bilhoes-a-petrobras-por-cessao-onerosa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas É possível se aposentar aos 49 anos nos Emirados Árabes, próximo destino de Bolsonaro Comissão da Câmara aprova texto-base da reforma da Previdência dos militares Casa de Edemar Cid Ferreira, do falido Banco Santos, é vendida por R$ 9 mi Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Mercado Ver todas Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Casa de Edemar Cid Ferreira, do falido Banco Santos, é vendida por R$ 9 mi Rede de supermercados Walmart no Brasil mudará de nome para Big Senado conclui aprovação da reforma da Previdência; novas regras entram em vigor após promulgação Calculadoras da Previdência: veja como reforma afeta você Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Novo filme de Bruno Dumont sobre Joana D'Arc troca o metal pela música eletrônica\nO cinema tem um fascínio peculiar por Joana d?Arc. A heroína francesa, que no século 15 foi para a fogueira após tentar expulsar os ingleses da França (e depois virou santa), já inspirou mais de uma centena de produtos audiovisuais. Leia mais (10/23/2019 - 20h00)\nNovo filme de Bruno Dumont sobre Joana D'Arc troca o metal pela música eletrônica - 23/10/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Cinema Novo filme de Bruno Dumont sobre Joana D'Arc troca o metal pela música eletrônica O diretor francês já levou a personagem à tela duas vezes, a primeira foi em 2017 Copiar link 23.out.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Ghetti Cannes O cinema tem um fascínio peculiar por Joana d’Arc. A heroína francesa, que no século 15 foi para a fogueira após tentar expulsar os ingleses da França (e depois virou santa), já inspirou mais de uma centena de produtos audiovisuais. Só o francês Bruno Dumont já levou a personagem à tela duas vezes. A primeira foi em 2017, com “Jeannette: A Infância de Joana d’Arc”, contando os primeiros anos da Donzela de Orléans. Agora, retoma a personagem em “Joana d’Arc”, destacando seus momentos finais. Com tantas Joanas, qual o sentido de mais uma no cinema? “É preciso dar modernidade a essa história universal”, disse Dumont à Folha, no último Festival de Cannes, em maio, quando o longa estreou fora da competição. “Joana é a mais espiritual das metáforas sobre a condição humana. É por isso que os cineastas tanto se interessam por ela. Teve uma vida cheia de misticismo. Minha tarefa é tornar esse mistério palpável, dar forma a ele.” E é justo na forma como sua vida é revisitada que as Joanas de Dumont se diferenciam das demais. “Jeannette” era uma espécie de ópera-rock de fundo de quintal, com Joana cantando (seríssima) suas motivações religiosas enquanto fazia movimentos com o corpo com coreografias heavy metal. Esteticamente, era tão experimental que colocava o espectador na embaraçosa posição de nunca saber se estava diante de uma obra-prima ou de uma fraude. Veja cena do filme 'Joana D'Arc' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No novo filme, o francês volta a um estilo igualmente audacioso, só que agora com música eletrônica em vez do metal. É novamente uma aposta em uma inusitada mescla em que a sofisticação fílmica divide espaço com uma encenação simplória. Se o longa por vezes sugere teatrinho de colégio, em alguns momentos atinge a excelência dos melhores dramas de tribunal. E a convicção com que Dumont expressa suas ousadias é sempre admirável —não fica muito distante da fé que a própria Joana d’Arc tinha em sua luta. “O real, o histórico, não me interessam em absoluto. O que realmente importa é o que a história de Joana tem de universal. As atuações não são realistas justamente porque quero que o público jamais ache que está vendo algo histórico, algo que soe exatamente como aconteceu”, diz o diretor. Prova disso: para a protagonista, escolheu uma garota de dez anos —sendo que, na época em que se passa o filme, Joana já tinha 19. É a pequena Lise Leplat Prudhomme, que interpretou a personagem criança em “Jeannette”. Segundo Dumont, a ideia inicial era escalar a amadora Jeanne Voisin, que tinha sido a Joana adolescente naquele mesmo filme. “Mas ela mostrou reservas. Não quis cortar os cabelos, andar a cavalo... desisti. Aí a ideia de usar a pequena me apareceu. Ela encarna ainda melhor a inocência, a energia incontida. E o fato de ser tão fisicamente diminuta amplia o lado poético do filme”, diz. De fato, a idade nunca impediu personificações convincentes da heroína. Em “O Martírio de Joana d’Arc” (1928), de Carl T. Dreyer, Maria Falconetti já tinha 35 anos, e Ingrid Bergman já beirava os 40 quando filmou “Joana d’Arc” (1954), de Roberto Rossellini. “Poderia até mesmo ser vivida por um garoto. É uma questão simbólica, não histórica”, explica Dumont. O clímax do longa, a magistral sequência do julgamento, foi filmado na imponente catedral de Amiens, no norte da França. Ali, em meio ao elenco amador, surge um ídolo francês: o cantor Christophe, célebre nos anos 1960 com o hit “Aline”. Algumas das canções são assinadas por ele. O roteiro adapta uma peça do escritor nacionalista francês Charles Péguy. “Pode ser um autor difícil, mas em forma cantada, fica mais palatável. Desde sempre, a música foi usada pela Igreja para ajudar pessoas mais simples a ter acesso a uma vida espiritual”, diz o cineasta, dando pistas sobre suas intenções musicais. Pode até ser que, para alguns, a tentativa surta um efeito oposto, cortando qualquer chance de vínculo com o longa. Mas para quem embarca na aventura artística, a experiência é rica. Dumont mais uma vez prova que, criativamente, o cinema ainda é uma arte longe de se esgotar. Joana d’Arc Onde Mostra de SP: qui. (24), às 15h45, no Reserva Cultural (av. Paulista, 900); seg. (28), às 16h40, no Espaço Itaú - Frei Caneca (r. Frei Caneca, 569); ter. (29), às 19h15, no Petra Belas Artes (r. da Consolação, 2.423); qua. (30), às 21h20, no Espaço Itaú - Augusta (r. Augusta, 1.475) Classificação 14 anos Elenco Lise Leplat Prudhomme, Annick Lavieville e Justine Herbez Produção França, 2019 Direção Bruno Dumont Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/10/novo-filme-de-bruno-dumont-sobre-joana-darc-troca-o-metal-pela-musica-eletronica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Depois de fazer graça na internet, Bruno Aleixo chega ao cinema frouxo e enfadonho Documentário resgata vida intensa, contradições e fim trágico de Chorão Filme sobre atos de 2013 é honesto com os fatos e evita concessões à esquerda ou à direita Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Ilustrada Ver todas Livro sobre Raul Seixas cita suspeita de que ele entregou Paulo Coelho à ditadura Pastor e colunista social é nomeado para a Ancine 'Fiquei quieto por 45 anos', diz Paulo Coelho sobre possível traição de Raul Paulo Coelho relembra as sessões de tortura que sofreu na ditadura Novo filme de Bruno Dumont sobre Joana D'Arc troca o metal pela música eletrônica Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
