{"categorias":[""],"corpora":"Alvo de fake news, ex-ministro Santos Cruz defende perícia sobre milícias digitais\nUma dos primeiros alvos da máquina de moer aliados que virou o governo Bolsonaro, o general Carlos Alberto dos Santos Cruz defende uma perícia para identificar os responsáveis pela existência de uma suposta \"milícia digital\" ligada ao Palácio do Planalto. \"Sobre comportamento de uma milícia na internet e nas redes sociais, mais do que uma [...] ... Leia post completo no blog Leia mais (10/23/2019 - 17h49)\nAlvo de fake news, ex-ministro Santos Cruz defende perícia sobre milícias digitais – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.out.2019 às 18h49 Alvo de fake news, ex-ministro Santos Cruz defende perícia sobre milícias digitais Ícone mais opções Ícone fechar Copiar link O general Carlos Alberto dos Santos Cruz, ex-ministro da Secretaria de Governo da Presidência (Adriano Machado/Reuters) Fábio Zanini Uma dos primeiros alvos da máquina de moer aliados que virou o governo Bolsonaro, o general Carlos Alberto dos Santos Cruz defende uma perícia para identificar os responsáveis pela existência de uma suposta “milícia digital” ligada ao Palácio do Planalto. “Sobre comportamento de uma milícia na internet e nas redes sociais, mais do que uma opinião, uma análise de peritos qualificados pode trazer dados mais concretos”, declarou ao blog. Santos Cruz, que ocupava o cargo de ministro da Secretaria de Governo, foi demitido em junho após um longo processo de atrito com o chamado núcleo ideológico do governo, capitaneado pelo filósofo Olavo de Carvalho. A exemplo da ex-líder do governo Joice Hasselmann (PSL-SP), Santos Cruz se diz vítima de ataques coordenados em redes sociais, que incluiriam fake news. Ele atribui a isso, em parte, sua queda. “O que aconteceu comigo é público. Foi fabricado um diálogo falso, em que eu e um interlocutor falávamos mal do presidente e de seus filhos”, afirmou. Ele se refere a uma conversa falsa divulgada nas redes sociais em maio, em que criticaria Bolsonaro e um dos filhos do presidente (não especificado). O ex-ministro entrou na lista de possíveis testemunhas da CPI das Fake News, e deixou claro que irá, caso seja chamado. “Qualquer cidadão ou autoridade, quando chamado por uma comissão de parlamentares, tem obrigação de responder e prestigiar a solicitação. Se for convidado, falo sobre minha experiência pessoal, sem suposições”, disse. Ele diz, no entanto, não ter informações sobre a existência de um “gabinete do ódio” no Palácio do Planalto, formado por três assessores presidenciais. Na segunda (21), Santos Cruz foi criticado no Twitter pelo vereador Carlos Bolsonaro, por dizer que foi alvo de uma milícia digital. “Quem seria essa milícia digital a que este tal Santos Cruz se refere? Mais um (x) revoltad (x)!”. O general limitou-se a responder com um “#semcomentários”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas ‘Nós avisamos’, diz, aliviado, grupo que perdeu PSL para Bolsonaro MBL, que ajudou a derrubar Dilma, terá deputados de PT e PC do B em congresso Evento conservador consolida Eduardo Bolsonaro como herdeiro político do pai Aliados de Bolsonaro sofrem derrotas, e sonho de Internacional Destra fraqueja Divórcio de Bolsonaro e PSL atropela evento conservador, e Bivar é excluído da programação Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Olavo de Carvalho Livres Lava Jato ruralistas militares Trump Sergio Moro Educação Nordeste evangélicos agricultura STF feminismo governo Bolsonaro Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
