{"categorias":[""],"corpora":"Empresa suspeita de atuar em 'clube' de empreiteiras da Petrobras é alvo da Lava Jato\nA Polícia Federal deflagrou na manhã desta quarta-feira (23) a 67ª fase da Operação Lava Jato, que teve como alvo principal o Grupo Techint, empresa ítalo-argentina com subsidiárias no Brasil. Leia mais (10/23/2019 - 09h50)\nEmpresa suspeita de atuar em 'clube' de empreiteiras da Petrobras é alvo da Lava Jato - 23/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Lava Jato Empresa suspeita de atuar em 'clube' de empreiteiras da Petrobras é alvo da Lava Jato PF deflagra 67ª fase da operação, Tango & Cash, que mira o grupo ítalo-argentino Techint Copiar link 23.out.2019 às 9h50 Atualizado: 23.out.2019 às 16h49 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Katna Baran Curitiba A Polícia Federal deflagrou na manhã desta quarta-feira (23) a 67ª fase da Operação Lava Jato, que teve como alvo principal o Grupo Techint, empresa ítalo-argentina com subsidiárias no Brasil. Foram cumpridos 23 mandados de busca e apreensão nos estados de São Paulo, Rio de Janeiro e Paraná. Os suspeitos também tiveram os bens bloqueados pela Justiça Federal, na ordem de R$ 1,7 bilhão. Segundo as investigações, a Techint integrava o conhecido \"clube\" de empreiteiras que se revezavam para obter licitações com a Petrobras, esquema que foi desvendado pela Lava Jato. Para isso, teria repassado propina a ex-diretores da Petrobras, como a Renato Duque, atualmente delator do caso. Apenas para ele, a empresa teria pago US$ 12 milhões, entre 2008 e 2013. A operação também atinge outros ex-funcionários da estatal, como o ex-diretor da área internacional Jorge Zelada e o ex-gerente-geral da diretoria de abastecimento Fernando Barros, além de duas empresas de consultoria, que teriam fornecido contratos fictícios para dar aparência legal ao repasse de verbas. Operação Lava Jato, 5 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As obras que teriam integrado o pacote de propinas são a Refinaria Landulpho Alves, na Bahia, o Complexo Petroquímico do Rio de Janeiro, e o Gasduc 3, também no Rio, todas construídas em parceria com outras empresas, como a Odebrecht. O total desses contratos soma R$ 3,3 bilhões. Os valores bloqueados nesta fase da operação representam praticamente metade do gasto nas contratações. Segundo o MPF (Ministério Público Federal), o número foi obtido por cálculos periciais, que consideraram a diferença entre o projetado e o pago e também a perda de oportunidade da Petrobras em realocar o dinheiro em outros investimentos. Foram encontrados, segundo o Ministério Público Federal, documentos no setor de propinas da Odebrecht que comprovariam autorizações de pagamentos de US$ 1,2 milhão (R$ 4,9 milhões), entre 2009 e 2010, ao diretor da Techint no Brasil, Ricardo Ourique Marques. Ele já responde a processo na Lava Jato. Inicialmente, as operações seriam feitas por meio de contas bancárias em nome de offshores na Suíça. A partir de 2009, segundo as investigações, as transações teriam o operador de Duque, João Antonio Bernardi Filho, como intermediário. Um dos executivos da Techint, Benjamin Sodré Netto, também atuou no esquema, segundo o MPF. Entre as provas apontadas pelas investigações, estão registros de 352 ligações telefônicas entre Sodré e Bernardi, entre 2011 e 2013. Os investigadores querem esclarecer ainda pagamentos feitos pela Techint ao também ex-diretor da Petrobras Jorge Zelada. Só em 2012, ele teria recebido 539 mil francos suíços (R$ 2,2 milhões) em contas em nomes de offshores. Já Fernando Barros, também alvo de buscas, mantinha US$ 3,25 milhões em contas na Suíça, de acordo com informações obtidas por meio de cooperação internacional. O dinheiro foi bloqueado. O ex-gerente-geral da diretoria de abastecimento da Petrobras, Fernando Barros, também é alvo de buscas. De acordo com informações obtidas por meio de cooperação internacional com a Suíça, ele teria US$ 3,25 milhões (R$ 13,3 milhões) em contas no país. O dinheiro foi bloqueado. Ele também teria sido apontado pela Camargo Correa como destino final de R$ 2,3 milhões em propinas vinculadas a obras na Refinaria Presidente Getúlio Vargas, em Araucária (PR). Os procuradores do MPF apontam que, na Suíça, já corria uma investigação e que só foi possível obter os dados diante de cooperação internacional, firmada também com a Itália. “No caso dos cartéis [da Lava Jato], as investigações não acabaram. Algumas empresas foram responsabilizadas, outras ainda não. A transferência de investigação [de um país para o Brasil] é um caminho possível em relação a vários outros casos”, apontou o procurador Marcelo Ribeiro de Oliveira. A maior parte dos mandados foi cumprida no Rio de Janeiro, com 14 ocorrências na capital, Petrópolis, Niterói e Angra dos Reis. São Paulo, Campinas e Barueri são cidades de outros oito mandados. Matinhos, no litoral do Paraná, também possui uma ocorrência de busca e apreensão. A operação, denominada Tango & Cash, remete, segundo a PF, aos valores de propinas e ao fato de que a empresa envolvida na investigação pertence a um grupo ítalo-argentino. A defesa de Renato Duque afirmou que ele “já colaborou sobre os fatos que são objeto da operação, prestando auxílio às investigações realizadas pela Justiça”. Os demais advogados foram procurados pela Folha, mas até então não deram retorno. A reportagem não encontrou a defesa de Bernardi Filho. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção operação lava jato polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/empresa-suspeita-de-atuar-em-clube-de-empreiteiras-da-petrobras-e-alvo-da-lava-jato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas STF retoma julgamento de prisão após 2ª instância com voto que favorece Lula STF condena Geddel a 14 anos de prisão no caso do bunker com R$ 51 mi Conheça os argumentos contra e a favor à prisão após condenação em 2ª instância Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Grupo do pacote de Moro propõe triplicar pena para difamação em rede social Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã STF retoma julgamento de prisão após 2ª instância com voto que favorece Lula 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Fatos são negociáveis em um texto literário de não ficção?\nEm 2003, a revista Harper?s encomendou um texto a John D?Agata sobre o fato de Las Vegas (EUA), ser a cidade, naquela ocasião, com o maior número de suicídios no país. Leia mais (10/20/2019 - 02h00)\nFatos são negociáveis em um texto literário de não ficção? - 20/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Fatos são negociáveis em um texto literário de não ficção? Livro retrata embates entre um escritor e um checador de informações na produção de ensaio Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Irinêo Baptista Netto Em 2003, a revista Harper’s encomendou um texto a John D’Agata sobre o fato de Las Vegas (EUA), ser a cidade, naquela ocasião, com o maior número de suicídios no país. O escritor decidiu abordar o assunto a partir da morte de um adolescente de 16 anos, Levi Presley, que saltou do topo de um arranha-céu com 350 metros de altura. A Harper’s, entretanto, considerou que o texto continha imprecisões factuais e desistiu de publicá-lo. D’Agata levou o relato para outra revista, The Believer. Antes de publicar a história, os editores submeteram o material a uma checagem rigorosa, a cargo de Jim Fingal. Modelo raro de máquina de escrever conservada - Rubens Cavallari/Folhapress Com persistência, Fingal dissecou o trabalho de D’Agata e apontou os problemas do texto numa série de e-mails trocados entre 2003 e 2010, quando a Believer enfim publicou o texto, com correções, sob o título “What happens there” (“o que acontece lá”, uma referência ao famoso lema da cidade, “o que acontece em Vegas fica em Vegas”). O livro “The Lifespan of a Fact” (“a vida útil de um fato”, inédito no Brasil), de 2012, publica o ensaio recusado pela Harper’s em fragmentos pequenos no centro de cada página, emoldurados pela correspondência entre o escritor e o checador. O texto fica vermelho quando há conflito entre o que afirma D’Agata e o que conseguiu apurar Fingal. Uma questão fundamental do trabalho é: o quão negociável é um fato dentro de um texto de não ficção? Para complicar um pouco mais —uma complicação que não pretendemos enfrentar neste texto—, D’Agata rebate várias correções do checador, dizendo que não é jornalista e que não tem a pretensão de escrever um texto jornalístico. Diz ter escrito um ensaio, e vale-se desse argumento mais de uma vez. É um debate complexo, pois parte do pressuposto de que o ensaio esteja na categoria de não ficção, mas seria algo diferente do jornalismo literário ou do texto científico. Nos termos de D’Agata, um ensaio é não ficção, mas não necessariamente se atém aos fatos. O trabalho de um checador respeita algumas regras elementares, como transparência das fontes e da metodologia usada, segundo a International Fact-Checking Network. Além dessas, as publicações são livres para estabelecer regras próprias. No episódio envolvendo o ensaio sobre Las Vegas, a Harper’s optou por não publicar o texto, mas a Believer o fez anos depois com algumas correções, perdoando vários problemas apontados pelo checador —nesses casos, o editor funciona como um juiz. Quando um texto vai ser checado, é normal que o autor forneça suas anotações e referências, indicando de onde vieram as informações usadas no trabalho. Além disso, o checador entra em contato com as pessoas ouvidas pelo escritor, a fim de conferir desde detalhes prosaicos, como a grafia dos nomes, até outros bem mais relevantes, como saber se o entrevistado realmente disse a fala atribuída a ele na reportagem. No livro, a disputa entre Fingal e D’Agata é dura. O escritor afirma que a queda de Presley levou nove segundos. Fingal foi atrás do boletim de ocorrência da polícia e descobriu que as autoridades registraram oito segundos —policiais que atenderam aos chamados de emergência feitos por testemunhas presenciaram o salto do adolescente. Confrontado com a informação, D’Agata responde que o número nove tem um significado importante para a história —remete, por exemplo, aos nove níveis do Taekwondo que o jovem praticava. Em outras palavras, não considerava tão importante assim o fato de ter acrescentado um segundo à queda, ainda mais se foi com a intenção de criar um efeito poético. “É só um segundo”, afirma D’Agata. Aliás, esse é um argumento frequente do autor: de estar usando arte e poesia para narrar uma história, e que arte e poesia são mais importantes que fatos verificáveis. “‘Nove’ é uma parte fundamental do texto a essa altura. E, de qualquer forma, admito mais para a frente que estou errado a respeito do número. Então não vou corrigir. Isso arruinaria o texto”, escreve D’Agata em email para Fingal. “O texto ficaria ‘arruinado’ por ficar mais preciso?”, devolve o homem da checagem de fatos. “Sim”, diz o escritor. Lendo os fragmentos, é difícil não pensar que os dois estão de picuinha. Pode-se questionar, inclusive, como foi que a polícia calculou os oito segundos, algo que o livro não explica. Talvez a arte de um escritor de não ficção esteja, justamente, na capacidade de dar explicações que ficariam desajeitadas nas mãos de alguém menos talentoso, sem passar por cima de informações relevantes. Esse parece ser o propósito de D’Agata. Ou talvez Fingal seja o herói da história, encontrando incoerências e inconsistências não só no texto de D’Agata, mas também em documentos oficiais. O livro deixa a impressão de que ambos exageram seus argumentos. “The Lifespan of a Fact” trata dos bastidores de um único texto feito por um escritor específico e verificado por um checador específico, mostrando as decisões que orientam o processo de criação e edição de não ficção. Trata-se de uma tarefa complexa e, em alguma medida, insondável. Irinêo Baptista Netto é doutor em letras pela Universidade Federal do Paraná. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados jornalismo mídia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/fatos-sao-negociaveis-em-um-texto-literario-de-nao-ficcao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Incisivo, Silviano Santiago desconstrói ideias definitivas em ensaios Ex-chefe do NYT analisa em livro a revolução digital no jornalismo Memória e presença de Otavio Frias Filho, por Eduardo Giannetti Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Ilustríssima Ver todas Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Regina Casé retoma seu lado atriz em filme e como estrela de novela das 9 Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Quem são os libertários e anarcocapitalistas, que pregam o fim do Estado Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
