{"categorias":[""],"corpora":"Sonho dos modernistas para o Brasil virou pesadelo, diz autor\n[RESUMO]?Projeto de país sonhado por artistas e intelectuais desde o modernismo, numa mescla de preservação da natureza e reinvenção pela cultura, perdeu vez no debate público brasileiro com a ascensão de ideologia arcaica, autoritária e anti-intelectual nos últimos anos. Leia mais (10/13/2019 - 02h00)\nSonho dos modernistas para o Brasil virou pesadelo, diz autor - 13/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sonho dos modernistas para o Brasil virou pesadelo, diz autor Projeto que mescla de preservação da natureza e reinvenção pela cultura perdeu vez no debate público Copiar link 13.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Pedro Duarte [RESUMO] Projeto de país sonhado por artistas e intelectuais desde o modernismo, numa mescla de preservação da natureza e reinvenção pela cultura, perdeu vez no debate público brasileiro com a ascensão de ideologia arcaica, autoritária e anti-intelectual nos últimos anos. Queimadas incendeiam a Amazônia. Incêndio queima o Museu Nacional. Cortes de verba e declarações de autoridades explicitam que a ciência, a educação e a própria inteligência estão sob ataque. Estamos perdendo um Brasil ou, ao menos, um projeto de Brasil há muito sonhado por poetas, artistas e intelectuais. Oswald de Andrade, no modernismo dos anos 1920, afirmara no Manifesto Pau-Brasil, letra por letra: “A floresta e a escola”. E completava: “O Museu Nacional”. Essa é a base ameaçada hoje. Ou seja, o que se está eliminando não é o futuro em si, mas a melhor ideia de futuro que nosso passado já teve. \"Bandeira\" (2000), de Emmanuel Nassar - Reprodução Juntar a floresta e a escola era um projeto civilizatório. Significava preservar uma natureza pela qual o país identificou a si próprio com uma educação que se apropriaria do modelo de origem europeu. Combinava-se espontaneidade do coração afetivo com trabalho do espírito racional, algo como “trópicos utópicos”, de acordo com a expressão de Eduardo Giannetti. Doces e práticos, seríamos um experimento singular de humanidade. De modos diversos, a cultura brasileira foi atravessada por sonhos de construção desse tipo de identidade, desde o modernismo até o tropicalismo, desde Mário de Andrade até Caetano Veloso. No final de 2018, aqueles que ainda partilhavam desse sonho foram despertados agressivamente. O processo de redemocratização do país, embora falho, foi norteado por presidentes da República cujas biografias eram marcadas pela luta contra a ditadura militar instalada em 1964.Fernando Henrique Cardoso, sociólogo exilado. Lula, sindicalista combativo. Dilma Rousseff, guerrilheira. Pela primeira vez, agora temos um presidente tão simpático à ditadura e à tortura quanto avesso à cultura. Saiba quais foram os atritos de Bolsonaro e o audiovisual ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cultura não é apenas um nicho do Estado, evidentemente. Até nesse sentido, porém, os nomes que passaram por esse ministério entre 1995 e 2015 foram, em geral, também marcados pela vida democrática, de Francisco Weffort a Juca Ferreira. E davam continuidade, a seu modo, às imagens de Brasil sonhadas por aquele passado de extração modernista. Combinavam o apreço à cultura e à inteligência ao espírito republicano de igualdade. Mantinham viva essa ideia de Brasil, ao mesmo tempo que avançavam em uma espécie de política social-democrata. Foi emblemática a nomeação de Gilberto Gil para a pasta da Cultura. Se a avaliação pragmática de sua gestão é em si positiva, há também o aspecto histórico. Gil não é só um compositor e cantor excepcional. Foi exilado pela ditadura e foi figura central do tropicalismo, que atrelara a música a um pensamento de país. Foi sua voz que cantou “Geleia Geral”, de Torquato Neto. Gil no ministério não deixava de ser, como as pichações do final dos anos 1960 pediam, a imaginação no poder. 50 anos da prisão de Caetano e Gil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O poeta desfolha a bandeira e a manhã tropical se inicia. Eis como podia parecer o negro baiano que mistura psicodelismo e tecnologia assumindo o ministério. O Brasil se esforçava por efetivar em realidade social a ideia elaborada pelo melhor de sua arte. Na geleia geral brasileira, a cultura popular —o Carnaval, o bumba— encontraria a modernidade midiática e acolheria um disco de Sinatra. Ou, atualizando a equação, Mangueira e internet, Chico e Anitta. É tudo a mesma dança. Já se disse que o Brasil precisaria fazer por merecer a bossa nova. A julgar pelos que ocuparam lugares de poder no processo de redemocratização desde os anos 1990, parecia que tínhamos a chance de, finalmente, estar à altura desse desafio. O tropicalismo era admirado por João Gilberto, o mestre da bossa nova, e um de seus criadores estava no Ministério da Cultura. Claro que não era um idílio sem contradições e problemas graves. O país parecia, porém, reencontrar o que fora cortado pela ditadura. Gil, como uma espécie de Mário de Andrade do século 21, simpático à tecnologia, efetivou em sua gestão os Pontos de Cultura. Eles abandonavam o elitismo da hierarquia entre alta e baixa cultura —que, mesmo bem intencionado, só leva uma à outra. Era a hora de oferecer condições materiais para a produção e circulação artística, sem condescendência. O pensamento era que a cultura não é luxo, é projeto de país. Que pode estar alojada em um ministério, mas na vida atravessa tudo. O sonho modernista da cultura como fundação do país ainda era sonhado. Gilberto Gil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Repare-se, contudo: esse é um tipo de sonho. Desde 2016 e, com mais intensidade, desde a eleição de Jair Bolsonaro, outro tipo de sonho, que também existe no Brasil, deu as caras, como em momentos anteriores da história. É um sonho arcaico, autoritário, violento, anti-intelectual. Talvez um pesadelo. Mas também é um sonho de Brasil. De ordem e de progresso. Inscrito na bandeira. O que se iniciou em 2019 não foi a ruptura com o PT, embora a repulsa ao partido tenha sido decisiva, mas com a tendência política dominante na redemocratização desde o PSDB. É claro que alguns atores políticos, tanto de PT quanto de PSDB, contribuíram, à revelia de suas intenções ou não, para esse rompimento. Nada se gesta apenas de fora para dentro. Dificilmente hoje alguém ainda ostentaria os egoístas adesivos que diziam: “a culpa não foi minha, eu votei em fulano”. Na barafunda em que nos metemos, sobrou para quase todo mundo. No fim, o arranjo de equilíbrio mínimo —“lulismo”, para André Singer; “peemedebismo”, para Marcos Nobre; “presidencialismo de coalizão”, para Sérgio Abranches— foi quebrado. Como Fernando Collor em 1989, Bolsonaro nem tem enraizamento partidário relevante. O rompimento, porém, aconteceu pela via eleitoral. Não foi um golpe, como houve em 1964. É verdade que Lula —segundo pesquisas, o principal concorrente do presidente eleito— não pôde se candidatar por estar preso, em um processo controverso liderado pelo então juiz Sergio Moro, que se tornaria ministro do novo governo (em um aceite eticamente nefasto). Sergio Moro, da Lava Jato ao Ministério da Justiça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mesmo assim, outros candidatos estavam no páreo. E o mais votado foi o truculento Bolsonaro. Houve um clamor popular e apoio social na virada que põe em perigo a democracia liberal progressista. Pode-se apontar, é claro, o quanto as distorções midiáticas e o quanto a manipulação pelas redes sociais tiveram influência nas últimas eleições do país e de boa parte do mundo. Deve-se frisar, como fez o colunista da Folha Antonio Prata recentemente, a falha de um jornalismo que não chama as coisas pelos seus nomes: o presidente dá declarações autoritárias que são qualificadas como enfáticas e faz afirmações mentirosas chamadas de polêmicas. Essas distorções não devem nos fazer perder de vista, porém, que Bolsonaro —não só ele em si, mas o que ele representa— diz algo do Brasil que é real, verdadeiro, profundo, e, por isso, perigoso. O Brasil de verdade não é só o que me agrada, mas também o que me horroriza. Não é só Darcy Ribeiro e a universidade. É também Ustra e tortura. Não é só projeto democrático, é insistência fascista. Não é só poesia e pensamento, mas censura e perseguição. Para entender isso, não bastam dados econômicos. Ironizando a frase famosa, digamos: é a cultura, estúpido! Ou é falta dela. Ninguém parece ter escutado melhor que Bolsonaro os motivos dos deputados para votar a favor do impeachment de Dilma. O Brasil deles era família e Deus, ou melhor, a família tradicional heterossexual e o Deus monoteísta evangélico. Não era um Brasil de floresta e de escola ou do Museu Nacional, dos modernistas e tropicalistas. Mas, ainda assim, era o Brasil. Um Brasil que insiste, que persiste. Nossas queimadas, por exemplo, eram criticadas desde o século 19. José Bonifácio falava do insulto à natureza, desse crime horrendo que nos deixaria sem ter o que dizer no tribunal da razão. Em 1936, Sérgio Buarque de Holanda volta ao assunto: aponta o prejuízo para a fertilidade do solo e, numa consciência ecológica singela, para a construção dos ninhos dos pássaros. O método das queimadas revelaria a atitude de curto prazo num aproveitamento da natureza pouco afeito ao empenho laborioso. O seu ideal é colher o fruto sem plantar a árvore. Esse Brasil nunca deixou de existir. Mas agora ele está de volta com tudo. E, dizem, chega de “mimimi”. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa expressão —chega de “mimimi”— é sintomática. Não se aceita a complexidade de nada. O estilo direto e rude que caracteriza a fala do atual presidente, quer dizer, curto e grosso, faz sucesso justamente por causa disso. Nele, não há voltas. Sua preferência por tuítes para se comunicar faz todo sentido: 140 caracteres o beneficiam. Mais seria prejudicial. Não por acaso, fugiu dos debates eleitorais. O seu procedimento é perfeito para o mundo da “lacração”, afinal nada no seu discurso se abre, tudo apenas se fecha. Lacra. Esqueçam os “poréns” e os “todavias”. Não há “entretanto” ou “mas”. Chega de “mimimi”. E tome foto com as mãos fazendo gestos de armas. Violência. Eis o novo velho Brasil. Não é difícil perceber que vivemos à sombra do diagnóstico que a pensadora Hannah Arendt elaborou no começo dos anos 1960 sobre a “banalidade do mal”. Sua hipótese era que a origem do mal às vezes podia se situar não na malignidade subjetiva interior de alguém, mas na simples recusa para pensar o sentido do que se faz. No entanto, essa banalidade do mal, tal como encontrada no nazismo, por exemplo, era inconsciente de si. O indivíduo era tomado pela banalidade, e só. Hoje, o que vemos é o orgulho da banalidade. Ela é ostentada positivamente. Ser estúpido virou moda. Pega bem. Estamos na época do elogio da burrice. Por isso, todo pensamento é suspeito. Por isso, arte e cultura, assim como ciência e educação, são secundárias, perseguidas, limitadas e censuradas: desde quadrinhos na Bienal do Livro até a atividade docente. Quem pensa pode vir a desobedecer, como observa o filósofo Frédéric Gros. Não se suporta, por isso, a crítica —e ela é o fundamento do republicanismo. Immanuel Kant, o iluminista do século 18, já ensinara que nada na vida moderna deveria sobreviver sem passar pelo crivo da crítica. O atual governo é, nesse sentido, antimoderno. Tem e faz muitos inimigos. O maior deles, porém, não é um partido ou personalidade. É o pensamento, onde quer que esteja. Não deseja liberdade, mas obediência. O historiador carioca Luiz Antonio Simas foi agudo ao escrever que, sob o disfarce de contestar o legado comunista da Revolução Russa, o que o atual governo de fato não suporta é a herança iluminista da Revolução Francesa. É o legado da “escola”, ou seja, da educação, da ciência, da pesquisa, da universidade. Da crítica. E, de outro lado, também a “floresta” é destruída, assim como aqueles que a conhecem como ninguém, os índios. Pois a pluralidade aqui não tem vez. Esse sonho de Brasil é fechado e exclusivista: ame-o ou deixe-o. Por isso, ataca as ideias de um Brasil diverso e misturado, sem identidade racial ou sexual estável. Países são feitos de história, mas também de imaginação. São feitos de fatos, mas também de sonhos. Talvez jamais tenhamos sido doces e práticos. Certamente, a democracia racial foi um mito. No Brasil de hoje, os conflitos se escancararam e a ambiguidade cordial se dissipou, a despeito da confusão de ritos vazios no direito e palavras cínicas no governo. Esse parece ter sido um dos saldos das manifestações de 2013, como tem pontuado Francisco Bosco. Desfez-se a perversa mistura de afeto e poder simbolizada na proximidade física, da qual os brasileiros se orgulham, mas que permite tanto um afago quanto um tapa. O rei agora está nu. Isso poderia abrir espaço para uma política aguerrida e aberta. Contudo, por ora, parece ter ficado apenas a moralização que opõe os bons contra os maus; e, claro, sempre achamos que estamos do lado dos bons, ninguém se considera corrupto ou golpista. Ou então, ficou a violência mesmo. O tapa. O tiro. O Estado de Direito jogado para lá e para cá: reforçando a tese do filósofo Walter Benjamin, no século 20, de que o Estado de exceção é, na verdade, a regra; ou operando o que Achille Mbembe, no século 21, chama de necropolítica. Não se trata, porém, de repetir pela enésima vez um retrato de país que, frustrada a autoimagem narcísica, constrói uma sociologia da depressão que só o define pela negatividade, pela carência, pela subtração. Nos anos 1960, com a ditadura, Caetano Veloso dizia que, ao contrário de amigos seus, sabia que o governo autoritário não tinha vindo de Marte. Era parte do Brasil. Mesmo assim, apostava nas forças regeneradoras do país. Caetano - Uma Biografia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Precisamos delas de novo. O desfile da Mangueira —escola onde “o samba é mais puro”, como canta “Geleia Geral”— no Carnaval do Rio de 2019 foi uma prova de que elas existem. Contou a história que a história não conta. Buscou o Brasil que não está no retrato. E com alegria, apesar de tudo. Pois alegria é a prova dos nove, dizia Oswald. É coragem. Em nosso presente, não está em disputa apenas o futuro, mas também o passado. Estamos escolhendo com qual nos identificamos, se o da floresta e da escola ou o das queimadas. Cada um deles representa um projeto distinto de futuro. Mas pode ser também que, dessa disputa, nasça algo radicalmente novo, que não é nem exatamente uma coisa e nem outra. Se o momento atual servir como catarse para que, ao invés de culparmos uns aos outros, haja responsabilidade política de todos, pode ser que tenhamos chance. Pois a história, como dizia Hannah Arendt, é sempre uma história sem nenhum fim, mas de muitos começos. Pedro Duarte é filósofo, professor da PUC-Rio e autor de “Tropicália” (Cobogó) e “A Palavra Modernista’ (Casa da Palavra). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados caetano veloso Gilberto Gil Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/sonho-dos-modernistas-para-o-brasil-virou-pesadelo-diz-autor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Biografia de Mário de Andrade antecipa centenário da Semana de 1922 Foto tida como ícone da Semana de 1922 foi feita em 1924 Caetano Veloso: Revisão muito incompleta do ano de 2018 Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis parar Mais lidas em Ilustríssima Ver todas Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Regina Casé retoma seu lado atriz em filme e como estrela de novela das 9 Patrimônios culturais sofrem desmonte silencioso, diz ex-ministro Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Quem são os libertários e anarcocapitalistas, que pregam o fim do Estado Principais do dia Compartilhar Novo líder do PSL, Eduardo Bolsonaro diz que futuro da família na sigla é incerto Filho do presidente afirma que política não deve ser feita com o fígado e que buscará a paz no partido 23.out.2019 às 19h51 Previdência Compartilhar Relator permite que estados saiam da reforma e alivia regras para mulheres mais pobres Proposta cria mecanismo para que governadores e prefeitos revejam regras de aposentadoria 23.out.2019 às 15h11 Compartilhar PGR e União exaltam direito das vítimas, e Supremo retoma 2ª instância amanhã Julgamento sobre prisão antes de esgotados os recursos foi suspenso nesta quarta com placar de 3 a 1 23.out.2019 às 20h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino\nSe existe uma premiação que está para a gastronomia como o Oscar está para o cinema, ela é o 50 Best Restaurants. Leia mais (10/18/2019 - 02h00)\nConfira os destaques dos cinco restaurantes paulistanos no 50 Best latino - 18/10/2019 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo 43ª Mostra Internacional de Cinema Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino A Casa do Porco, D.O.M, Maní, Evvai e Mocotó integram a lista Ícone fechar A Casa do Porco Keiny Andrade/Folhapress Maior Menor Url curta Erramos? 18/10/2019 2h00 Marina Consiglio São Paulo Se existe uma premiação que está para a gastronomia como o Oscar está para o cinema, ela é o 50 Best Restaurants. Publicado pela britânica William Reed Business Media e lançado em 2002, o ranking global também tem versões continentais (a asiática e a latino-americana, lançadas em 2013) e, desde 2009, uma etílica, o World’s 50 Best Bars. No último dia 10, foi anunciada a edição latino-americana de 2019 da famosa lista. Como não poderia deixar de ser, alguns dos principais endereços paulistanos aparecem na relação, que também teve novidades. A principal foi a consagração d’A Casa do Porco, de Jefferson Rueda, como o melhor restaurante do país, em 6º lugar. Ele também é o único brasileiro no guia mundial atual, em 39º. Mesmo que não esteja mais no topo, o D.O.M. se manteve no top 10, agora em 10º lugar. Outras presenças tradicionais na lista, o Maní, de Helena Rizzo, e o Mocotó, de Rodrigo Oliveira, aparecem em 18º e em 43º, respectivamente. Novato, o Evvai, de Luiz Filipe Souza, estreou em 40º. Foi um ano bom para a casa, que também ganhou a primeira estrela Michelin. A votação do ranking é formulada a partir de um júri composto por mais de 250 jornalistas, foodies, chefs e restaurateurs da América Latina, com a mesma proporção de mulheres e homens. O crítico da Folha, Josimar Melo, é presidente do júri do Brasil do prêmio. Cada jurado deve votar em dez diferentes casas, visitadas ao menos uma vez nos últimos 18 meses, sendo quatro delas em países que não são o seu de origem. A seguir, saiba o que torna cada uma dessas casas tão especial. E bom apetite. O Brasil no ranking Saiba quem aparece na edição latino-americana do 50 Best: 6º: A Casa do Porco 10º: D.O.M. 18º: Maní 40º: Evvai 43º: Mocotó Também aparecem os cariocas Oteque (23º), Lasai (24º) e Olympe (35º); e o curitibano Manu (42º). A CASA DO PORCO Não faz muito tempo que a carne de porco sofria com preconceito. Por isso, chamou atenção quando, em 2015, o chef Jefferson Rueda abriu uma casa na qual o insumo suíno era a grande estrela —e ainda fez questão de destacá-lo no nome do local. Rueda, que já era estabelecido como chef, deixou o elegante Attimo, um italiano na Vila Nova Conceição, para se aventurar com suas criações porcinas no centrão, na vizinhança do Bar da Dona Onça, comandado pela mulher, Janaina. E arrastou muita gente consigo: desde a inauguração, o restaurante faz sucesso e acumula filas (cada vez maiores, aliás). Tanto, que já em 2016, estreou em 24º no ranking latino do 50 Best; agora, é o 6º. No ambiente moderninho, com grafites e cozinha envidraçada, é possível para provar o tartar de porco (com tutano e cogumelo; R$ 31) e sushi de porco (com tucupi preto e alga; R$ 31). Para os mais animados, o menu-degustação tem 11 cursos e custa incríveis R$ 129 (sem bebidas). Quem não estiver disposto a pegar fila —ou só quiser fazer um lanche rápido—, há uma janelinha de onde saem sanduíches como o misto-quente (com presunto real e queijo Pardinho; R$ 17). Algo que garante a qualidade do que se come, é que quase tudo é feito ali. Isso se estendeu aos outros negócios da família, a lanchonete Hot Pork e a Sorveteria do Centro, também com preços camaradas e na mesma região. A cara d’A Casa do Porco Porco San Zé: No carro-chefe do local, o bicho é assado por até oito horas e vem com acompanhamentos como tutu de feijão ou quibebe (R$ 57 por pessoa). Torresmo de pancetta: Servido com goiabada picante, ficou tão famoso que já ganhou versões pela cidade (R$ 36). A Casa do Porco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar R. Araújo, 124, República, tel. 3258-2578. 57 lugares. Seg. a sáb.: 12h às 23h. Dom.: 12h às 16h. Não aceita tíquetes. D.O.M É inegável a importância de Alex Atala e do D.O.M. para a gastronomia brasileira. No ano em que seu principal restaurante completa o 20º aniversário, o chef ainda é o embaixador global da nossa gastronomia. Foi Atala quem colocou o país no mapa da cozinha mundial. Por anos, de 2011 a 2015, a casa esteve entre as dez melhores do mundo no 50 Best. Até hoje, está no top 10 do ranking latino-americano, em 10º. No mundial, está em 54º. Fez isso ao trazer ingredientes e técnicas regionais, em especial as indígenas, à maior metrópole da América do Sul e combiná-las à sua bagagem na culinária internacional —ainda hoje é famoso seu aligot, um purê de batatas com queijo, de origem francesa. O resultado disso é uma cozinha de alta gastronomia brasileira. Não se paga pouco pela experiência de comer no local. Entre as modalidades de menus fechados, há o Optimus (sete pratos mais sobremesa; a partir de R$ 550 na versão tradicional e R$ 415, na vegetariana) e o Maximus (dez pratos mais duas sobremesas; a partir de R$ 700 na versão tradicional e de R$ 535, na vegetariana). Para celebrar a efeméride da casa, as receitas estão sendo trabalhados sob um novo tema, batizado de Pré-Descobrimento. Nele, aparecem preparos que os povos indígenas já faziam antes da chegada dos portugueses com ingredientes como mandioca e cogumelos ianomâmi. A cara do D.O.M. Formiga amazônica: Tratado como iguaria, o inseto é servido de duas formas: avulso e dentro de uma espécie de bolinho de cachaça. Palmito, vatapá, leite de coco e taioba: Na receita, o palmito vira uma trouxinha para conter o recheio. D.O.M. ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar R. Br. de Capanema, 549, Cerqueira César, tel. 3088-0761. Seg. a qui.: 12h às 15h e 19h às 23h. Sex.: 12h às 15h e 19h às 24h. Sáb.: 19h às 24h. Não aceita tíquetes. MANÍ Quando abriu, em 2006, o Maní tinha o comando dividido entre o casal formado pela gaúcha Helena Rizzo e o catalão Daniel Redondo. Juntos, os dois desenvolveram uma cozinha contemporânea que tinha como base ingredientes brasileiros —o nome do local vem de uma lenda indígena sobre uma jovem mulher que morreu misteriosamente e reencarnou na forma de plantas. O Maní estreou na lista dos 50 melhores do mundo em 2013, na 46ª posição, e, em 2014, Rizzo foi apontada como a melhor chef mulher da lista —uma premiação que ocorre junto à do 50 Best global. Atualmente, a casa está em 73º no ranking mundial e em 18º no latino-americano. Mesmo com a saída de Redondo em 2017 (agora na rede Rubaiyat), Rizzo manteve a cozinha entregue pela casa viçosa e fresca. É verdade que comer no Maní pode não ser uma experiência barata —para conhecer o mais recente menu-degustação da chef, paga-se R$ 470; caso escolha harmonização com vinhos naturais, R$ 730. Mas também dá, por exemplo, para gastar R$ 68 em um almoço: durante a semana, há um combinado com salada, prato principal e sorvete. Tem, ainda, serviço à la carte. Nele estão receitas ícones da casa, como o ceviche de caju com raspadinha de cajuína e cachaça (R$ 46) e a moqueca com pescado ou fruto do mar do dia, terrine de arroz, migalhas do Maní, pirão e azeite de pimenta (R$ 106). A cara do Maní Ceviche de caju: A marinada ganhou uma versão abrasileirada nas mãos de Rizzo e vem, ainda, com com raspadinha de cajuína e cachaça (R$ 46). Sopa fria de jabuticaba: Delicada, essa entrada também tem lagostim no vapor de cachaça mais picles de couve-flor e amburana (R$ 50). Maní ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Joaquim Antunes, 210, Pinheiros, região oeste, tel. 3085-4148. Ter. a qui.: 12h às 15h e 20h às 23h30. Sex.: 12h às 15h e 20h30 às 24h. Sáb.: 13h às 16h e 20h30 às 24h. Dom.: 13h às 16h. Não aceita tíquetes. EVVAI Quando o Evvai abriu, em 2017, era comum que a menção ao chef Luiz Filipe Souza viesse acompanhada de dois adjetivos: jovem e pupilo do italiano Salvatore Loi. Duas coisas que Souza de fato é, mas que foram perdendo a relevância conforme seu restaurante crescia. Sob a mentoria de Loi (hoje no Mondo e no Modern Momma Osteria), ele passou por cozinhas como a do Fasano, Girarrosto, Mozza Bar, Ristorantino e a do Salvatore Loi. Aos 28, herdou a casa que era batizada com o nome do mestre. Em poucos dias, o espaço ganhou nova alcunha e decoração. O primeiro menu foi criado em dois meses. Em ambiente elegante, apresenta pratos de base italiana, mas autorais e que destacam, cada vez mais, ingredientes nacionais. Essa combinação rendeu à casa reconhecimento internacional: neste ano, ela conquistou a primeira estrela Michelin e estreou em 40º no ranking latino-americano do 50 Best. Para comer, há serviço à la carte e algumas modalidades de menu, da qual faz mais sucesso o chamado Oriundi (R$ 370). Nas nove etapas, aparecem pratos como o ravióli de porcini (de Santa Catarina) com língua, melaço de cebola e queijo Cuesta. Atualmente, o local também oferece receitas com trufas brancas até meados de novembro, enquanto durar a temporada do ingrediente na Itália. O preço do menu em cinco etapas é R$ 1.717. A cara do Evvai Bombomloni de vieira: Servido desde a primeira degustação da casa, tem lardo da Serra da Bocaina (SP), pancs e, agora, tomate fermentado. Picolé de foie gras: Novo queridinho, é preparado junto à mesa, com nitrogênio líquido; bele, uma bala de goiaba no palito é coberta por uma terrine do miúdo. Evvai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar R. Joaquim Antunes, 108, Pinheiros, região oeste, tel. 3062-1160. 72 lugares. Seg. a qui.: 12h às 15h e 19h às 24h. Sex.: 12h às 15h e 19h à 1h. Sáb.: 12h às 16h e 19h à 1h. Dom.: 12h às 17h. Não aceita tíquetes. MOCOTÓ Familiar e tradicional, o Mocotó tem uma história antiga. Começou em 1973, com a Casa do Norte Irmãos Almeida, que ficou conhecida justamente pelo preparo do caldo de mocotó de seu Zé, pai do chef Rodrigo Oliveira. O restaurante começou a chamar atenção quando Rodrigo passou a comandar o negócio, em 2005. Algumas mudanças aqui e ali foram o suficiente para que a típica cozinha sertaneja da casa começasse a atrair gente do mundo inteiro para a residencial Vila Medeiros, na zona norte. A combinação de preços populares e sabores nordestinos conquistou, também, o 50 Best da América Latina: o endereço consta na lista desde 2013, quando foi lançada. Estreou em 16º lugar. Agora, está em 43º. Em 2017, o Esquina Mocotó, onde Rodrigo oferecia cozinha autoral, também estava no ranking —a casa fechou as portas em 2018. A depender do dia —em especial aos finais de semana—, é preciso estar disposto a enfrentar uma fila de espera para comer no local, que não aceita reservas. Entre os pratos, são famosos os dadinhos de tapioca (R$ 16,90, com seis), popularizados por eles. Mas também tem torresmo (R$ 10,90), carne de sol (R$ 59,90), baião de dois (a partir de R$ 18,90). Novidade na casa, o drinque I Love Quebrada, com cachaça, amora e limão-siciliano (R$ 28,90), tem parte do valor revertido para um projeto com a ONG Gaia Mais. A cara do Mocotó Dadinho de tapioca: Se você é fã do petisco, saiba que o cubinho frito de tapioca, leite e queijo de coalho é criação do chef Rodrigo Oliveira (até R$ 26,90). Baião de dois: Feijão com arroz, mas também queijo de coalho, linguiça, bacon e carne seca, o prato servido em quatro tamanhos (R$ 18,90 a R$ 49,90). Mocotó ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Av. Nossa Senhora do Loreto, 1.100, Vila Medeiros, região norte, tel. 2951-3056. 124 lugares. Seg. a sex.: 12h às 23h. Sáb.: 11h30 às 23h. Dom.: 11h30 às 17h. Leia mais Restaurantes Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Semana em São Paulo tem dois grandes eventos gastronômicos Restaurantes 02h00 17/10/2019 Sujinho ocupa mais uma esquina da Consolação com café e hamburgueria; e aceita cartão Guloseimas 12h00 11/10/2019 Restaurante Boto parte da brasa para fazer trabalho autoral com ingredientes locais Restaurantes 02h00 10/10/2019 Restaurante A Baianeira chega ao Masp com brunch, bar e jantar Restaurantes 12h00 08/10/2019 Primeira loja de KitKat no Brasil tem mais de 50 sabores de chocolate e espaço instagramável Guloseimas 15h57 04/10/2019 Coletivo 217 oferece feijoada vegana e show de forró feminista em Diadema Mural 02h00 Restaurante Uó é a nova empreitada do grupo Pitico no Baixo Pinheiros Restaurantes 02h00 Com eventos gastronômicos em SP, outubro é o mês para quem curte comer e pensar em comida Restaurantes 02h00 Pequenino, restaurante japonês Kuro preza pela autenticidade e qualidade Restaurantes 02h00 03/10/2019 Balcão Verde oferece quitutes vegetarianos e infusões no centro de SP Guloseimas 08h00 30/09/2019 Restaurante nordestino em Guaianases tem pratos típicos em porções generosas Mural 16h29 27/09/2019 Hotel InterContinental recebe Chef Aprendiz para brunch beneficente Restaurantes 17h00 Soulmates serve cafés especiais em espaço dedicado a pets em Moema Guloseimas 02h00 Casas em SP preparam quitutes típicos para o Ano-Novo judaico Guloseimas 02h00 26/09/2019 Novo restaurante no Mirante 9 de Julho traz pratos descomplicados e drinques Restaurantes 08h00 Marialva serve culinária portuguesa feita com esmero e bons ingredientes Restaurantes 08h00 24/09/2019 Banoffee com tudo: sobremesa do momento tem até versão com bacon Guloseimas 02h00 23/09/2019 Casas comemoram Dia do Sorvete com casquinha a R$ 1 em São Paulo Guloseimas 08h00 19/09/2019 Mapu serve culinária taiwanesa com traços autorais e preparos acolhedores Restaurantes 12h00 18/09/2019 Clássico carioca, restaurante Gula Gula está de volta a São Paulo Restaurantes 16h21 17/09/2019 Madonna, Lady Gaga e pão rosa com glitter estão no menu da 'hamburgueria mais gay de SP' Guloseimas 12h00 15/09/2019 Sanduweek começa com sanduíches a R$ 19 em lanchonetes e restaurantes Guloseimas 02h00 13/09/2019 Chocolate Week 2019 começa nesta sexta (13) com doces cor-de-rosa Guloseimas 12h00 Saiba onde encontrar comidas como croissant e casquinha de sorvete pretos em SP Guloseimas 02h00 'Walking Dead' inspira a lanchonete Zombie Burger, em São Bernardo do Campo Guloseimas 02h00 Restaurante Greentable é novidade colorida e saudável na região do Itaim Restaurantes 02h00 12/09/2019 Informal, Quintal deBetti serve carnes nobres para até 1.500 pessoas em um dia Restaurantes 12h00 06/09/2019 No Outback, sai a fondue e entram a costela empanada e o hambúrguer com 8 fatias de bacon Restaurantes 07h51 Só neste ano são 56 novidades; confira por que Pinheiros é o melhor bairro para comer e badalar Restaurantes 02h00 Novo restaurante Boto tem menu autoral baseado no fogo Restaurantes 02h00 Bocada's tem pizzas com assinatura do Capivara em galpão da Barra Funda Restaurantes 02h00 Coffee Week reúne 40 cafeterias com preços especiais em São Paulo Guloseimas 02h00 05/09/2019 Comida é quase acessório no baladeiro Noma Sushi Restaurantes 08h00 04/09/2019 Ceagesp recebe Festival do Pescado e Frutos do Mar com ostras e camarão pistola Restaurantes 06h00 31/08/2019 Lanchonetes de São Paulo celebram Dia do Bacon com cardápio especial Guloseimas 02h00 30/08/2019 Filhotes de restaurantes, Padoca do Maní e Café Le Manjue ganham novas unidades Guloseimas 08h00 Saiba onde encontrar vinhos orgânicos, naturais e biodinâmicos em São Paulo Bares 02h00 29/08/2019 No pequenino Lido, referências do mar dividem espaço com massas Restaurantes 12h00 Batata frita, picanha e churrasco viram cobertura de pizza em Mogi das Cruzes Mural 12h00 28/08/2019 Com vitória-régia, formiga e tucumã, Banzeiro traz sabores amazônicos a SP Restaurantes 14h00 23/08/2019 Café Dalva e Dito tem comidinhas de Alex Atala Guloseimas 02h00 Mapu apresenta comida taiwanesa em ambiente jovial Restaurantes 02h00 Côl embarca na onda do fogo intenso para preparar frutos do mar Restaurantes 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Festival de Sopas da Ceagesp é estendido até 1º de setembro Guloseimas 17h36 17/08/2019 No Dia do Pão de Queijo, saiba onde encontrar variedades do salgado em SP Guloseimas 02h00 16/08/2019 Confeitaria Fioca tem doces sem glúten, lactose e até sem açúcar Guloseimas 02h00 Festival gastronômico Taste of São Paulo reúne restaurantes e bares famosos Restaurantes 02h00 15/08/2019 No Mescla, Checho Gonzales fortalece vínculo com São Paulo por meio da comida Restaurantes 08h00 14/08/2019 Lido oferece receitas tradicionais da Ligúria em casa com mesa comunitária Restaurantes 13h10 Confira 10 lugares para comer pizza na hora do almoço em SP Restaurantes 08h00 09/08/2019 Para o Dia dos Pais, confira restaurantes e bares que passaram de pai para filhos Restaurantes 02h00 Novo restaurante Imakay combina Japão e Peru na brasa Restaurantes 02h00 08/08/2019 Em ambiente despojado, Lolla surfa direitinho na onda do fogo direto Restaurantes 12h00 07/08/2019 Churrasquinho no centro de São Paulo tem almoço por R$ 12 Guloseimas 08h00 05/08/2019 Menos de um ano após dar a largada, Rubens Barrichello abandona restaurante Restaurantes 08h00 04/08/2019 Coffee Stories comemora aniversário de Burle Marx com menu especial Guloseimas 08h00 02/08/2019 Que tal um bom chá para driblar o frio? Confira 6 lugares especializados em SP Guloseimas 18h12 Chef de restaurantes gregos, Mariana Fonseca abre o italiano Vulcano em SP Restaurantes 02h00 01/08/2019 Famoso na TV, Dalton Rangel volta a pôr a barriga no fogão com novo Coz Restaurantes 17h52 Rede de minicafeterias The Coffee não aceita dinheiro, só cartão Guloseimas 12h00 29/07/2019 Conheça os 35 pratos com porco (incluindo sobremesa) de evento em SP por R$ 1.000 Restaurantes 02h00 28/07/2019 Independência do Peru motiva promoções em restaurantes de São Paulo Restaurantes 02h00 26/07/2019 Bom e barato: saiba onde encontrar sanduíches em SP por até R$ 20 Guloseimas 02h00 Bom e barato: conheça 21 restaurantes em SP com refeições por até R$ 50 Restaurantes 02h00 Lanchonete Zoe serve sanduíches com assinatura de chef no Tatuapé Guloseimas 02h00 Restaurante Dona Canô é esquina nordestina em Perdizes Restaurantes 02h00 19/07/2019 Chef e apresentador do Hoje em Dia, da Record, abre restaurante no Itaim Restaurantes 02h30 Pinheiros ganha restaurante especializado em lamen, o Tamashii Restaurantes 02h00 Cepa trabalha bons ingredientes em cozinha bem-executada e nada óbvia Restaurantes 02h00 18/07/2019 Confeitaria Dama lança festival com versões de mil-folhas em SP Guloseimas 12h00 Sanduíche argentino choripán ganha casa especializada em Pinheiros Guloseimas 12h00 13/07/2019 Vila Mariana recebe festival de inverno com queijos e vinhos Guloseimas 08h00 12/07/2019 Marilyn oferece receitas de inspiração mediterrânea e serviço informal Restaurantes 02h00 Paulo Shin prepara menu inspirado em anime na Peixaria Mitsugi Restaurantes 02h00 Canudos de inox, macarrão e papel são opções ao plástico em estabelecimentos de SP; confira Bares 02h00 No Giulietta, Rodolfo de Santis destaca brasa e carne para entregar boa culinária italiana Restaurantes 02h00 08/07/2019 Dia da Pizza inspira promoções e novidades por São Paulo; confira Restaurantes 02h00 07/07/2019 No Dia do Chocolate, conheça 15 lugares para saborear a guloseima em SP Guloseimas 00h05 05/07/2019 Bares, paisagens, néon; confira os 40 lugares mais instagramáveis de SP Passeios 02h01 No TonToni, Gustavo Rozzino entrega boa comida italiana com referências familiares Restaurantes 00h05 Fat Cow abre no Itaim com versão gourmet de Big Mac Guloseimas 00h05 04/07/2019 Casa Bauducco lança panetone salgado, que será servido o ano todo Guloseimas 12h00 28/06/2019 Nova unidade do Matilda Lanches abre as portas em Pinheiros Guloseimas 12h00 Evento gastronômico oferece descontos e aulas com Andre Mifano e Raul Lemos Restaurantes 12h00 Em shopping de SP, feira oferece produtos orgânicos e artesanais Restaurantes 00h05 Na Vila Mariana, AE! celebra vegetais em cozinha delicada, técnica e criativa Restaurantes 00h05 27/06/2019 Na região de Moema, casa de carnes defuma vegetais em varal Restaurantes 16h00 Em clima junino, Dadinho abre quiosques em 12 estações de metrô da capital paulista Guloseimas 12h00 21/06/2019 Com ambiente rústico, Osteria del Rosso aposta em ingredientes artesanais Restaurantes 00h05 Com a chegada do inverno, veja onde saborear sopas e fondues em São Paulo Restaurantes 00h05 20/06/2019 Veja onde comer quitutes juninos no mês inteiro, em São Paulo Guloseimas 00h05 Ver mais Mais lidas McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Premiado em Veneza, 'A Linha' é destaque entre 19 filmes em realidade virtual na Mostra Maratona de 'Carlos, o Chacal' e filme em 3D estão entre destaques do dia na 43ª Mostra Confira os principais destaques entre os 65 filmes nacionais na 43ª Mostra Semana em São Paulo tem dois grandes eventos gastronômicos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
