{"categorias":[""],"corpora":"Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público\nO atores Ned Luke, 61, já visto em séries como \"Law & Order\", e Steven Ogg, 45, de \"Westworld\" e \"Walking Dead\", também são aclamadas estrelas de videogame e participaram nesta sexta-feira (11) da Brasil Game Show (BSG), maior feira de games da América Latina, que acontece em São Paulo. Os dois artistas e o rapper Shawn Fonteno divertiram o fãs do jogo GTA V (Grand Theft Auto), do qual são protagonistas. Leia mais (10/11/2019 - 20h47)\nF5 - Nerdices - Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público - 11/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Ned Luke, protagonista do game GTA, afirma que atuar em jogos o aproxima do público Atores dublam vozes e usam técnica de captura de movimentos Os atores Ned Luke (esq.) e Steven Ogg (dir.) e o rapper Shawn Fonteno participam da Brasil Game Show (BSG) - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 11.out.2019 às 20h47 Fabiana Schiavon São Paulo O atores Ned Luke, 61, já visto em séries como “Law & Order”, e Steven Ogg, 45, de “Westworld” e “Walking Dead”, também são aclamadas estrelas de videogame e participaram nesta sexta-feira (11) da Brasil Game Show (BSG), maior feira de games da América Latina, que acontece em São Paulo. Os dois artistas e o rapper Shawn Fonteno divertiram o fãs do jogo GTA V (Grand Theft Auto), do qual são protagonistas. Além de dublar os personagens, os atores usam a técnica de captura de movimentos, dando mais realidade ao jogo. Luke contou que já estava aposentado quando foi chamado para fazer um teste para o GTA. “Eles me tiraram da aposentadoria, e aqui estou. Posso dizer que é muito diferente ser ator de games, porque a relação com o público é muito mais próxima. E com vocês brasileiros é ainda mais, a reação de vocês a qualquer novidade é massiva. Faz seis anos que estamos devendo uma visita”, disse o ator. Brasil Game Show (BGS) - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Questionado sobre o que fazer se você deseja ser ator, ele brincou: “Faça qualquer outra coisa de sua vida, mas não seja ator. Seja encanador, sei lá. Mas se você realmente quiser ser ator, você tem que estudar, estudar e estudar”, afirmou o americano. De poucas palavras, o canadense Steve Ogg, que também interpreta personagens do jogo da série \"Walking Dead\", afirma que o game terá uma terceira temporada, mas ele já não estará nela. Para o ator, não há diferença em trabalhar em séries ou dublar personagens em games. “É preciso decorar as falas sempre”, disse. Já o rapper Fonteno nunca havia atuado, a não ser em jogos. “Não sou ator, tive a sorte de ser convidado, porque já fiz parte de uma gangue e eles precisam de alguém com essa experiência para viver o personagem do jogo”, brincou. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos BGS 2019: De dublador de Mario a campeonato de Mortal Kombat, veja as principais atrações BGS 2019 terá atores do GTA, criador de DOOM e produtor de Street Fighter; veja confirmados Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' A vida secreta dos brasileiros que trabalham no 'Uber do pornô' Biblioteca da Vivi: 'Retrógrado e ridículo', afirma Ana Maria Machado sobre Bolsonaro Zoe Kravitz é escolhida como a nova Mulher-Gato do filme 'Batman', diz site Fã de Elvis Presley, padre reúne até 5.000 fiéis para missas com show de rock VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
