{"categorias":[""],"corpora":"Em congresso conservador, Araújo afirma que Brasil é vítima do climatismo\nO ministro das Relações Exteriores, Ernesto Araújo, afirmou que o Brasil é vítima de uma ação ideológica mundial que se manifesta, entre outros pontos, pelo climatismo, que seria uma deturpação da discussão sobre o aquecimento global. Leia mais (10/12/2019 - 10h35)\nEm congresso conservador, Araújo afirma que Brasil é vítima do climatismo - 12/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Em congresso conservador, Araújo afirma que Brasil é vítima do climatismo Primeiro ministro de Bolsonaro a discursar, chanceler diz que 'o conservador é o sujeito menos preconceituoso que existe' Copiar link 12.out.2019 às 10h35 Atualizado: 12.out.2019 às 10h47 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fábio Zanini Patrícia Campos Mello São Paulo O ministro das Relações Exteriores, Ernesto Araújo, afirmou que o Brasil é vítima de uma ação ideológica mundial que se manifesta, entre outros pontos, pelo climatismo, que seria uma deturpação da discussão sobre o aquecimento global. O chanceler falou neste sábado (12) na abertura do segundo dia da Cpac, conferência conservadora que ocorre em São Paulo. Devem discursar ainda os ministros Damares Alves (Mulher, Família e Direitos Humanos) e Onyx Lorenzoni (Casa Civil). \"O climatismo está para a mudança climática como o globalismo está para a globalização. A mudança climática deveria ser estudada de maneira serena, racional, mas também foi capturada por uma ideologia\", disse Araújo. O chanceler Ernesto Araújo discursa na abertura do segundo dia da Cpac, conferência conservadora em São Paulo, neste sábado (12) - Bruno Santos/Folhapress Segundo o chanceler, o climatismo abandona a discussão dos fatos e se tornou um pretexto para a defesa da intervenção da economia. \"Os EUA saíram do Acordo de Paris e conseguiram reduzir suas emissões, por mecanismos de mercado, uso de gás natural, por exemplo. Mas Brasil e EUA são vilipendiados nessa questão\", disse. \"O Brasil responde por 2% a 3% das emissões, já a China emite mais de 25%, e seus compromissos só começam a partir de 2030.\" Ele afirmou que, ao contrário do que se diz, o mundo não chegou ainda ao aumento de 2ºC considerado muito grave, e no ritmo atual só chegará a esse patamar no fim do século. Segundo a Nasa (agência espacial americana) e o Copernicus (serviço de mudança climática da União Europeia), no entanto, os últimos cinco anos foram os mais quentes desde o fim do século 19. A temperatura média global nos últimos cinco anos ficou 1,1°C acima dos tempos pré-industriais. De acordo com um relatório climático da ONU, as temperaturas subirão 1,5°C acima dos tempos pré-industriais em meados do século com as tendências atuais, com a perspectiva de um clima ainda mais extremo. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Brasil, de acordo com o ministro, está enfrentando um arco ideológico que inclui, além do climatismo, o globalismo, o politicamente correto e até autores neomaoístas. \"Existe um arco ideológico que está funcionando contra o Brasil. O Brasil é um país conservador que está enfrentando esse arco.\" O país está na berlinda internacional em razão do aumento da devastação da Amazônia, especialmente pelas queimadas. Segundo dados do Inpe (Instituto Nacional de Pesquisas Espaciais), o desmatamento na região cresceu 96% em setembro em comparação com mesmo período do ano passado. Ele também alfinetou a ativista sueca Greta Thunberg, 16, e até ironizou a frase \"How dare you?\" (como ousam?), que ela pronunciou na ONU. \"Essa Greta Thunberg, no mesmo dia que ela foi falar nos EUA, eu recebi uma foto de uma menina na Venezuela que tem 14 anos e pesa 14 kg. E a Greta com 16 anos, bem alimentada, nas Nações Unidas, as mesmas Nações Unidas que não fazem nada por essa menina da Venezuela. Eu que pergunto: how dare you?\" Ele também ressaltou a importância de se manter a liberdade total na internet. \"Precisamos trabalhar 100% do tempo pela liberdade na internet; internet é igual a democracia\", disse. Cpac (Conferência de Ação Política Conservadora) Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Expoentes da direita frequentemente alegam estar sendo censurados na internet e se posicionam contra qualquer tipo de regulamentação. Em seu discurso, em um hotel em São Paulo, Araújo fez uma longa explanação sobre o que é ser conservador. Um dos momentos em que foi mais aplaudido foi quando disse que se descobriu tardiamente um adepto dessa ideologia. \"O conservador é o sujeito menos preconceituoso que existe. Os nossos adversários é que gostam de pensar por rótulos, palavras de ordem. Para eles existe o gay, a mulher, o operário, o camponês. Para o conservador, existe essa e aquela pessoa. O esquerdismo é totalitário por isso, porque quer totalizar o indivíduo por uma de suas características.\" Ele também se contrapôs ao Iluminismo e à Revolução Francesa e seus ideais de liberdade, igualdade e fraternidade. \"Voltaire [iluminista francês] começou a querer lacrar\", afirmou. \"Ele pegou as instituições de seu povo, milenares, disse que isso não servia para nada, desrespeitando a fé e a monarquia. Voltaire e seus seguidores pediam liberdade, igualdade e fraternidade: liberdade para obedecer o poder, fraternidade para eu tomar o que é seu e igualdade para ter medo de guilhotina\", afirmou. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados clima mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/em-congresso-conservador-araujo-afirma-que-brasil-e-vitima-do-climatismo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro e deputados pedem balanços do PSL para realização de auditoria externa Não é possível determinar popularidade de Bolsonaro só por seu alcance em redes sociais Moro diz que Bolsonaro respeita autonomia da PF, apesar de insatisfação pontual Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância Presidente do STJ muda regra e amplia regalia de classe executiva para magistrados Veja as idas e vindas do Supremo sobre prisão após condenação em 2ª instância É falso que Polícia Rodoviária apreendeu dólares do Instituto Lula para a Venezuela Irmã Dulce é canonizada pelo papa e se torna a primeira santa brasileira Principais do dia Compartilhar Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância Presidente da CCJ também reinseriu o excludente de ilicitude nos debates sobre a PEC 14.out.2019 às 20h11 Governo Bolsonaro Compartilhar Pressão de filhos cria impasse sobre futuro de Bolsonaro no PSL Eduardo e Flávio atuam para tentar contornar crise interna, preocupados com perda de capital político em SP e no RJ 14.out.2019 às 20h55 Do Lado Direito Do Peito Compartilhar Novo podcast da Folha trata da direita no Brasil e no mundo Apresentado pelo repórter Fábio Zanini, \"Do Lado Direito do Peito\" estreia na quarta (16) 14.out.2019 às 18h43 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
