{"categorias":[""],"corpora":"Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas\nUm golfinho com manchas de óleo foi achado morto neste domingo (13) no município de Feliz Deserto, no litoral sul de Alagoas. A informação é do Instituto Biota de Conservação, que está fazendo o recolhimento do animal para necropsia. Leia mais (10/13/2019 - 18h17)\nGolfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas - 13/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Golfinho é 1º mamífero atingido por óleo a surgir morto em praia de Alagoas Segundo o Ibama, 13 tartarugas e uma ave já morreram vítimas do material no Nordeste Copiar link 13.out.2019 às 18h17 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Carlos Madeiro Maceió | UOL Um golfinho com manchas de óleo foi achado morto neste domingo (13) no município de Feliz Deserto, no litoral sul de Alagoas. A informação é do Instituto Biota de Conservação, que está fazendo o recolhimento do animal para necropsia. Foi o primeiro mamífero a surgir morto desde a aparição das manchas de óleo no Nordeste, no início de setembro. Segundo relatório do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Renováveis), 13 tartarugas e uma ave já morreram oleadas no litoral nordestino até ontem. Golfinho é encontrado morto em praia no município de Feliz Deserto, no litoral sul de Alagoas - Instituto Biota Segundo o coordenador do instituto, Bruno Stefanis, ainda não dá para saber a causa da morte do golfinho. \"Somente com a necropsia podemos saber, se ela for conclusiva\", afirma. O professor Cláudio Sampaio, da Ufal (Universidade Federal de Alagoas), diz que, pela foto, se trata de um boto cinza, mas confirma que somente uma necropsia poderá afirmar se há relação do óleo com a morte. \"Aparentemente estava em boas condições físicas, sem sinais de baixo peso, por exemplo. Como a carcaça está fresca, será possível inferir se o animal morreu por conta do óleo ou ficou sujo depois de sua morte.\" Também ontem, novas manchas de óleo apareceram no litoral sul do estado, na Barra de São Miguel, o que levantou a suspeita de que o vazamento permanece ativo em algum local no mar. \"A situação é complexa, o governo pouco informa, dificultando os trabalhos de limpeza das praias petrolizadas e a prevenção de outras. A chegada de novas manchas hoje pode sugerir um outro vazamento de petróleo, mas somente a análise desse material poderá indicar que seja de um petróleo distinto daquele que já chegou às praias\", disse Sampaio. Segundo o Ibama, até sábado (12) foram 161 praias atingidas em 72 municípios dos nove estados da região. Óleo atinge praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Veja aqui os locais afetados. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/golfinho-e-1o-mamifero-atingido-por-oleo-a-surgir-morto-em-praia-de-alagoas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Justiça determina que governo contenha avanço de óleo em Sergipe Ibama descarta hipótese de que grande mancha de óleo esteja chegando à Bahia Bahia vive apreensão e incerteza com chegada de petróleo a costa Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Vídeo de suposto despejo de petróleo no Brasil é na verdade em Portugal Voluntários fazem mutirões e encontram animais mortos em praias com óleo Após decisão da Justiça, ICMBio exonera produtora rural que dirigia parque Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Veja perguntas e respostas sobre as manchas de óleo no Nordeste Principais do dia Compartilhar Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância Presidente da CCJ também reinseriu o excludente de ilicitude nos debates sobre a PEC 14.out.2019 às 20h11 Governo Bolsonaro Compartilhar Pressão de filhos cria impasse sobre futuro de Bolsonaro no PSL Eduardo e Flávio atuam para tentar contornar crise interna, preocupados com perda de capital político em SP e no RJ 14.out.2019 às 20h55 Do Lado Direito Do Peito Compartilhar Novo podcast da Folha trata da direita no Brasil e no mundo Apresentado pelo repórter Fábio Zanini, \"Do Lado Direito do Peito\" estreia na quarta (16) 14.out.2019 às 18h43 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
