{"categorias":[""],"corpora":"Gamer é banido de competições após apoiar protestos em Hong Kong\nA Activision Blizzard se tornou a mais recente companhia americana a se perder entre os interesses de negócios com a China e os valores de seus principais clientes, depois de suspender um jogador de eSports que expressou apoio aos protestos de Hong Kong durante uma transmissão ao vivo. Leia mais (10/10/2019 - 11h00)\nF5 - Nerdices - Gamer é banido de competições após apoiar protestos em Hong Kong - 10/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Gamer é banido de competições após apoiar protestos em Hong Kong Activision Blizzard diz que Chung violou regra que proíbe atos que 'prejudiquem a imagem da empresa' Visitante da feira Gamescom joga \"World of Warcraft: Warlords of Draenor\", game da Blizzard Entertainment - Ina Fassbender/Reuters Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.out.2019 às 11h00 Daniel Victor A Activision Blizzard se tornou a mais recente companhia americana a se perder entre os interesses de negócios com a China e os valores de seus principais clientes, depois de suspender um jogador de eSports que expressou apoio aos protestos de Hong Kong durante uma transmissão ao vivo. A decisão de suspender das competições Chung Ng Wai, jogador profissional de Hearthstone em Hong Kong, por um ano, e de forçá-lo a restituir um total estimado de US$ 10 mil (R$ 40.948) em premiações, causou reações negativas nos Estados Unidos, de forma semelhante à crise de relações públicas que a NBA enfrentou esta semana. Jogadores postaram mensagens raivosas na mídia social e em fóruns, enquanto políticos disseram que a medida representa mais um sinal perturbador da repressão severa praticada pela China. \"Reconheçam o que está acontecendo aqui. Pessoas que não vivem na China devem ou praticar a autocensura ou encarar demissão e suspensões\", escreveu o senador Marco Rubio, republicano da Flórida, no Twitter. \"A China está usando o acesso ao seu mercado como alavanca para esmagar a liberdade de expressão em todo o mundo\". O senador Ron Wyden, democrata do Oregon, expressou o mesmo sentimento, afirmando no Twitter que a Activision Blizzard havia demonstrado \"que está disposta a se humilhar para agradar o Partido Comunista da China\". \"Nenhuma companhia americana censuraria apelos por liberdade a fim de faturar mais algum dinheiro\", ele disse. A Activision Blizzard, que criou alguns dos jogos mais populares dos esportes eletrônicos, entre os quais \"Overwatch\" e \"World of Warcraft\", disse que Chung havia violado uma regra que proíbe jogadores de qualquer ato que \"prejudique sua reputação pública, ofenda partes ou grupos do público ou danifique\" a imagem da empresa \"de qualquer outra maneira\". Em uma entrevista depois de uma partida de \"Hearthstone\", Chung, conhecido como Blitzchung, usava uma máscara contra gás e visores de tiro –o equipamento de proteção usado frequentemente pelos manifestantes durante protestos em Hong Kong. Chung gritou, em mandarim, \"libertem Hong Kong, a revolução da nossa era\", um slogan popular entre os manifestantes. Na terça-feira (8), em um chat com torcedores no Twitch, um serviço de streaming ao vivo, ele não expressou arrependimento. \"Hoje, o que perdi no Hearthstone foram quatro anos de tempo\", ele disse, falando sobre o período que dedicou ao jogo. \"Mas se Hong Kong perder, será uma questão para toda a vida\". No segundo trimestre de 2019, a Activision Blizzard faturou US$ 173 milhões (cerca de R$ 708,4 milhões) na região Ásia-Pacífico, cerca de 12% de sua receita mundial de US$ 1,4 bilhão (cerca de R$ 5,73 bilhões). Overwatch ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diversas empresas pediram desculpas recentemente depois de ofender as sensibilidades chinesas, ou recorreram à censura preventiva a fim de garantir que não percam acesso ao lucrativo mercado chinês. Esta semana, a NBA teve de caminhar pela corda bamba depois que Daryl Morey, diretor geral do Houston Rockets, tuitou em apoio aos protestos em Hong Kong. Uma declaração inicial da NBA foi vista por muitos como hesitante em seu apoio a Morey, o que causou acusações de que a liga está mais preocupada com seus interesses de negócios chineses do que com o apoio à liberdade de expressão. Na semana passada, episódios do desenho animado \"South Park\" zombaram dos censores chineses e das empresas americanas que comprometem seus valores para manter acesso ao mercado chinês, o que levou a série a ser retirada das plataformas online chinesas. Ainda não está claro que impacto a reação negativa causada pela atitude da Blizzard pode ter, mas muito dos usuários reagiram vigorosamente. Discussões em fóruns do Reddit dedicados a jogos da Blizzard se transformaram em focos de crítica, e apelos por um boicote à empresa ou cancelamento de assinaturas não demoraram a se espalhar pelo Twitter. Uma pessoa que cancelou sua conta do \"World of Warcraft\" foi Mark Kern, líder da equipe que criou o jogo. Em entrevista, Kern disse que a China era uma fonte importante de receita para o setor de games, e que ele sabia que estava \"fechando muitas portas\" profissionalmente ao se pronunciar no Twitter. Mas Kern, que morou em Hong Kong na adolescência, disse que as ações da empresa representavam \"uma deterioração dos valores da Blizzard que partiu meu coração\". \"Uma coisa é dizer que os games não têm lugar para a política, e outra é tomar medidas duras e punitivas para apaziguar um governo cujos valores são contrários aos que a Blizzard tradicionalmente defendia\", ele disse. Patrick Chow, que trabalha em um estádio de eSports em Hong Kong, disse que costumava jogar muito \"Hearthstone\", mas que deixaria imediatamente de jogar títulos da Blizzard. Ele disse que Chung tinha direito de usar sua influência para ajudar o povo de Hong Kong, e que a empresa não deveria ter \"restringido a liberdade de expressão do jogador\". \"Isso afeta negativamente minha impressão sobre a Blizzard\", ele disse. The New York Times Com tradução de Paulo Migliacci Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também São Paulo ganha arena de realidade virtual com games de zumbi, alienígenas e enigmas Estúdio da Sony lança game que aborda bullying e permite criar artes com controle Geek Nation: São Paulo recebe evento em 2020 para fãs de eSports, K-pop e animes Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' A vida secreta dos brasileiros que trabalham no 'Uber do pornô' Biblioteca da Vivi: 'Retrógrado e ridículo', afirma Ana Maria Machado sobre Bolsonaro Zoe Kravitz é escolhida como a nova Mulher-Gato do filme 'Batman', diz site Fã de Elvis Presley, padre reúne até 5.000 fiéis para missas com show de rock VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"Débora Nascimento sobre sua nova fase: 'Me redescobri, houve morte e um renascimento'\nA atriz Débora Nascimento, 34, parece já ter superado a confusão envolvendo seu nome e o do ex-marido, José Loreto, 35. Em entrevista ao Se Joga (Globo), ela comentou sobre a sua atual fase e revelou que está de namorado novo. Leia mais (10/14/2019 - 19h40)\nF5 - Celebridades - Débora Nascimento sobre sua nova fase: 'Me redescobri, houve morte e um renascimento' - 14/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Débora Nascimento sobre sua nova fase: 'Me redescobri, houve morte e um renascimento' Atriz fala sobre a relação com namorado dermatologista Luiz Perez e Débora Nascimento - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.out.2019 às 19h40 São Paulo A atriz Débora Nascimento, 34, parece já ter superado a confusão envolvendo seu nome e o do ex-marido, José Loreto, 35. Em entrevista ao Se Joga (Globo), ela comentou sobre a sua atual fase e revelou que está de namorado novo. “Eu me redescobri. Houve uma morte e um renascimento. Eu renasci muito mais forte, mais consciente de mim, da minha potência, dos meus desejos. Hoje luto por eles e não aceito nada menos do que ser feliz”, afirmou. Débora Nascimento ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O namorado é Luiz Perez, e não é do meio artístico. “Ele é dermatologista”, comentou Débora ao ouvir na atração um áudio de uma amiga se referindo a ele. O relacionamento estaria acontecendo já há três meses, mesmo tempo em que a atriz vem curtindo todas as fotos de Perez nas redes sociais. Especialista em procedimento facial, corporal e tratamentos íntimos femininos, ele é dono de uma clínica no bairro de Vila Madalena, em São Paulo. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também José Loreto diz que não beijou ninguém 'em lugar exposto' após separação Débora Nascimento está namorando médico, diz colunista José Loreto desmente grosseria com fã: 'Tenho educação' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Thiaguinho e Fernanda Souza se separam após 8 anos: 'Percebemos que virou linda amizade' A vida secreta dos brasileiros que trabalham no 'Uber do pornô' Biblioteca da Vivi: 'Retrógrado e ridículo', afirma Ana Maria Machado sobre Bolsonaro 'Malhação' e The Voice Kids são indicados em três categorias do Emmy Kids 2019 Fã de Elvis Presley, padre reúne até 5.000 fiéis para missas com show de rock VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
