{"categorias":[""],"corpora":"Cruzada para banir plástico em Bali faz fama de ativista teen\nAos 18 anos, ela lidera uma organização chamada Youthtopia, junção de juventude e utopia em inglês. Leia mais (10/14/2019 - 08h00)\nCruzada para banir plástico em Bali faz fama de ativista teen - 14/10/2019 - Rede Social - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Eliane Trindade eliane.trindade@grupofolha.com.br Cruzada para banir plástico em Bali faz fama de ativista teen Indonésia de 18 anos co-preside cúpula do Fórum Econômico Mundial e divide holofotes com Greta Thunberg em NY Copiar link 14.out.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Eliane Trindade Nova York Aos 18 anos, ela lidera uma organização chamada Youthtopia, junção de juventude e utopia em inglês. Aos 12 anos, Melati Wijsen fundava com a irmã Isabel, então com 10, sua primeira ONG em Bali, onde nasceram: a Bye, Bye Plastic Bag (Tchau, Tchau Sacolas Plásticas). Filha de mãe holandesa e pai indonésio, Melati é figura emergente no movimento global de ativismo juvenil que tem na norueguesa Greta Thunberg, 16, sua face mais notória. Com seu jeito ao mesmo tempo suave e firme, a garota da Indonésia co-presidiu a Conferência de Desenvolvimento Sustentável do Fórum Econômico Mundial, realizado em Nova York, em 22 e 23 de setembro. Aos 18, garota indonésia é nova face do ativismo juvenil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dividiu a responsa com Jesper Brodin, CEO do Grupo Ingka, dono da Ikea; Sebastián Piñera, presidente do Chile; e Mark Rutte, primeiro ministro da Holanda. Ocupou um lugar de destaque no topo do mundo econômico e político sem titubear. “São encontros de alto nível onde espero assegurar que a voz das novas gerações esteja sempre presente”, disse Melati, em entrevista à Folha, após dividir uma plenária com o dono da Ikea. Ela enfatiza a importância estratégica do ativismo juvenil para barrar os efeitos das mudanças climáticas. “Nosso papel é manter alta a pressão. Não estamos só demandando ações, queremos vê-las implementadas. Tudo isso é para que governos não se esqueçam, corporações não se esqueçam, que não vamos parar até que as mudanças aconteçam.” E resumiu o sentimento de sua geração ao tomar as ruas em protestos em várias latitudes nos últimos meses: “Nós somos imparáveis”. Declaração seguida de aplausos insistentes de uma plateia de mil líderes de governo, empresas e sociedade civil reunida em paralelo à Assembleia Geral das Nações Unidas para debater soluções para desafios em torno das mudanças climáticas, inclusão social e tecnologia. Naquele mesmo dia, a poucos quarteirões, Greta passava um sabão em líderes mundiais na sede das Nações Unidas, quando fez contundente apelo que reverberou mundo afora. “Como vocês se atrevem”, indignou-se a adolescente diante de promessas não cumpridas, enquanto o planeta caminha para a destruição. As duas são “change makers” (agentes de transformação, em tradução livre), gente disposta a colocar a mão na massa para mudar realidades. ESCOLA VERDE Melati nasceu como ativista na Green School, escola internacional de Bali, verde até no nome, toda em bambu, sem divisórias entre as classes e onde os sacos de lixo são de tecido. “Aprendi ali a ser líder”, diz a estudante que se formou no ensino médio e não pretende cursar faculdade. “Criei quase uma universidade ao experimentar o mundo real, que me dá mais conhecimento do que qualquer curso formal me daria neste momento da minha vida”, explica. Melati decidiu se dedicar com exclusividade às duas organizações que fundou e planeja criar uma terceira, um hub para conectar jovens como ela em todo o planeta. “Vamos aprender uns com os outros as melhores práticas e partilhar recursos, conhecimento, ferramentas e habilidades para entender como promover transformações em nossas comunidades.” Conexão que já começou com as filmagens do documentário “Bigger than Us” (Maior que Nós, em tradução livre), que a trouxe ao Brasil em agosto. Produzido pela atriz francesa Marion Cottillard, o filme mostra a partir da experiência de Melati em Bali a jornada de outros empreendedores sociais com o mesmo perfil ao redor do mundo. “É uma forma de entender as nossas lutas e saber que não estamos sós”, diz a protagonista. “Os adultos e os governos não entendem o que está acontecendo. Vejo jovens se levantando sem espera atenção da mídia nem pedindo permissão a governos para agir.” É o caso do carioca Rene Silva, 24, fundador do jornal Voz da Comunidade, que foi cicerone de Melati, quando a trupe esteve no Complexo do Alemão. “Não foi uma visita turística”, avisa a indonésia. “Aprendi sobre violência do Estado, sobre ativismo pela floresta tropical.” Era o momento mais intenso das queimadas na Amazônia e Melati fez um desabafo em sua página no Instagram: “Hoje, caminhando pelas favelas do Rio, meus passos pesaram. Injustiça social na vida cotidiana. Para as pessoas. Para a floresta. Estamos em guerra contra nós mesmos.” Do Brasil, ela foi para Uganda, em um périplo que incluiu também Grécia, Malawi e Estados Unidos. AULA DE ATIVISMO Uma história de ativismo que começou após uma aula sobre Nelson Mandela, Mahatma Gandhi e Lady Di. Melati e a irmã voltaram da escola decididas a se tornarem “pessoas relevantes para a humanidade”. “E não precisamos ser adultas para isso”, concluíram. Sentadas no sofá naquela noite, conta Melati, as duas elegeram como causa banir o plástico que se acumulava nas praias na paradisíaca Bali. Qual seria um objetivo realista para ser alcançado por duas crianças? Decidiram declarar as sacolas plásticas como inimigas a serem vencidas na luta para salvar o planeta e as futuras gerações. Criaram brigadas com colegas de escolas internacionais e locais para recolher o lixo das praias, iniciaram campanhas de conscientização com consumidores e empresários para banir o uso de sacolas, canudos e embalagens de isopor. Um volume 630 m³ de lixo por dia, correspondente a um prédio de 14 andares. Para sensibilizar as autoridades, se mobilizaram para conseguir 100 mil assinaturas numa petição para tornar Bali livre do lixo plástico. Para chegar lá coletaram adesões entre os 16 milhões de turistas que transitam por ano no aeroporto internacional da ilha. “Bem-vindos a Bali, alguma sacola plástica a declarar?”, indagavam os jovens ao saudar os passageiros no desembarque com caneta, papel e camiseta da Bye, Bye Plastic Bags. O passo seguinte era serem recebidas pelo governador da ilha. Inspiradas por Gandhi, as irmãs Wijsen decidiram fazer greve de fome, que durou 24 horas. O fato chamou a atenção e elas conseguiram a audiência. Pouco depois, o governador assinou um termo de compromisso para proibir sacos plásticos e canudos em Bali até o final e 2018. Conquistas que as levaram a ter a chancela da ONU, quando a ONG balinesa passou a surfar na onda mundial de proteção aos oceanos. A dupla foi incluída na lista das 25 teens mais influentes do mundo da revista Time no ano passado. “Crianças têm a energia para ser a mudança que o mundo precisa. Somos 25% da população mas 100% do futuro”, diz Isabel, ao encerrar o Ted Talk, em que as irmãs relatam suas estratégias para sair vitoriosas da guerra das sacolas. Melati não teve oportunidade de se encontrar com Greta em Nova York, onde cada uma chamava atenção em sua trincheira na mesma luta ambiental. A indonésia se diz inspirada pela norueguesa dois anos mais nova. “Quando Greta começou esse inacreditável movimento em escala global, as pessoas começaram a conversar à mesa do jantar sobre o que significa estar em meio à crise climática e o que podem fazer diferente.” E foi assim que ela e a irmã criaram a maior ONG liderada por jovens na ilha e na Indonésia, presente em 15 países. “Outros jovens nos veem nas nossas páginas nas mídias sociais e dizem: nós queremos fazer o mesmo.” Melati diz que ao longo de seis anos foram aprendendo a lidar com governos e a engajar mais jovens. “Nós não estamos falando, nós estamos fazendo. Uma das coisas mais poderosas é mostrar como se faz”, diz. “As autoridades parecem não entender o que acontece no mundo real. Precisam sentar com a comunidade e ouvir. Precisam entender o que significa um mundo sustentável.” Eliane Trindade Editora do prêmio Empreendedor Social, editou a Revista da Folha. É autora de “As Meninas da Esquina”. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados sustentabilidade Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/redesocial/2019/10/cruzada-para-banir-plastico-em-bali-faz-fama-de-ativista-teen.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A estilista que fez o sertão virar mar de luxo e glamour Amor e inspiração a bordo de uma cadeira de rodas motorizada 'Vivo como se não fosse herdeira', diz acionista do Itaú que doou US$ 28 mi para MIT CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mathias AlencastroRomance de Bolsonaro com Trump nunca passou de miragem Celso Rocha de BarrosBolsonaro, seu partido, suas razões Luiz Felipe PondéA busca pela transcendência Ruy CastroA nova normalidade Claudia TajesTroca-troca Principais do dia Compartilhar Após STF marcar julgamento, Câmara antecipa discussão sobre prisão em 2ª instância Presidente da CCJ também reinseriu o excludente de ilicitude nos debates sobre a PEC 14.out.2019 às 20h11 Governo Bolsonaro Compartilhar Pressão de filhos cria impasse sobre futuro de Bolsonaro no PSL Eduardo e Flávio atuam para tentar contornar crise interna, preocupados com perda de capital político em SP e no RJ 14.out.2019 às 20h55 Do Lado Direito Do Peito Compartilhar Novo podcast da Folha trata da direita no Brasil e no mundo Apresentado pelo repórter Fábio Zanini, \"Do Lado Direito do Peito\" estreia na quarta (16) 14.out.2019 às 18h43 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
