{"categorias":[""],"corpora":"Mega-Sena acumula e deve pagar mais de R$ 30 milhões\nNinguém acertou as seis dezenas do concurso 2.197 da Mega-Sena. Leia mais (10/14/2019 - 20h08)\nMega-Sena acumula e deve pagar mais de R$ 30 milhões - 14/10/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mega-Sena acumula e deve pagar mais de R$ 30 milhões Por causa do feriado, o sorteio só foi realizado nesta segunda-feira (14) Copiar link 14.out.2019 às 20h08 Atualizado: 14.out.2019 às 21h13 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo Ninguém acertou as seis dezenas do concurso 2.197 da Mega-Sena. O sorteio foi realizado pela Caixa Econômica Federal nesta segunda-feira (14). Os números sorteados foram: 03 - 11 - 29 - 35 - 44 - 57. O sorteio da Mega-Sena que ocorreria no sábado, 12 de outubro, foi transferido para esta segunda-feira (14) por causa do feriado de Nossa Senhora Aparecida. Na quina (cinco acertos) foram 150 apostas ganhadoras, que receberam R$ 20.886,96 cada. Na quadra (quatro acertos) foram 7.727 apostas ganhadoras. Cada uma recebeu R$ 579,23. Casa lotérica no Largo 13 em Santo Amaro ( zona sul) - Jardiel Carvalho/Folhapress 30 Dez.2017 De acordo com a Caixa, o ganhador tem 90 dias corridos, após o sorteio, para sacar o prêmio. Caso o sortudo não compareça em uma agência no prazo estabelecido, o valor é repassado ao Tesouro Nacional e investido no Fies (Fundo de Financiamento Estudantil). Como apostar? As apostas podem ser feitas até às 19h (horário de Brasília) em qualquer lotérica do país e também no site www.loteriasonline.caixa.gov.br. Clientes com acesso ao Internet Banking Caixa podem fazer suas apostas, na Mega-Sena, pelo seu computador pessoal, tablet ou smartphone. Para isso, basta ter conta-corrente no banco e ser maior de 18 anos. O serviço funciona das 8h às 22h (horário de Brasília), exceto em dias de sorteios, quando as apostas se encerram às 19h, retornando às 21h para o concurso seguinte. Fonte: Caixa Copiar link Assuntos relacionados mega-sena Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/10/veja-os-numeros-sorteados-na-mega-sena.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Feriado será com sol e sem chuva em SP Mega-Sena sorteia R$ 25 milhões hoje Mega-Sena vai pagar R$ 18 milhões neste sábado Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Veja os números sorteados na Mega-Sena de R$ 30 milhões Incêndio atinge barracões de escolas de samba em SP Crédito da Nota Paulista pode ser transferido para o IPVA Confira o que muda para quem planeja se aposentar por idade Aposentado do INSS pode aumentar renda sem ir à Justiça Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
