{"categorias":[""],"corpora":"Chef mais famoso de Portugal é jurado de novo reality gastronômico da Globo\nNome mais conhecido da gastronomia portuguesa na atualidade, o chef José Avillez, 39, é um dos jurados do \"Mestre do Sabor\", novo reality show culinário da Globo, que vai ao ar às quintas-feiras à noite. No comando de um \"império\" com 19 restaurantes, Avillez conquistou duas estrelas Michelin com o requintado Belcanto, em Lisboa. Em 2019, a casa [...] ... Leia post completo no blog Leia mais (10/14/2019 - 05h40)\nChef mais famoso de Portugal é jurado de novo reality gastronômico da Globo – Ora Pois Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ora Pois Um olhar brasileiro sobre Portugal Ora Pois Perfil do blogueiro Ícone fechar Produzido pela jornalista Giuliana Miranda, radicada em Lisboa, blog aborda o efervescente cenário português: de crescimento e recuperação econômica e de consolidação como destino turístico e gastronômico. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Turismo Atualidade Cultura Sociedade Curiosidades Economia Política Gastronomia e Vinhos Tradições Esporte Ciência Portugal no Brasil Literatura Sem categoria Língua Portuguesa Refugiados Educação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.out.2019 às 5h40 Chef mais famoso de Portugal é jurado de novo reality gastronômico da Globo Ícone mais opções Ícone fechar Copiar link Chef José Avillez em Lisboa | Foto: Nuno Canhoto/Divulgação Giuliana Miranda Nome mais conhecido da gastronomia portuguesa na atualidade, o chef José Avillez, 39, é um dos jurados do “Mestre do Sabor”, novo reality show culinário da Globo, que vai ao ar às quintas-feiras à noite. No comando de um “império” com 19 restaurantes, Avillez conquistou duas estrelas Michelin com o requintado Belcanto, em Lisboa. Em 2019, a casa foi escolhida o 42º melhor restaurante do mundo: um salto de 33 posições em relação ao ano anterior. Um jantar no Belcanto com menu-degustação, harmonizado com vinhos, pode chegar a 200 euros (cerca de R$ 907). Felizmente, José Avillez também tem uma série de restaurantes mais acessíveis, embora também muito badalados. Na capital portuguesa, ele inaugurou até um “bairro”. O Bairro do Avillez, espaço de mais de mil m2 no Chiado, agrega quatro restaurantes: a Mercearia, com várias opções de petisco, a Taberrna, com porções mais generosas e pegada mais tradicional, o Páteo, especializado em peixe e frutos do mar, e o Beco, que mistura alta gastronomia e espetáculo. José Avillez (dir.) e o time do ‘Mestre do Sabor’| Foto: Victor Pollak/Globo/Divulgação Embora esta seja sua primeira incursão na televisão brasileira, o chef tem experiência de sobra nas telinhas portuguesas, onde apresentou dois programas de culinária. “A grande riqueza de participar no ‘Mestre do Sabor’ foi não só trabalhar com ingredientes brasileiros, alguns desconhecidos para mim, mas sentir que estava a poder ensinar e também aprender todos os dias. Não tenho a menor dúvida de que o programa será um sucesso enorme, tanto aqui como no Brasil. Houve uma entrega enorme por parte de uma equipe muito grande”, disse Avillez, durante evento de lançamento da atração, em Portugal. Para participar do programa global, Avillez conta que precisou “suavizar um pouco” o sotaque lusitano. Ele passou quase um mês no Rio de Janeiro se dedicando às gravações. Embora os finalistas do reality já estejam escolhidos, o vencedor ainda não está decidido. A final, ao vivo, acontecerá apenas em dezembro. O PROGRAMA Comandado pelo chef francês Claude Troigrois –veterano de programas culinários– e seu braço direito, Batista, “Mestre do Sabor” é uma competição culinária que vai avaliar as habilidades de 24 concorrentes. O vencedor leva pra casa um prêmio de R$ 250 mil. O corpo de jurados é composto, além de Avillez, pelos chefs brasileiros Katia Barbosa e Leo Paixão. Mais Ora Pois Facebook: siga a nossa página por lá e não perca nenhuma atualização Instagram @orapoisblog: bela imagens de Portugal e muitas dicas do que fazer no país Envie sua notícia Erramos? Busca Busca no blog Mais lidas Número de estrangeiros vivendo em Portugal dispara em 2019 Universidade de Coimbra elimina carne bovina de seus restaurantes Chef mais famoso de Portugal é jurado de novo reality gastronômico da Globo Tags turismo Lisboa viagem cultura política porto futebol economia brasileiros ciência gastronomia imigração culinária arte praia portugal vinho verão universidade música Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
