{"categorias":[""],"corpora":"Detida 4 vezes | Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas'\nJane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas'\nF5 - Celebridades - Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' - 07/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' Atriz já foi detida quatro vezes por protestar contra as mudanças climáticas Jane Fonda é presa pela quarta sexta-feira consecutiva por protestar contra as mudanças climáticas - Reuters Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 7.nov.2019 às 19h36 São Paulo A atriz Jane Fonda, 81, falou sobre a noite que passou na prisão, no último dia 1º, quando foi pela quarta sexta-feira vez consecutiva detida por protestar contra as mudanças climáticas em Washington D.C., capital dos Estados Unidos. \"Na minha cela, era apenas eu e as baratas.\" A declaração foi dada em entrevista ao site The Hollywood Reporter, publicada na quarta-feira (6). Segundo a atriz da série \"Grace e Frankie\", da Netflix, ela ficou presa por 20 horas. Nas primeiras sete horas, ficou em uma cela sozinha com \"as baratas\". Depois foi transferida para outra cela com quatro mulheres, e depois para outro bloco com mais seis mulheres. Para a atriz, que se considera uma privilegiada por ser \"uma estrela de cinema branca\" que faz uma série de sucesso, o mais perturbador foi ver a situação das outras pessoas presas. \"Porque muitas pessoas estão lá por causa da pobreza, do racismo e de problemas de saúde mental. E isso me deixou muito triste.\" Jane Fonda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fonda também comparou o seu momento atual com situação semelhante que viveu nos anos 1970, quando iniciou o seu ativismo e foi presa pela primeira vez em Cleveland (EUA) por protestar contra a Guerra do Vietnã (1955-1975). \"Em 1970 todos os outros prisioneiros eram brancos. Sexta-feira passada, todos eram negros. É o novo Jim Crow\", disse ela em referência as leis de Jim Crow, que impunham segregação racial no sul dos Estados Unidos. A atriz disse que a manifestação nos anos 1970 teve um papel importante para o fim da guerra, mas afirma que o alvo do seu protesto atual é uma \"bomba-relógio\" que envolve tudo. \"A vida de todos, a economia, a saúde, as forças armas, a segurança nacional, tudo. Estamos diante de uma verdadeira catástrofe. A ciência nos diz que temos 11 anos para fazer mudanças sistêmicas a fim de impedir que se torne incontrolável\", afirmou ao site. Depois de protestar com outras celebridades, como Sam Waterston, Ted Danson, Catherine Keener e Rosanna Arquette, nesta sexta (8), ela deve ter a companhia de Ben Cohen e Jerry Greenfield, os fundadores dos Sorvetes Ben & Jerry's. Fonda disse que se mudou recentemente para a capital americana com o objetivo de ser mais ativa na questão das mudanças climáticas. Ela contou também que pretende participar de outros protestos, pelas próximas sextas-feiras. Em seu site, a atriz escreveu que se inspirou nos discursos da jovem ativista Greta Thunberg, 16. \"Eu me mudei para Washington, D.C. para estar mais perto do epicentro da luta pelo nosso clima. Toda sexta-feira até janeiro, liderarei manifestações semanais no Capitólio para exigir que as ações de nossos líderes políticos sejam tomadas para solucionar a emergência climática em que estamos inseridos. Não podemos esperar\", escreveu. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Jane Fonda diz que não se incomoda em ser presa todas as sextas-feiras Inspirada por Greta Thunberg, Jane Fonda protesta contra mudanças climáticas e é presa Jane Fonda acredita que há mulheres que fazem plásticas por causa de abusos Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Justiça libera SBT de indenizar Maisa Silva, Milene e Sheherazade por constrangimentos Globo demite mais de cem funcionários Tony Goes: Juliano Cazarré merece ser cancelado depois de bater boca nas redes sociais? Jane Fonda fala sobre noite na prisão: 'Era apenas eu e as baratas' Disney produzirá 'Abracadabra 2' com elenco original do 1º filme após 26 anos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
