{"categorias":[""],"corpora":"Lorenzo Gilbert | 1º líder de torcida em time da NFL quer inspirar outros homens\n1º líder de torcida em time da NFL quer inspirar outros homens\n1º líder de torcida em time da NFL quer inspirar outros homens na profissão - 07/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade 1º líder de torcida em time da NFL quer inspirar outros homens na profissão Lorenzo Gilbert treina com o restante da equipe de líderes de torcida do Tampa Bay Buccaneers Imagem: Reprodução/YouTube 00:00 De Universa, em São Paulo 07/11/2019 11h36 Lorenzo Gilbert quer ver o número de homens nos campos de futebol americano aumentarem, mas ele não está falando de jogadores: como o primeiro líder de torcida do sexo masculino do Buccaneers, time de Tampa Bay (EUA), ele quer inspirar mais homens a perseguirem a profissão. Gilbert, de 32 anos, se sente orgulhoso de seu status de pioneiro: \"É uma responsabilidade grande. No fim das contas, ninguém pode apagar o fato de que eu fui o primeiro\", comentou ao jornal local Tampa Bay Times. Relacionadas Chanel tem primeiro modelo negro em desfile, 100 anos após criação da marca \"Sou o 1º trans a participar de um campeonato de fisiculturismo no Brasil\" Bélgica nomeia mulher como premiê pela primeira vez em 189 anos \"Às vezes, eu sinto medo, porque você nunca sabe como as pessoas vão te receber. Isso não é algo familiar para todo mundo. O meu objetivo é fazer o melhor que eu puder, e inspirar outros a fazerem o mesmo\", completou. Tara Battiato, que gerencia o time de líderes de torcida do Buccaneers, falou sobre a contratação de Gilbert: \"Para entrar na nossa equipe, você precisa ser um dançarino de primeira, independente do seu gênero\". \"É um trabalho difícil, e temos centenas de candidatos todos os anos que não se qualificam. Se isso for capaz de inspirar homens ou mulheres a fazer parte do nosso time, ótimo!\", disse ainda. Um ano de virada Gilbert não é o primeiro homem líder de torcida em toda a NFL, mas era possível contá-los nos dedos de uma mão até a temporada passada. Além dele, o Los Angeles Rams tinha Napoleoon Jinnies e Quinton Peron, enquanto o New Orleans Saints tinha Jesse Hernandez. A temporada 2019-2020 se mostrou o ponto de virada nesta conta. Contando com os quatro que já citamos, a NFL terá 17 homens dançando ao lado das líderes de torcida mais famosas do mundo — só o time do Seattle Seahawks tem oito rapazes. O próprio Gilbert tinha suas dúvidas sobre fazer o teste para o time do Buccaneers, mas foi encorajado pela amiga Brittany Dahlberg, que faz parte da equipe há anos. \"Ele fez o seu melhor desde o começo. Ele disse que era algo que ele sempre quis fazer. É claro que ele parecia mais nervoso do que o normal no começo, porque isso é algo maior do que tudo o que ele já fez. É a NFL!\", exclamou Dahlberg. Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Kourtney Kardashian rebate seguidora que criticou visual cabeludo do filho Kate e Meghan apostam no azul escuro em eventos separados no mesmo dia MPF entra com ação contra CFM sobre norma que facilita violência obstétrica Universa De Universa, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 Nanda Costa planeja festa de casamento e filhos com Lan Lanh: \"É um desejo\" Nanda Costa está casada com Lan Lanh desde junho, mas as duas ainda não deram uma festa para celebrar a união. Em... 07/11/2019 09h29 Escola é primeiro gargalo à inserção de pessoas trans no mercado O primeiro gargalo para a inserção de travestis e pessoas trans no mercado de trabalho formal está na formação... 06/11/2019 17h32 Ele parou no meio de uma maratona para beijar o marido, e vídeo viralizou A primeira vez de Michael competindo na Maratona de Nova York foi memorável, mas não porque ele ganhou a corrida.... 06/11/2019 14h53 William Waack, A Fazenda, Titi: casos de racismo recentes tiveram punição? A participante de A Fazenda 2019 Sabrina Paiva afirmou ter sido chamada de \"macaca\" por um operador de câmera do... 06/11/2019 14h03 \"Eu não tenho mais amor pela sua pessoa\", disse ela, depois de 28 anos (Foto: Getty Images) 06/11/2019 04h00 Casal gay sofre homofobia em hotel LGBT friendly e critica omissão do local O influenciador William Mello e o dermatologista Gustavo Saczk, que vivem em Curitiba, contam que foram vítimas de 05/11/2019 19h44 Prefeitura de SP inaugura 2ª casa para acolher trans e travestis A Prefeitura de São Paulo inaugurou ontem a Casa Florescer 2, um centro de acolhida para travestis e mulheres... 05/11/2019 15h30 Golaço na homofobia: elas ficaram noivas durante um jogo do Grêmio Elas protagonizaram o pedido de casamento mais comentado dos últimos dias, feito no domingo (3), no intervalo do... 05/11/2019 10h34 Manual antirracista: Djamila lança livro e questiona privilégio branco Autora de livros que discutem a questão racial, como \"Quem tem medo do Feminismo negro\" (Companhia das Letras) e... 05/11/2019 04h00 Mulher denuncia racismo em loja de SP: \"Para eles eu era ladra e ponto\" A cozinheira Charlete Viana Santos, de 43 anos, acredita que foi vítima de racismo em uma unidade da C&A, no... 04/11/2019 17h02 Kaitlynn Carter: \"Antes de Miley, nunca achei que poderia amar uma mulher\" A modelo Kaitlynn Carter escreveu para a Elle sobre o seu romance com Miley Cyrus. As duas foram vistas pela... 04/11/2019 14h37 Candidato: Países homofóbicos \"terão que lidar\" com presidente gay nos EUA Pete Buttigieg, prefeito que concorre à candidatura democrata para a presidência dos EUA, disse que países e... 04/11/2019 12h39 Zélia Duncan critica discurso de ódio contra gays: \"Ser diferente incomoda\" A cantora Zélia Duncan criticou a propagação de discursos de ódio contra gays e defendeu que o papel de um governo 04/11/2019 12h12 Após críticas, cia aérea vai repor cenas de sexo LGBTQ+ cortadas de filmes A companhia aérea Delta Airlines, uma das empresas criticadas pela diretora Olivia Wilde por remover uma cena de... 04/11/2019 11h54 Filho de Paul Gascoigne diz que é bissexual: \"Não contei para o meu pai\" Regan Gascoigne, filho da lenda do futebol britânico Paul Gascoigne, assumiu sua bissexualidade em uma entrevista... 04/11/2019 11h34 Alemanha manda para aprovação lei que proíbe \"cura gay\" para menores O governo da Alemanha encaminhou para aprovação uma lei que proibiria a prática da terapia de conversão de... 04/11/2019 11h03 Reality de dança traz primeira apresentação com casal gay: \"Finalmente\" O reality de dança Strictly Come Dancing causou comoção no Reino Unido, onde é exibido pela BBC desde 2004, ao... 04/11/2019 09h44 De volta à TV, Netinho de Paula elogia sua ex, Taís Araújo O cantor e apresentador Netinho de Paula está de volta à TV aberta com o programa É da gente!, na RedeTV!. Netinho 02/11/2019 14h00 Marido de Lulu Santos faz desabafo após ser \"impedido\" de doar sangue Clebson Teixeira, marido de Lulu Santos, fez desabafo nas redes sociais depois de ser \"impedido\" de fazer doação... 01/11/2019 22h19 \"Não tenho nada a esconder\", diz primeiro apresentador gay assumido do \"JN\" Às vésperas de assumir a bancada do \"Jornal Nacional\", como parte das comemorações do aniversário de 50 anos do... 01/11/2019 18h11 Aline Wirley revela racismo no começo do namoro com Igor Rickli O início do namoro com o hoje marido Igor Rickli não foi fácil para Aline Wirley. A cantora ex-Rouge revelou ter... 01/11/2019 12h12 Elas já passaram perrengue e hoje falam de grana para mulheres negras Foi percebendo que não tiveram educação financeira na vida e analisando os perrengues que as famílias enfrentavam... 01/11/2019 04h00 Projeto prevê multa para homofobia e transfobia em SP A Comissão de Constituição e Justiça da Câmara de Vereadores da cidade de São Paulo aprovou na quarta (30) um... 01/11/2019 04h00 Raros retratos de mulheres trans de Andy Warhol serão exibidos em Londres Uma coleção de retratos feitos pelo pintor Andy Warhol será exibida no museu britânico de arte moderna Tate... 31/10/2019 18h58 Escritora latina relata racismo ao ser confundida com garçonete em festa A escritora mexicana Reyna Grande diz ter sido vítima de racismo por ser latina durante o evento de gala para... 31/10/2019 15h03 Pabllo Vittar lamenta boicote a artistas LGBTs, mas afirma: \"Não vou parar\" Pabllo Vittar é a primeira brasileira a se apresentar na Parada LGBT de Los Angeles, já apareceu no evento em Nova 31/10/2019 11h36 Índice dos EUA promete melhores retornos com investimento LGBTQ (Bloomberg) — Uma empresa da Califórnia aposta que empresas de capital aberto com políticas de apoio à comunidade... 30/10/2019 17h16 Conheça a 1ª presidente negra do Centro Acadêmico mais antigo do Brasil Quando a estudante Letícia Chagas entrou na Faculdade de Direito da USP (Universidade de São Paulo), no ano... 30/10/2019 16h07 Michelle Obama relembra mudança com família: \"Vizinhos brancos tinham medo\" Michelle Obama opinou ontem, durante aparição na Cúpula da Fundação Obama em Chicago, nos Estados Unidos, sobre a... 30/10/2019 15h42 Naomi Campbell critica abordagem de revista: \"Negros não são uma tendência\" Naomi Campbell usou seu Instagram para criticar a abordagem da revista \"Elle\" alemã por uma reportagem com o... 30/10/2019 13h21 Preta Gil lembra beijo em Amora Mautner: 'Protesto contra homofobia' Preta Gil lembrou momentos marcantes de sua vida em participação no \"Conversa com Bial\" de ontem. A cantora... 30/10/2019 06h48 Ela sonhava em ser freira; hoje é dona de uma rede de sex shops \"Minha mãe fala que quando eu era pequena, enquanto todo mundo brincava de boneca, eu recortava imagens de bolsas... 30/10/2019 04h00 Diretora critica cias aéreas por tirar cena de sexo lésbico de filme no voo A atriz Olivia Wilde, que atua como diretora no filme \"Fora de Série\", disse que está \"de coração partido\" depois... 29/10/2019 16h39 Jornalista da TV Globo rebate homofobia e viraliza nas redes: \"Lendária!\" Em apenas 50 segundos a jornalista Jessica Senra, âncora do Bahia Meio Dia, da Rede Globo, deu uma aula histórica... 29/10/2019 04h00 Drag queen na Casa Rosada: conheça o filho do novo presidente da Argentina A partir do ano que vem, a Casa Rosada, sede do governo argentino, vai se tornar o novo local de trabalho de uma... 28/10/2019 17h43 Policial gay vence ação de R$ 60 mi por ouvir que deveria ser mais discreto O sargento Keith Wildhaber, que vive no Missouri, nos Estados Unidos, recebeu nesta semana uma indenização de US$... 28/10/2019 17h01 Homem baleado por beijar namorado em bar recebe alta: \"estou despedaçado\" O homem de 33 anos atingido por quatro tiros após beijar o companheiro em um bar em Camaçari (BA), região... 28/10/2019 12h51 Racismo, machismo e homofobia: cenas de preconceito se somam em A Fazenda Desde que a 11ª edição do reality show A Fazenda, da TV Record, começou, foram diversas as vezes em que os... 28/10/2019 04h00 Buscar \"mulher negra dando aula\" no Google leva à pornografia: por quê? Pelo menos desde 1º de outubro, a busca pela frase \"mulher negra dando aula\" no campo de Imagens, no Google, leva... 27/10/2019 14h46 Maria Clara Spinelli posa nua para celebrar Dia da Visibilidade Intersexo A atriz Maria Clara Spinelli compartilhou neste sábado (26), em seu Instagram, duas fotos nuas em preto e branco.... 26/10/2019 17h01 Com apoio da namorada, ex-militar inglês faz carreira como ator pornô gay O britânico Daniel McGraffin, ex-militar, garante ser 100% hétero, embora tenha uma lucrativa carreira como ator... 25/10/2019 19h34 Meghan Markle é uma das 100 pessoas negras mais influentes no Reino Unido Duquesa de Sussex, aos 38 anos Meghan Markle foi escolhida uma das personalidades negras mais influentes do Reino... 25/10/2019 17h50 Gilmar libera para julgamento ação contra restrições à doação de sangue por gays O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), liberou nesta hoje para julgamento uma ação do PSB... 24/10/2019 21h44 Naomi Campbell cita época como \"única modelo negra\": \"Sensação não era boa\" Sucesso nas passarelas, principalmente nos anos 1980 e 1990, a top model Naomi Campbell, atualmente aos 49 anos,... 23/10/2019 20h13 Mulher trans, ela criou uma página de empoderamento transcentrado Foi na pré-adolescência, aos 13 anos, que Lorena Landim, hoje com 23, ensaiou os primeiros passos rumo à... 23/10/2019 04h00 Homem dá beijo em companheiro e leva quatro tiros em bar na Bahia Um homem de 33 anos foi atingido por quatro tiros depois que beijou o companheiro dele em um bar em Camaçari,... 23/10/2019 00h11 Always vai retirar símbolo de embalagens para incluir trans e não-binários A marca Always vai retirar o símbolo da vênus em suas embalagens —historicamente usado para representar o gênero... 22/10/2019 20h15 ver mais"}
