{"categorias":[""],"corpora":"A Dona do Pedaço | Camilo é assassinado por Chiclete em resgate de Vivi\nMatador só atirará no rival para salvar a blogueira nos capítulos finais\nFinal de A Dona do Pedaço: Camilo é\r\n assassinado por Chiclete em resgate de Vivi · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie DUELO DE RIVAIS Final de A Dona do Pedaço: Camilo é assassinado por Chiclete em resgate de Vivi Estevam Avellar/TV Globo Chiclete (Sergio Guizé), Vivi (Paolla Oliveira) e Camilo (Lee Taylor) em cena da novela das nove da Globo REDAÇÃO - Publicado em 07/11/2019, às 17h18 Camilo (Lee Taylor) será assassinado por Chiclete (Sergio Guizé) no final de A Dona do Pedaço. O matador só atirará no rival para salvar Vivi (Paolla Oliveira). As cenas estão sendo mantidas em sigilo, mas tudo indica que o policial sequestrará a blogueira ao descobrir que ela está pronta para fugir com o amante. Com o heroísmo na reta final da trama, Chiclete enterrará a possibilidade de ser preso pelos crimes que cometeu no passado, já que somente o investigador sabe que ele é um assassino profissional. Se Walcyr Carrasco não mudar de ideia, o desfecho será parecido com o do vilão Renato (Rafael Cardoso) em O Outro Lado do Paraíso (2017), novela do mesmo autor. Na trama, o mocinho de Thiago Fragoso baleou o médico bandido no resgate do filho de Clara (Bianca Bin). A situação de Vivi vai se complicar a partir deste sábado (9). Camilo vai desconfiar de seu plano de fuga e decidirá se afastar da polícia para se trancar com a mulher em uma casa na floresta. Ele também será denunciado por vazar informações sobre a prisão de Josiane (Agatha Moreira) e de outro caso a jornalistas. Antes de ser investigado pela corregedoria, o policial vai requerer sua exoneração. Foto do cativeiro Camilo, então, colocará seu novo plano em ação: arrumar uma casa em uma floresta para sumir do mapa com a musa da internet. Sarcástico, o investigador avaliará alguns imóveis e mostrará a foto da casa escolhida à blogueira. \"Que é isso?\", estranhará Vivi. \"Tou pensando em comprar uma casa assim pra nós\", sussurrará Camilo no ouvido dela. \"No meio da floresta?\", perguntará a beldade. \"Eu adoro floresta. O silêncio... As árvores. Seríamos felizes\", responderá o chantagista. A personagem de Paolla Oliveira indagará como ele poderia trabalhar vivendo tão longe de São Paulo. \"Deve haver uma cidade próxima, onde posso exercer meu trabalho. Mas dá a impressão que não gostou, Vivi\", observará Camilo. \"Gostei. Vou pro quarto. Descansar\", mentirá a amante de Chiclete. A sós com Berta (Ana Lucia Torre), Vivi deduzirá que será raptada e ficará em pânico. \"Ele quer me levar pra floresta. Se ele me levar pra lá... Pode até me acorrentar, que ninguém vai saber\", falará, apavorada. Malas prontas Quando Vivi estiver com as malas prontas, Camilo voltará para casa e avisará que eles vão mudar repentinamente. \"Esta será a nossa casa\", dirá. \"Mas não me mostrou outra?\", indagará a musa da internet. \"Aquela era muito perto da cidade. Agora encontrei essa. Poderemos ficar isolados. Em paz. Só nós dois\", afirmará o personagem de Lee Taylor. \"Não está feliz, Vivi? Ou não quer ir comigo pra lá?\", questionará Camilo. \"Eu quero, sim. Eu quero. É tudo que sonhei\", mentirá a beldade. \"Lá, não teremos quartos separados\", afirmará Camilo. A partir daí, as cenas são secretas e somente os atores e diretores tiveram acesso. O ator Sergio Guizé, inclusive, já gravou algumas delas no último fim de semana. O que ajudará Vivi a ser salva é que Chiclete dará seu celular para ela na próxima segunda (11) e pedirá para a amada não contar que tem um novo telefone nem para Berta (Ana Lucia Torre). Graças ao localizador do aparelho, o matador conseguirá localizá-la e enfrentar o rival para salvá-la. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de A Dona do Pedaço e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Últimas de A Dona do Pedaço CASAMENTO ABUSIVO Kim esfrega verdade na cara de Vivi e se choca ao ser desprezada GLAMOUR Globo mistura ficção e realidade, e Vivi vira capa de revista ALERTA DE MÃE Atriz revela pavor de predador sexual como o de A Dona do Pedaço banho de sangue A Dona do Pedaço: Leandro leva facada, e Agno se desespera Tudo Sobre A Dona do Pedaço: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela A Dona do Pedaço: Capítulos de 7 a 16/11 Quinta, 7/11 (Capítulo 148) Jô pede a Maria da Paz para mentir no julgamento. Régis desiste de jogar e paga sua dívida. Kim e Márcio se amam. Fabiana se enfurece com Agno. Carlito conta sobre o encontro que Cássia ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Topíssima Órfãos da Terra Leia também VEJA VÍDEO Augusto Nunes e Glenn Greenwald trocam tapas ao vivo no Pânico Arco-íris reluzente Pela primeira vez, TV aberta dos EUA têm mais mulheres LGBTQ+ do que homens AGEISMO Taxada de velha, Andréa sofre mesmo preconceito que Xuxa e Madonna GLAMOUR Globo mistura ficção e realidade, e Vivi vira capa de revista VOTE TAMBÉM Enquete de A Fazenda 11 indica derrota de Andréa contra Thayse na 7ª roça + Lidas Advogado de Josiane mostra foto íntima de Yohana no tribunal A Dona do Pedaço: Sórdida, Josiane vira o jogo com aliança nojenta A Dona do Pedaço: Furioso com escapada, Camilo se vinga de Vivi SBT é condenado a pagar R$ 700 mil por plágio em cenário de Poliana Éramos Seis: Doente, Júlio fica de queixo caído com ajuda inesperada Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o personagem mais trouxa da TV? Téo, de A Dona do Pedaço Abel, de Caminho das Índias Totó, de Passione Tufão, de Avenida Brasil Beto Falcão/Miguel, de Segundo Sol Votar Últimas notícias Ele mudou Bom Sucesso: Marcos passa por transformação, e Nana nem o reconhece MUDANÇA NA GRADE Globo cancela Se Joga no feriado para transmitir jogo de futebol ao vivo DUELO DE RIVAIS Camilo é assassinado por Chiclete em resgate de Vivi Guedes CASAMENTO ABUSIVO Kim esfrega verdade na cara de Vivi e se choca ao ser desprezada VEJA VÍDEO Augusto Nunes e Glenn Greenwald trocam tapas ao vivo no Pânico Arco-íris reluzente Pela primeira vez, TV aberta dos EUA têm mais mulheres LGBTQ+ do que homens Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
