{"categorias":["Gwyneth Paltrow","Atrizes","Hollywood","Compras","Cinema dos Estados Unidos","Hábitos consumo","Indústria Cinematográfica","Consumidores","Cinema","Consumo","Estilo vida"],"corpora":"As 12 recomendações mais absurdas de Gwyneth Paltrow\nAtravés do Goop, seu site dedicado ao estilo de vida, a atriz recomenda banhos de vapor vaginal, papel de ouro para cigarro e repelente de vampiros.\ncompras:  As 12 recomendações mais absurdas de Gwyneth Paltrow | Estilo | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Estilo As 12 recomendações mais absurdas de Gwyneth Paltrow Através do Goop, seu site dedicado ao estilo de vida, a atriz recomenda banhos de vapor vaginal, papel de ouro para cigarro e repelente de vampiros. Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir S Moda 21 AGO 2019 - 00:43 CEST Atriz Gwyneth Paltrow chega ao baile de gala do MET, em maio Evan Agostini Evan Agostini/Invision/AP Em 2008, a ganhadora do Oscar Gwyneth Paltrow decidiu iniciar um boletim semanal chamado Goop, no qual compartilhava com seus seguidores sua filosofia new age aplicada ao dia-a-dia. Com o tempo, o Goop se transformou em um gigante do comércio eletrônico, associado a diferentes marcas para a venda de produtos, além de contar com uma revista física, um podcast e eventos anuais ao redor do mundo. O Goop, um “guia de estilo de vida”, foi denunciado por publicidade enganosa pela associação Truth in Advertising, que acusou a atriz e seu site de “enganar as mulheres para seu próprio benefício”. Suas pedras de jade vaginais foram a gota d’água para essa associação de consumidores, mas não foi a pior recomendação de Paltrow. Veja as recomendações mais absurdas que Gwyneth Paltrow já fez através de sua plataforma. 1. ESPREMEDOR DE PASTA DE DENTE. Cansada de ter que espremer o último restinho de pasta de dente como se você fosse uma fera? Não se preocupe mais. Gwyneth Paltrow trouxe a solução para um dos maiores problemas da vida: em sua seção “presentes ridículos, mas incríveis”, na qual aconselhou ser um pouco indulgente consigo mesma dando-se ao luxo de cometer “loucuras extravagantes”, ela se aliou com a marca Cedes Milano e recomendou este produto de 244 dólares (976 reais). 2. PAPEL DE OURO PARA ENROLAR CIGARRO. Por 55 dólares (220 reais), Gwyneth Paltrow ofereceu a possibilidade de queimar dinheiro, literalmente. Este papel de enrolar cigarro banhado a ouro de 24 quilates dá a você o prazer de poder fumar e se sentir mais culpado pelo papel utilizado do que por estar intoxicando seus pulmões. Não tem erro. 3. REPELENTE DE VAMPIROS. Este spray cujos ingredientes incluem óleos essenciais de lavanda, elixires de pedras preciosas ou, o mais importante, “cristais carregados com reiki” e “amor”, promete ser um repelente de “vampiros espirituais”. No site, é descrito como “um refrescante de energia aromático com tendência de evocar positividade”. Curiosamente, não tem alho nem prata entre seus ingredientes. Este peculiar repelente de vampiros custa nada menos que 27 dólares (108 reais). 4. ENEMA DE CAFÉ. “Desenvolvemos o Implant O’Rama como uma forma limpa de fazer enemas de café, enemas de água com ozônio ou implantes de nutrientes. As bolsas de enema normais da farmácia custam de 10 a 20 dólares (40 a 80 reais) e o simples ato de retirá-las de seu recipiente plástico já libera gases tóxicos. Colocar café, que é um ácido, em contato com o plástico ou com uma borracha de qualidade inferior anula o processo de desintoxicação, já que xenoestrogênios e outros produtos químicos tóxicos se misturam com o líquido”, explica o site, no qual este produto é vendido por 135 dólares (540 reais). Paltrow o recomendou dentro de seu guia detox essencial, juntamente com uma esponja esfoliante ou um óleo corporal. Aparentemente, o café via anal também é um dos recursos básicos da superstar para se recuperar dos excessos. Home 5. AQUÁRIO DARWIN. Gwyneth Paltrow não pensa só na mulher comum, mas também em todas essas vilãs que passam a vida tentando agarrar um James Bond. Para elas, imaginamos, recomenda este aquário de medusas de 2.500 dólares (10.000 reais) chamado de “aquário Darwin”, no qual você poderá observar o vaivém de suas criaturas e até vê-las iluminadas na escuridão. Lelo 6 . VIBRADOR DE OURO. Na seção “brinquedos sexuais não tão básicos”, o Goop reuniu alguns dos itens essenciais que toda mulher que deseja dar um pouco de prazer a si mesma pode querer. Entre suas recomendações encontramos o INEZ da Lelo, um vibrador de ouro de 24 quilates e 15.000 dólares (60.000 reais) de preço. No site, é apresentado como “perfeito para aquelas mulheres para quem o prazer não tem preço”. Imaginamos que também seja para aquelas que têm necessidade de ostentar, mesmo na solidão de seu quarto. Yoni Steam 7. BANHO DE VAPOR VAGINAL. A última tendência para suas partes íntimas, segundo o site de Gwyneth Paltrow, são os banhos de vapor vaginais: “Você se senta naquilo que é basicamente um minivaso sanitário e uma combinação de vapor infravermelho limpa seu útero”. Fácil assim. Segundo Paltrow, esse tratamento limpa intensamente nossas partes íntimas, coisa que, como vários médicos já alertaram, é algo de que nós, mulheres, não necessitamos, já que nossas partes íntimas se regulam sozinhas. Também já alertaram várias vezes sobre os perigos destes banhos de vapor, ressaltando que se o vapor estiver muito quente, podem causar queimaduras. Mas Gwyneth insiste em seus banhos vaginais. Goop 8. OVOS VAGINAIS. Uma das joias da coroa do Goop: os ovos de quartzo. Segundo o site da atriz, essas pedras − que começaram a ser vendidas na onda dos cristais mágicos que tomou conta de Los Angeles − seriam capazes de regular os hormônios, o ciclo menstrual, prevenir o prolapso uterino ou aumentar o controle da bexiga. A equipe da Força-Tarefa de Alimentos, Medicamentos e Dispositivos Médicos da Califórnia, empenhada em defender os direitos dos consumidores, processou a atriz pela venda desse produto “sem base científica”, e a empresa concordou em pagar 145.000 dólares (580.000 reais) de indenização. Atualmente, os “ovos mágicos” continuam sendo vendidos no Goop por 55 dólares (220 reais), mas já não são anunciados por suas supostas capacidades, e sim como “um segredo guardado a sete chaves pela realeza chinesa na antiguidade”. Jen Gunter, uma ginecologista de San Francisco, criticou duramente esse produto em suas redes sociais por sua falta de rigor científico, alertando para seus perigos: “Você está introduzindo uma pedra porosa, não silicone médico, e quem sabe quais bactérias podem se alojar nesses poros”. 9. PESOS DE MÁRMORE. Porque até para fazer exercício é preciso ser chique —essa parece ser uma das máximas de Gwyneth. Além dos looks para malhar, que já parecem ter virado uma obrigação, e de acessórios variados para fazer esporte em casa, a último moda são os pesos de mármore. Por quê? Ora, porque são bonitos. No Goop, são vendidos por 100 dólares (400 reais). Se você acha caro, pense que, como recomenda o site, também dá para usá-los “para segurar livros” em uma estante. Body Vibes 10. ADESIVOS CURATIVOS. Uma das maiores enganações da história do Goop foi a recomendação de adesivos com “propriedades curativas”: “Os corpos humanos operam em uma frequência energética ideal, mas o estresse e a ansiedade do dia-a-dia podem alterar nosso equilíbrio interno, esgotando nossas reservas de energia e enfraquecendo nosso sistema imunológico. Os adesivos Body Vibes já vêm programados em uma frequência ideal, o que lhes permite detectar desequilíbrios”. Havia um adesivo para hidratar (porque beber água não parecia uma opção viável), outro para a ressaca e outro para a concentração, para citar três exemplos. Em um primeiro momento, o site garantia que os astronautas da NASA usavam o mesmo material dos adesivos em suas viagens espaciais para “monitorar seus sinais vitais”. A NASA não demorou para dizer que aquilo era mentira. Os preços dos adesivos “mágicos” variam de 15 a 60 dólares (60 a 240 reais). Goop 11. MASAGEADOR DE QUARTZO. Por apenas 45 dólares (180 reais), você pode comprar esta pedra de quartzo com cabo para passar no rosto: “Desperte todo o seu rosto com o poder refrescante e calmante do cristal de quartzo rosa: ele promove a circulação para uma pele brilhante e saudável, libera a tensão dos músculos faciais e esfria para ajudar a reduzir as bolsas debaixo dos olhos”. Vamos lá, uma pedrinha para o rosto. www.josephs-toiletries.com 12. PAPEL HIGIÊNICO. Mas não é qualquer papel higiênico, é um pacote que custa 956 dólares (3.824 reais). Este papel “ecológico” e “natural” vem acompanhado por um spray com vitamina B5 e zinco para deixar suas partes íntimas totalmente limpas. Se você acha que ir ao banheiro é uma daquelas necessidades fisiológicas capazes de unir pobres e ricos, Gwyneth mostra que você está enganada. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Gwyneth Paltrow Atrizes Hollywood Compras Cinema dos Estados Unidos Hábitos consumo Indústria Cinematográfica Consumidores Cinema Consumo Estilo vida MAIS INFORMAÇÕES Cinco técnicas de relaxamento ao seu alcance contra o estresse e a ansiedade Limpar ferimentos com álcool e outros oito erros dos primeiros socorros NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 2VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 3Así será el nuevo iPhone que Apple presentará en septiembre 4La genética amplía el misterio del lago de los esqueletos de origen desconocido 5Los inmigrantes del ‘Open Arms’: “En 25 años he gastado las fuerzas de un hombre de 80 años” 6Atendidos en Barajas 16 pasajeros de un avión que cayó súbitamente durante 15 segundos 7Veinte personas nos revelan lo más fuerte que han visto en un avión 8VídeoEl ‘Open Arms’ desembarca en la isla de Lampedusa tras la orden del fiscal italiano 9Albania derruye el restaurante del hombre que agredió y persiguió a una familia de turistas españoles 10VídeoEl gueto que noqueó al Taj Mahal 1VídeoEl presidente tilda de “desagradable” la negativa de la primera ministra danesa sobre la venta de Groenlandia 2Brasil vive um clima de pré-nazismo enquanto a oposição emudece 3VídeoLa policía trata de identificar al chico que iba en el techo de este coche 4Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 5O holocausto da Amazônia põe a civilização em alerta 6Cuando en São Paulo se hizo de noche a las tres de la tarde 7VídeoUn hombre sube a una web porno la cara y partes íntimas de 555 mujeres que grabó en el metro de Madrid 8Barron Trump reaparece tras meses de ausencia 9Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 10Así será el nuevo iPhone que Apple presentará en septiembre 1Brasil vive um clima de pré-nazismo enquanto a oposição emudece 2Incêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo 3O holocausto da Amazônia põe a civilização em alerta 4Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” 5As 12 recomendações mais absurdas de Gwyneth Paltrow 6“O melhor dia da minha vida foi quando a conheci. O pior, quando eu a matei” 7Vários incêndios florestais devoram meio milhão de hectares na Bolívia 8Leonardo DiCaprio, um estrategista que abafa escândalos com tédio e ecologia 9Sem votos no Senado, Bolsonaro admite rever indicação de Eduardo para embaixada 10Os irmãos Scott: como se aproveitar da desgraça alheia para se tornar milionário na TV 1Jo també vaig ser la nena de les ulleres 2Orina de llop per espantar els senglars 3Una societat que no es cau bé 4Quin llibre recomanes llegir aquest estiu? 5Qui té por de Josep Lopes? 6Bany de realisme a Sitges 7Carlos i els Pérez de Rozas 8Els veïns de Barcelona es resisteixen a marxar de la ciutat 9Catolicisme, aconfessionalitat i república catalana 10El retaule d’anada i tornada de Sert"}
