{"categorias":[""],"corpora":"Decreto do governo | Dirigir sem máscara rende multa? Como funcionará regra em SP\nDirigir sem máscara rende multa? Como funcionará regra em SP\nDirigir sem máscara rende multa do Detran? Entenda como funcionará regra em SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Carros sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Meu carro Dirigir sem máscara rende multa? Entenda como funcionará regra em SP Máscara no transporte coletivo já é obrigatória na capital paulista; ocupantes de veículos particulares, porém, não precisam usar equipamento, diz governo do estado Imagem: WILLIAN MOREIRA/ESTADÃO CONTEÚDO 00:00 Alessandro Reis Do UOL, em São Paulo (SP) 06/05/2020 04h00 Após o anúncio do uso obrigatório de máscaras em vias e espaços públicos de todo o Estado paulista, que começa a vigorar amanhã, começaram a circular nas redes sociais postagens afirmando que motoristas sem o equipamento de proteção seriam multados por fiscais de trânsito. Consultado, o governo estadual esclarece que se trata de fake news. Relacionadas Como fazer para economizar combustível só mudando seu jeito de dirigir Caçador acha Ferrari perdida no Iraque, mas preço espantou até o Discovery Tabela Fipe: Veja valores para negociar carros, motos e caminhões A gestão de João Doria (PSDB), inclusive, divulga comunicado desmentindo a informação: \"É falso que Detran e Polícia Militar vão multar motorista que dirigir sem máscara. Não há punição nesses casos nem regulamentação do Contran [Conselho Nacional de Trânsito] nesse sentido\". Governo paulista publicou alerta desmentindo que motoristas particulares estão sujeitos a multa Imagem: Divulgação O decreto publicado ontem pelo governador, determinando a obrigatoriedade do equipamento para conter o coronavírus, não prevê qualquer tipo de sanção para condutores e passageiros de veículos particulares flagrados sem máscara. A condição para tal é que eles permaneçam dentro do carro. É o que informa a assessoria de imprensa da administração estadual. Motoristas de táxi e aplicativo Por outro lado, a situação muda quando se trata de transporte individual de passageiros por condutores profissionais. Na capital paulista, por exemplo, taxistas, motoristas de aplicativo e os respectivos clientes têm de vestir máscara. É o que diz portaria publicada ontem por Edson Caram, secretário municipal de Transportes e Mobilidade de São Paulo. \"É obrigatório o uso de máscara por motoristas de táxis e de aplicativo\", diz a publicação, segundo a qual esses profissionais \"deverão recusar o embarque de passageiros que não estejam usando\" o item. Questionada por UOL Carros, a Prefeitura de São Paulo informa que penalidades para esses condutores e seus clientes dependem da regulamentação das regras, que deverá sair na próxima sexta-feira - por meio de decreto do prefeito Bruno Covas (PSDB). O governo paulista esclarece que a fiscalização é responsabilidade das prefeituras e que a obrigatoriedade da máscara será mantida enquanto perdurar o período de quarentena. Pedestres Segundo o governo de SP, pedestres flagrados circulando sem máscara podem pagar multa Imagem: ANDRÉ RODRIGUES/ESTADÃO CONTEÚDO Já os pedestres que circularem sem máscara correm, sim, o risco de levar multa - os valores já estão definidos, inclusive. Segundo o Palácio dos Bandeirantes, \"o descumprimento pode acarretar penalidades como advertência e multa de R$ 276,10 a R$ 276,1 mil para pessoas físicas e jurídicas, de acordo com o Código Sanitário Estadual. A gestão estadual complementa que a fiscalização será realizada por autoridades estaduais e municipais, em conjunto com as equipes do Procon, quando se trata de estabelecimentos comerciais. \"Também será aplicado o Estatuto do Servidor em repartições públicas\". Ônibus, CPTM e Metrô Usuários do Metrô e da CPTM são impedidos de embarcar caso não estejam vestindo o item de proteção Imagem: Vergani_Fotografia/Getty Images/iStockphoto Em relação aos ônibus municipais, a Prefeitura de São Paulo informa que todos os funcionários e passageiros são obrigados a utilizar a proteção de face - caso contrário, seu embarque será proibido. A fiscalização, a cargo de agentes da SPTrans, é efetuada nos terminais e em pontos de embarque. A punição para empresas de transporte que não obedecerem à determinação já está prevista: multa equivalente a 750 tarifas, que totaliza R$ 3,3 mil. \"A SPTrans informa que, no primeiro dia do uso obrigatório de máscara de proteção no transporte coletivo, não foram aplicadas autuações, visto que todos os funcionários fiscalizados utilizavam o item. Poucos passageiros foram encontrados sem máscara e, após orientação, colocaram o item que levavam em bolsas ou mochilas\", diz a empresa, controlada pelo município de São Paulo. Distribuição de máscaras em estações A mesma exigência acontece nos ônibus intermunicipais na Grande São Paulo, bem como nos trens da CPTM e do Metrô - embora o governo paulista não tenha informado se haverá penalização. A STM (Secretaria dos Transportes Metropolitanos) afirma que está recebendo um total de 2 milhões de máscaras, doadas por instituições privadas, para fornecê-las aos usuários do Metrô e da CPTM que não estiverem vestindo máscara - possibilitando, assim, seu embarque. \"Na medida em que as doações forem chegando, conseguiremos ter distribuição em todas estações\", afirma a secretaria. As mais lidas agora LamborgUno é permitido? Como ter réplica de um esportivo sem infringir leis Hyundai HB20X tem design mais harmonioso e sente falta de motor turbo Autoescola a distância: como funcionam as aulas teóricas durante a pandemia Carros Coronavírus Meu carro PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meu carro Kia Soul sai de linha e nova geração pode nem ser lançada no Brasil A Kia Motors ainda exibe o Soul em seu site oficial, mas o modelo não está mais sendo importado para o mercado... 06/05/2020 15h44 Autoescola a distância: como funcionam as aulas teóricas durante a pandemia A pandemia do novo coronavírus (Covid-19) continua produzindo mudanças no setor de trânsito. Depois de publicar... 06/05/2020 04h00 Nova Fiat Strada conviverá com modelo velho para \"bombar\" vendas; entenda A segunda geração da Fiat Strada já foi apresentada, mas ainda não tem data definida para chegar às... 06/05/2020 04h00 Dirigir sem máscara rende multa? Entenda como funcionará regra em SP Após o anúncio do uso obrigatório de máscaras em vias e espaços públicos de todo o Estado paulista, que começa a... 06/05/2020 04h00 Novos mini-SUVs vão além de 'hatches bombados' custando menos que Renegade Parece que todas as grandes montadoras querem pegar carona no sucesso dos SUVs compactos. A procura por modelos... 05/05/2020 04h00 Flush: como funciona a polêmica limpeza de alguns sistemas do seu carro Conforme escrevi na semana passada, falarei na coluna de hoje sobre o procedimento de flush no sistema de... 05/05/2020 04h00 Com picapes em destaque, veja os 10 carros mais vendidos em abril 04/05/2020 14h06 Toyota Corolla fica mais caro e agora parte de R$ 106 mil; RAV4 também sobe A Toyota fez alterações em sua tabela de preços para o mês de maio. Com isso, Corolla e RAV4 ficaram mais caros. 03/05/2020 10h11 Coronavírus: montadoras devem passar a higienizar 0km antes de entrega Ainda é difícil saber quando o mundo poderá voltar à normalidade. Ou pelo menos ao \"novo normal\", como chamam os... 03/05/2020 04h00 Mais de 20 km/l na cidade? Conheça os carros campeões de baixo consumo 03/05/2020 04h00 Fusion sai de linha e Ka Sedan vira único sedã da Ford no Brasil O Fusion saiu de linha no Brasil. O sedã, que era importado do México, não consta mais no portfólio de modelos da... 01/05/2020 15h36 Como fazer para economizar combustível só mudando seu jeito de dirigir O preço dos combustíveis tem caído desde o início do ano, mas isso não é desculpa para não economizar na hora de... 30/04/2020 04h00 ver mais PUBLICIDADE"}
