{"categorias":[""],"corpora":"Fez 32 anos ontem | Adele aparece com novo visual depois de sumir das redes\nAdele aparece com novo visual depois de sumir das redes\nAdele reaparece depois de 5 meses\r\ne impressiona fãs com transformação · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie E O NOVO DISCO? Adele reaparece depois de 5 meses e impressiona fãs com transformação REPRODUÇÃO/INSTAGRAM Adele em foto publicada no Instagram na madrugada desta quarta (6): cantora ressurgiu bem magra REDAÇÃO - Publicado em 06/05/2020, às 07h59 - Atualizado às 12h12 Depois de sumir das redes sociais por cinco meses, Adele reapareceu na madrugada desta quarta-feira (6) e impressionou fãs com sua transformação visual. A cantora britânica está bem mais magra e agradeceu os votos de felicidades por seu aniversário, comemorado na terça (5). \"Obrigada por todo amor\", disse a artista. Adele publicou no Instagram uma foto usando um vestido preto e no meio de uma coroa gigante de flores para ressaltar a nobreza dos trabalhadores de serviços essenciais que continuam operando em meio à pandemia do coronavírus (veja o post logo abaixo). \"Espero que todos estejam seguros e sãos durante esse tempo louco. Gostaria de agradecer a todos os nossos socorristas e funcionários essenciais que nos mantêm seguros enquanto arriscam suas vidas! Vocês são verdadeiramente nossos anjos\", homenageou. Nos comentários, vários fãs se chocaram. \"Meu Deus, quase não te reconheci! Está linda!\", escreveu Luisa Lulu, da Colômbia. \"Minha boca está bem aberta! Estou maravilhada!\", disse Anna Chung. \"Como a Adele perdeu todo esse peso?\", questionou Trish Logan. \"Porque ela expulsou o homem tóxico da vida dela\", respondeu Hannah Nash, em referência ao empresário Simon Konecki, ex-marido da cantora, de quem se divorciou em 2019. reprodução/youtube Adele no clipe da música Rolling in The Deep, canção lançada em 2010 pelo álbum musical 21 A última foto publicada por Adele foi às vésperas do Natal do ano passado, no dia 23 de dezembro, quando posou ao lado de um homem fantasiado de Grinch vestido de Papai Noel. Voz do hit mundial Rolling in The Deep, Adele não lança nenhum projeto musical desde 2015, e os fãs aguardam ansiosamente por um novo álbum. Confira a publicação de Adele no Instagram: View this post on Instagram Thank you for the birthday love. I hope you’re all staying safe and sane during this crazy time. I’d like to thank all of our first responders and essential workers who are keeping us safe while risking their lives! You are truly our angels ♥️ 2020 okay bye thanks x A post shared by Adele (@adele) on May 5, 2020 at 9:38pm PDT Relembre o hit Rolling in The Deep: Debate no Twitter No Twitter, Adele virou o assunto mais comentado e alcançou o topo dos trending topics brasileiro, com mais de 400 mil menções. Muitos internautas gostaram da mudança, enquanto outros se preocuparam com a perda de peso e debateram sobre a pressão estética sofrida por mulheres famosas. \"A Adele sempre foi linda, vocês precisam parar de dizer: 'preferia quando era gorda' ou 'magra agora está perfeita' porque o peso de uma pessoa não define ela, o importante aqui é como a Adele se sente com ela mesma\", declarou uma fã identificada apenas como Laisa. \"Há alguns anos a Adele sofria hate [ódio] por ser gorda. Agora a Adele sofre hate por ser magra. Difícil agradar vocês paladinas do peso ideal\", criticou Diego Toledo. \"Por que estão falando que a Adele tá bonita agora? Ela sempre foi bonita, gente, só está magra. Até quando o peso da mulher vai ser notícia? Se emagrece ou engorda fazendo um sensacionalismo danado!\", detonou Camilla de Lucas. Por que estão falando que a Adele tá bonita agora? Ela SEMPRE foi bonita gente, só está magra. Até quando o peso da mulher vai ser notícia? Se emagrece ou engorda fazendo um sensacionalismo danado! — Camilla de Lucas (@camilladelucas) May 6, 2020 Há alguns anos a Adele sofria hate por ser gorda. Agora a Adele sofre hate por ser magra. Difícil agradar vcs paladinas do peso ideal... pic.twitter.com/FrmaPwKOv2 — Diego Toledo (@diegotoledox) May 6, 2020 Adele no tiene 15 Grammy's, 8 Brit Awards, 1 globo de oro, 1 Óscar (entre otros premios porque tiene hasta 156) para que vengáis a valorarla por bajar de peso. pic.twitter.com/ASg3C0YLD8 — mj 🌼🌹 (@emejotii) May 6, 2020 a adele sempre foi linda, vocês precisam parar de dizer “preferia quando era gorda” ou “magra agora está perfeita” pq o peso de uma pessoa não define ela, o importante aqui é como a adele se sente com ela mesma pic.twitter.com/e3a2KLisT0 — laisa (@explictmxndes) May 6, 2020 Adele ya era inspiración, no porque bajó de peso y ahora cumple con \"los estándares de belleza\" impuestos por la sociedad,es más ejemplo a seguir que antes y no vengan a decir que la admiran por algo tan superficial cuando la mujer tiene una discografía y un talento impresionante pic.twitter.com/CP77PqEeCB — Tatiana 💥 (@dietacanibal17) May 6, 2020 a Adele vem em um processo de emagrecimento desde 2010, são 10 anos... eu n vejo que o emagrecimento dela tenha sofrimento, doença ou qualquer coisa do tipo. Ela foi linda em todas as suas formas, pra mim, nunca teve defeitos. E o peso nunca definiu e nunca definirá alguém. — carolz (@ca_marchiolli) May 6, 2020 Me incomoda tanto ver a galera falando que a Adele \"ficou linda magra\" ou que \"ela emagreceu super bem e agora tá elegante\", sendo que ela sempre foi bem linda e elegante independente do peso. Isso é gordofobia disfarçada de elogio. pic.twitter.com/fqrM6Ay9wA — cansado de ser brasileiro 🏡 (@loocasonofre) May 6, 2020 Processo de emagrecimento Uma fonte da revista norte-americana People disse em janeiro deste ano que Adele mantém uma rotina rigorosa de dieta e condicionamento físico, que envolve pilates, a fim de ser saudável para si mesma e para seu filho de 7 anos, Angelo, fruto do relacionamento com Simon Konecki. \"É fácil focar apenas na transformação física dela, mas isso é realmente algo maior\", disse a fonte. \"Ela chegou ao ponto em que não se sentia ótima. Ela sabia que tinha que mudar alguma coisa, porque ela quer ser a mãe mais saudável possível\", contou. \"Todo o seu foco durante a jornada de perda de peso realmente tem sido sobre como ela pode ser mais saudável e como ela pode tratar melhor seu corpo. Nunca foi sobre perder peso. Sua perda de peso aconteceu porque ela reduziu o consumo de bebidas alcóolicas e agora come mais comida de verdade\", completou. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Adele Leia também ATENÇÃO: SPOILERS! O que é real e o que é ficção em Hollywood, nova minissérie da Netflix? ALÉM DO ESTEREÓTIPO Marcelo Serrado rebate críticas a Crô: 'Não é palhaço sem alma' SÉRIE AUTOBIOGRÁFICA Hit da Netflix, comédia Eu Nunca... copia Todo Mundo Odeia o Chris; saiba como LUCK MUZIK Filho de Mr. Catra segue passos do pai no funk após estreia em prostíbulo + Lidas Família de Migliaccio decide processar Estado por vazar foto do corpo Rodrigo Maia ironiza 'doutor' William Bonner ao vivo na GloboNews Live de Alok tirou o sono de síndico do condomínio com ameaça de polícia Adotada com três dias de vida, Thelma Assis revela como descobriu Totalmente Demais: Eliza descobre armação e dá o troco em rival Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que você não aguenta mais ver durante a quarentena? Reprises de novelas Séries na TV e no streaming Lives de cantores e bandas Noticiário sobre a Covid-19 Votar Últimas notícias BIZARRO Em live, Dani Albuquerque dá receita de drinque contra coronavírus ESTRATEGISTA Fina Estampa: Rafael transa com Zuleika para se safar de denúncia DRAMA DE MATERNINDADE Cinema Especial de quarta-feira (6/5): Globo exibe o filme Benzinho AO VIVO Âncoras da CNN caem na risada com notícia de Mario Frias no lugar de Regina Duarte SÓ DIRIGE CARRÃO! Saiba quanto custa o Porsche milionário que Boninho tem na garagem MAIS UM MISTÉRIO As Aventuras de Poliana: Luísa e Marcelo investigam passado de Glória Follow @NoticiasdaTV 431.518 curtidas 459.682 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
