{"categorias":[""],"corpora":"Mudanças na Justiça | Sem elo com Bolsonaro, delegado escolhido para PF-RJ é recebido com alívio\nSem elo com Bolsonaro, delegado escolhido para PF-RJ é recebido com alívio\nSem elo com Bolsonaro, delegado escolhido para chefiar superintendência da PF do Rio é recebido com alívio por colegas PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Sem elo com Bolsonaro, delegado escolhido para PF-RJ é recebido com alívio 6.mai.2020 - Delegado Tácio Muzzi assume a superintendência da PF do Rio com elogios de colegas pelo perfil de combate à corrupção Imagem: Tomaz Silva/Agência Brasil 00:00 Herculano Barreto Filho e Vinicius Konchinski Do UOL, no Rio, e colaboração para o UOL, de Curitiba 06/05/2020 18h45 A escolha do delegado Tácio Muzzi para a chefia da PF (Polícia Federal) no Rio de Janeiro foi recebida com alívio por seus colegas de corporação após o ex-ministro da Justiça Sergio Moro deixar o governo Jair Bolsonaro com acusações de interferência política na corporação. Muzzi —que teve o nome escolhido pelo diretor-geral da PF, Rolando de Souza— não estava na lista de indicados pelo presidente da República para ocupar o cargo. Por isso, a promoção dele é vista por membros da PF como um sinal de manutenção da independência do órgão. Até a noite de hoje, a nomeação ainda não foi oficializada no Diário Oficial, mas o nome de Muzzi já foi comunicado internamente. Relacionadas Depoimento aponta ilegalidades de Bolsonaro e de Moro, dizem especialistas Advogado de Bolsonaro: Moro jogou carreira fora por um delegado de polícia Marina: 'Moro combateu petrolão, mas não fez nada para enfrentar florestão' A sensação é de alívio. Estávamos apreensivos com a troca no Rio e essa questão de possível interferência. Mas veio um bom nome, que não foi indicado pelo governo Delegado Edvandir Felix de Paiva, presidente da Associação Nacional dos Delegados da PF \"Muzzi conhece bem a corporação, tem experiência. É um bom nome. Escolha foi aprovada pela unanimidade dos colegas. Ninguém contestou\", complementou Paiva. O delegado Edvandir Felix de Paiva, dirigente da ADPF Imagem: Divulgação Ele disse ainda que a PF vive um período conturbado desde a demissão de Moro. O delegado contudo afirmou que as mudanças na corporação o deixam mais tranquilo. \"Não estávamos satisfeitos com a situação. Não queremos que a PF seja a 'polícia do governo'. A PF está conseguindo deixar essa narrativa. Todos os nomes escolhidos são respeitados. Nada indica uma mudança nos rumos da PF.\" Em depoimento à PF (Polícia Federal) e ao MPF (Ministério Público Federal), Moro disse ter sido pressionado por Bolsonaro a abrir mão da escolha do superintendente do Rio. Segundo ele, o próprio presidente queria fazer a indicação. \"Moro, você tem 27 superintendências, eu quero apenas uma, a do Rio de Janeiro\", teria dito o presidente, segundo o ex-ministro. Discreto e focado no combate à corrupção Luis Antonio Boudens, presidente da Fenapef (Federação Nacional dos Policiais Federais), guarda boas recordações de Muzzi. Os dois trabalharam juntos entre 2005 e 2007, em operações de combate à corrupção em Minas Gerais, estado de origem de ambos. Na época, Muzzi já trabalhava no Rio, mas foi transferido temporariamente para coordenar as ações. \"Eu era da área de inteligência e ele veio em missão. Ele tinha uma atuação tranquila, focada no combate à corrupção e com o espírito de ajudar as equipes\", relembra. \"Ele tem um perfil mais discreto. Um nome que não tem muito esse espírito de carreirismo. É um delegado que já ocupou funções de importância.\" O presidente da Fenapef endossa o discurso de Paiva e faz elogios ao perfil do novo chefe da PF do Rio. Ele [Tácio Muzzi] corre por fora dessas questões políticas. É uma solução caseira, com um nome buscado na própria superintendência do Rio. Isso tranquilizou os policiais em relação a uma possibilidade de tentativa de interferência política. Com isso, a PF do Rio poderá restabelecer o seu ritmo normal Luis Antonio Boudens, presidente da Fenapef Boudens admitiu que chegou a ficar preocupado em relação ao futuro da PF do Rio em meio à turbulência causada pelas revelações de Moro. \"Havia uma preocupação de que fosse feita uma escolha movida por esse pensamento do presidente. Mas a escolha por Muzzi trouxe uma tranquilidade para nós. Tenho certeza de que a PF do Rio vai produzir investigações sem interferências\", acredita. \"A mudança na PF do Rio gerou apreensão. O cenário acabou se redesenhando de forma positiva para os policiais federais. Mas vamos continuar vigilantes. Se houver qualquer esboço de interferência político, vamos nos manifestar\", completa Boudens. Atuação na Lava Jato e no Ministério da Justiça Muzzi é bacharel em Direito, formado em 1999 pela UFMG (Universidade Federal de Minas Gerais). Na mesma universidade, fez mestrado e doutorado em Direito Empresarial. Um ano após concluir sua graduação, entrou para a carreira pública. De 2000 a 2003, foi procurador do Banco Central. Em 2003, foi aprovado no concurso da PF e virou delegado, passando a trabalhar no Rio, onde foi chefe da Delegacia de Repressão à Corrupção e Crimes Financeiros. Ali, trabalhou nas primeiras fases da Operação Lava Jato no Rio. Em novembro de 2016, por exemplo, atuou na Operação Calicute, que prendeu o ex-governador Sergio Cabral. Já em janeiro de 2017, atuou na Eficiência, responsável pela prisão do empresário Eike Batista. Ainda em 2017, durante o governo de Michel Temer (MDB), Muzzi foi nomeado diretor-adjunto do DRCI (Departamento de Recuperação de Ativos e Cooperação Jurídica Internacional) do Ministério da Justiça. Em 2018, virou diretor-geral do Depen (Departamento Penitenciário Nacional), também vinculado à Justiça. Braço-direito de delegado criticado por Bolsonaro Quando Bolsonaro assumiu a Presidência, Muzzi voltou a trabalhar na Superintendência da PF no Rio. Virou o braço-direito do então chefe da PF no estado, o delegado Ricardo Saadi, que teve seu trabalho criticado publicamente por Bolsonaro em agosto de 2019. O presidente disse que o delegado não era produtivo e que iria substituí-lo. Após a exoneração de Saadi, Muzzi assumiu interinamente a chefia da PF no Rio. Só deixou o cargo depois que Carlos Henrique Oliveira foi nomeado para o posto em dezembro. Troca em estados e diretorias Além da mudança na Superintendência da PF do Rio, a chefia da PF em outros quatro estados também vai mudar. As trocas ocorrerão em Alagoas, Paraíba, Rio Grande do Sul e Tocantins. Os atuais chefes da PF nesses estados serão promovidos a diretores da corporação. A mudança nas diretorias está ligada à saída do delegado Maurício Valeixo da direção-geral da PF. Ele havia sido indicado por Moro. Após a saída do ex-juiz do governo, Rolando Alexandre de Souza virou novo chefe-geral da PF. As mais lidas agora Casos leves e assintomáticos são a chama da pandemia, diz pesquisador Coronavírus: Brasil mostra que é projetado para matar pobre em pandemia 'Se encontrá-las, corra e nos chame!': cientistas alertam para 'vespas assassinas' vistas pela 1ª vez nos EUA Governo Bolsonaro Notícias PUBLICIDADE Do UOL, no Rio, e colaboração para o UOL, de Curitiba© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Coronavírus: TRF3 ordena que Bolsonaro entregue 'laudos de todos os exames' O TRF3 ordenou que o presidente Jair Bolsonaro divulgue o resultado de seus exames para comprovar que não foi... 06/05/2020 20h30 UOL Notícias - Política Lula: Bolsonaro não está qualificado como ser humano para presidir um país O ex-presidente Luiz Inácio Lula da Silva criticou o atual presidente Jair Bolsonaro (sem partido) pelo tratamento 06/05/2020 20h07 do UOL Governador diz que dimensão do Pará impede lockdown no estado inteiro O governador do Pará, Helder Barbalho (MDB), explicou hoje por que o estado optou por fazer lockdown (bloqueio... 06/05/2020 19h36 UOL Notícias - Política Maia: Conversa do governo com o centrão é legítima e facilita meu trabalho O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que considera legítima a aproximação do... 06/05/2020 19h34 UOL Notícias - Política Cotado por Moro para assumir PF deixa chefia do Departamento Penitenciário O comando do Departamento Penitenciário Nacional (Depen), subordinado ao novo ministro da Justiça, André Mendonça, 06/05/2020 19h30 Reinaldo Azevedo Toffoli repudia atos fascistoides. Aplauda-se o repúdio; aponte-se o atraso Fiz uma crítica muito dura ao ministro Dias Toffoli na manhã desta quarta-feira. Por que mesmo? Relembro. 06/05/2020 19h06 Josias de Souza Recuo tático adia a PF dos sonhos de Bolsonaro Difícil antecipar o desfecho do inquérito que nasceu do destampatório de Sergio Moro. Mas o alarido que se seguiu... 06/05/2020 19h04 UOL Notícias - Política Alcolumbre condena ataques a jornalistas em ato: 'Agressão à democracia' O presidente do Congresso Nacional, senador Davi Alcolumbre (DEM-AP), condenou hoje as agressões sofridas por... 06/05/2020 18h55 UOL Notícias - Política \"Há os que acreditam na Justiça\", diz Moro após TRF-4 manter pena de Lula O ex-ministro Sergio Moro (Justiça e Segurança Pública) se manifestou hoje no Twitter após o anúncio da manutenção 06/05/2020 18h53 UOL Notícias - Política Mário Frias elogia Regina Duarte, mas diz que aceitaria assumir Cultura O ator e apresentador Mário Frias disse hoje que aceitaria assumir a secretaria especial da Cultura no governo... 06/05/2020 18h38 Ricardo Feltrin Diga ao povo que fico: Regina Duarte segue no governo Bolsonaro A reunião e almoço entre Regina Duarte e o presidente Jair Bolsonaro terminaram pacificamente e sem mudanças: ela... 06/05/2020 18h27 do UOL STF: Relatora vota para manter veto a envio de dados telefônicos ao IBGE A ministra do STF (Supremo Tribunal Federal) Rosa Weber votou hoje a favor de manter o veto ao repasse para o IBGE 06/05/2020 18h15 UOL Notícias - Política Caiado nega ser autor de áudio sobre a não nomeação de Ramagem na PF O governador de Goiás, Ronaldo Caiado (DEM), negou ser o autor de um áudio, que supostamente foi atribuído a ele,... 06/05/2020 18h02 Tales Faria Marina: Sob espada do impeachment, Bolsonaro ataca STF e apela ao centrão A ex-senadora e ex-ministra do Meio Ambiente Marina Silva (Rede) disse ver o presidente Jair Bolsonaro (sem... 06/05/2020 17h56 Balaio do Kotscho Mito X Moro, Viúva Porcina X guru Olavo e a pandemia que se alastra Cada vez fica mais difícil separar ficção de realidade, em meio à pandemia de coronavírus que se alastra pelo... 06/05/2020 17h47 UOL Notícias - Política Advogado de Bolsonaro: Moro jogou carreira fora por um delegado de polícia Frederick Wassef, advogado do presidente Jair Bolsonaro (sem partido) e do senador Flávio Bolsonaro (Republicanos) 06/05/2020 17h34 UOL Notícias - Política Sena, que insultou enfermeiras, foi ao portão do Alvorada durante trabalho Renan da Silva Sena, ex-funcionário terceirizado do Ministério da Mulher, da Família e dos Direitos Humanos (MDH)... 06/05/2020 17h27 UOL Notícias - Política Toffoli mantém liminar que tirou limites à atuação de Crivella com igrejas O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli, manteve uma liminar que tira as restrições... 06/05/2020 17h25 UOL Notícias - Política Marina: 'Moro combateu petrolão, mas não fez nada para enfrentar florestão' Ex-ministra do Meio Ambiente, Marina Silva abordou o tema hoje em conversa com o UOL Entrevista e fez fortes... 06/05/2020 17h04 Carla Araújo Marinho avança com acordos e apoio militar, e agenda de Guedes perde força A nomeação do novo diretor do Departamento Nacional de Obras Contra as Secas, além de inaugurar o relacionamento... 06/05/2020 17h00 Estadão Conteúdo TRF-4 nega recurso de Lula e mantém pena de 17 anos no caso do sítio de Atibaia Os desembargadores da 8ª Turma do Tribunal Regional Federal da 4ª Região (TRF-4), o tribunal da Lava Jato, negou... 06/05/2020 16h41 UOL Notícias - Política Sem provas, Marina diz que Dilma e João Santana 'inventaram' fake news Marina Silva (Rede-AC) fez duras críticas a Jair Bolsonaro (sem partido), mas, hoje, ao UOL Entrevista, a... 06/05/2020 16h33 UOL Notícias - Política Marina: Falar 'e daí?' para 5 mil mortos é coisa mais afrontosa que já vi Marina Silva (Rede-AC) criticou Jair Bolsonaro (sem partido) hoje, ao UOL Entrevista, pelo polêmico comentário... 06/05/2020 16h28 UOL Notícias - Política Porta-voz da Presidência, Otávio Rêgo Barros está com covid-19 Porta-voz da Presidência da República, o general Otávio Rêgo Barros foi diagnosticado com covid-19. Ele tem 59... 06/05/2020 16h27 UOL Notícias - Política Depoimento aponta ilegalidades de Bolsonaro e de Moro, dizem especialistas O depoimento dado pelo ex-ministro Sergio Moro à Polícia Federal (PF) no último sábado (2) contém elementos de... 06/05/2020 16h20 UOL Notícias - Política Impeachment de Bolsonaro é ato de legítima defesa, diz Marina Silva Marina Silva (Rede-AC) falou hoje, ao UOL Entrevista, sobre os crimes de responsabilidade que acredita que Jair... 06/05/2020 16h12 UOL Notícias - Política Mendonça troca secretário de Segurança Pública do Ministério da Justiça O novo ministro da Justiça, André Luís Mendonça, vai fazer uma troca na Secretaria Nacional de Segurança Pública... 06/05/2020 14h55 UOL Notícias - Política Toffoli repudia agressões a jornalistas: 'Sem imprensa, não há democracia' O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, repudiou as agressões sofridas por profissionais do... 06/05/2020 14h51 Reinaldo Azevedo Diretor-Geral escolhe superintendente da PF-RJ fora da lista de Bolsonaro O diretor-geral da Polícia Federal, Rolando de Souza, definiu na noite desta terça-feira (5) o delegado Tácio... 06/05/2020 14h24 Reinaldo Azevedo Bolsonaro e Moro trocaram mensagens sobre destruição de máquinas pelo Ibama Ao mostrar seu celular para jornalistas nesta terça-feira (5), o presidente Jair Bolsonaro acabou deixando... 06/05/2020 14h20 Reinaldo Azevedo Governo nomeia indicado do Centrão para chefiar obras contra secas O governo federal decidiu mudar a direção-geral do Departamento Nacional de Obras Contra as Secas (DNOCS). Nesta... 06/05/2020 14h11 Reinaldo Azevedo Aras já havia recomendado não expulsão de diplomatas venezuelanos Antes que o ministro do STF Luís Roberto Barroso tivesse decidido pela suspensão da expulsão dos diplomatas... 06/05/2020 14h03 Reinaldo Azevedo Ato antidemocrático com Bolsonaro teve ajuda de assessores de políticos A manifestação de domingo (3) com pautas antidemocráticas, na qual jornalistas foram agredidos em meio a discurso... 06/05/2020 13h57 UOL Notícias - Política Marco Aurélio diz que temeu eleição de Bolsonaro, mas espera que ele acerte O ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello afirmou hoje que temeu a eleição do presidente... 06/05/2020 12h18 UOL Notícias - Política Processo sobre Bolsonaro não vai ficar com novo ministro do STF, diz Mello O ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello disse hoje, durante sua participação no UOL... 06/05/2020 11h56 Diogo Schelp DEM está fora de negociações por cargos, diz ACM Neto Antônio Carlos Magalhães Neto, conhecido como ACM Neto, equilibra-se entre duas funções bastante requisitadas nas... 06/05/2020 11h46 UOL Notícias - Política Marco Aurélio sobre exame de Bolsonaro: Homem público deve ser livro aberto O ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello afirmou no UOL Entrevista desta quarta-feira que, 06/05/2020 11h42 UOL Notícias - Política Dante Mantovani diz não saber por que nomeação para Funarte foi cancelada Ex-presidente da Funarte (Fundação Nacional de Artes) e maestro, Dante Mantovani falou em entrevista à CNN nesta... 06/05/2020 11h29 UOL Notícias - Política Marco Aurélio critica \"gripezinha\" e diz que Bolsonaro nega a realidade No UOL Entrevista desta quarta-feira, o ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello fez... 06/05/2020 11h23 UOL Notícias - Política Marco Aurélio Mello critica 'beligerância' e 'judicialização' da política O ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello criticou durante o UOL Entrevista desta... 06/05/2020 11h23 UOL Notícias - Política Marco Aurélio: Ato de Moraes foi \"nefasto\" para Ramagem e gerou \"desgaste\" No UOL Entrevista desta quarta-feira, o ministro do STF (Supremo Tribunal Federal) Marco Aurélio Mello disse que a 06/05/2020 11h15 Tales Faria Bolsonaro investe sobre o MDB para também isolar Rodrigo Maia no Congresso Depois de inocular o vírus da discórdia entre o Centrão e o presidente da Câmara, Rodrigo Maia (DEM-RJ), atraindo... 06/05/2020 10h53 Estadão Conteúdo Rolando põe Tacio Muzzi para chefiar PF no Rio, área de interesse de Bolsonaro O delegado Tacio Muzzi deve assumir a Superintendência da Polícia Federal do Rio de Janeiro após o atual chefe da... 06/05/2020 09h49 UOL Notícias - Política Clarissa Garotinho propõe aumentar pena de agressão contra jornalistas A deputada federal Clarissa Garotinho (PROS-RJ) apresentou um projeto de lei na Câmara para aumentar a pena... 06/05/2020 09h22 Reinaldo Azevedo Toffoli defende a liberdade de expressão de canhões, mas não a dos teclados O que dizer de um presidente do Supremo que se cala quando profissionais de imprensa são espancados, no exercício... 06/05/2020 08h55 UOL Notícias - Política Após Celso de Mello negar, Aras volta a pedir perícia em celular de Moro A PGR (Procuradoria-Geral da República) recorreu da decisão do ministro do STF (Supremo Tribunal Federal) Celso de 06/05/2020 08h53 UOL Notícias - Política Witzel diz que está recuperado do coronavírus e lamenta mortes no Rio O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou que se recuperou do coronavírus e que recebeu alta... 06/05/2020 08h02 BBC News Brasil 'Se Bolsonaro sofrer impeachment, será por causa da pandemia', prevê consultoria Eurasia Ao colocar na balança os fatores que podem ser mais prejudiciais à popularidade do governo Jair Bolsonaro nos... 06/05/2020 07h16 ver mais PUBLICIDADE"}
