{"categorias":[""],"corpora":"IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda\nA entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para adiantar a declaração. O programa de preenchimento já está disponível para ser baixado tanto em computadores como em celulares e tablets.\nImposto de Renda 2020: Aproveite o Carnaval para adiantar o preenchimento da declaração PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Imposto de renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda 00:00 Téo Takar Colaboração para o UOL, de São Paulo 22/02/2020 04h00 Resumo da notícia Programa de preenchimento da declaração já está disponível. Prazo de entrega começa em 2 de março. Quem entrega a declaração primeiro tem maiores chances de receber a restituição antes. Recupere o arquivo da declaração do ano passado para agilizar o preenchimento de diversos campos do IR 2020. Empresas devem liberar informe de rendimentos aos funcionários até o dia 28/2. Aposentado já pode baixar documento no site no INSS. Organize os recibos e notas fiscais de médicos, planos de saúde, dentistas e de escolas. Essas despesas podem ser usadas para abater o imposto. A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para adiantar a declaração. O programa de preenchimento já está disponível para ser baixado tanto em computadores como em celulares e tablets. Quem entrega a declaração primeiro tem mais chance de receber a restituição antes. Neste ano, o primeiro lote deve sair em 29 de maio. Se você não vai viajar nem pretende cair na folia, siga as orientações abaixo para deixar tudo pronto e enviar a declaração nos primeiros dias de março. Relacionadas Receita libera programa de declaração do IR 2020; faça o download Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Quem é obrigado a declarar? Se você se enquadra em pelo menos uma das situações abaixo, é obrigado a entregar a declaração do IR 2020. Basta se encaixar em qualquer uma das situações, não precisa ser em todas. Recebeu mais de R$ 28.559,70 de renda tributável no ano (salário, aposentadoria ou aluguéis, por exemplo); ou Ganhou mais de R$ 40 mil isentos, não tributáveis ou tributados na fonte no ano (como indenização trabalhista ou rendimento de poupança); ou Teve ganho com a venda de bens (casa, por exemplo); ou Comprou ou vendeu ações na Bolsa; ou Recebeu mais de R$ 142.798,50 em atividade rural (agricultura, por exemplo) ou tem prejuízo rural a ser compensado no ano-calendário de 2019 ou nos próximos anos; ou Era dono de bens de mais de R$ 300 mil; ou Passou a morar no Brasil em qualquer mês de 2019 e ficou aqui até 31 de dezembro; ou Vendeu um imóvel e comprou outro num prazo de 180 dias, usando a isenção de IR no momento da venda. Baixe o programa O primeiro passo é instalar o programa de preenchimento da declaração do IR 2020 no seu computador. Você pode baixar aqui o programa. Escolha a versão compatível com o sistema operacional da sua máquina (Windows, Mac, Linux etc). Caso você ainda tenha instalado no seu computador o programa usado no ano passado, para preencher a declaração do IR 2019, não adianta tentar atualizá-lo. É necessário instalar o novo programa, específico para o IR 2020. Recupere declaração do ano passado Se você fez declaração no ano passado, provavelmente deve ter uma cópia do arquivo salva no computador ou uma versão impressa. Esse arquivo vai agilizar o preenchimento de diversos campos da declaração do IR 2020, especialmente a relação de bens. Se você não se lembra onde salvou o arquivo ou perdeu a declaração, veja aqui como proceder para tentar recuperá-lo ou pedir uma cópia à Receita Federal. Uma vez encontrado esse arquivo, abra o programa do IR 2020, clique em \"Nova\" declaração, selecione a opção \"Iniciar importando declaração de 2019\" e indique a pasta do seu computador onde ela está salva. Vai declarar pela primeira vez? Se você for declarar IR pela primeira vez, vai precisar dos números do seu CPF (Cadastro de Pessoa Física) e do seu título de eleitor, além dos dados residenciais e da sua profissão. Se a declaração for feita em conjunto com seu cônjuge, o programa também vai pedir o CPF dele(a). Tire CPF dos dependentes Caso você tenha dependentes ou alimentandos, precisará informar os CPFs de todos eles na declaração, inclusive das crianças. Bebês nascidos a partir do final de 2017 já têm o número de CPF informado na própria Certidão de Nascimento. Se algum dos seus dependentes ainda não tem o CPF, você pode solicitar o documento em qualquer agência do Banco do Brasil, da Caixa Econômica Federal ou dos Correios. Pessoas com idade entre 16 e 25 anos que tenham título de eleitor, mas que ainda não possuam o CPF, também podem solicitar o documento diretamente no site da Receita. Peça informe de rendimentos do trabalho As empresas têm até 28 de fevereiro para entregar o informe de rendimentos de 2019 aos seus funcionários, mas pode ser que o documento saia antes. Consulte o RH da sua empresa. Nesse documento será informado quanto você recebeu de salário e quanto pagou de Imposto de Renda na fonte e de INSS. O informe pode trazer outros detalhes, como gastos com o plano de saúde ou aplicações no plano de previdência, quando esses benefícios são oferecidos pela empresa. Você também vai precisar dos comprovantes de rendimentos do seu cônjuge e dos seus dependentes caso eles trabalhem ou recebam pensão e façam a declaração em conjunto com você ou sejam seus dependentes. Foi demitido em 2019? Pegue informe na antiga empresa Se você foi demitido ou trocou de emprego em 2019, procure a papelada da rescisão, os comprovantes de recebimento do FGTS e do seguro-desemprego. Peça ao RH da empresa antiga para enviar o comprovante de rendimentos do período que você ainda estava lá. Aposentado já pode baixar informe do INSS Se você recebe aposentadoria ou pensão pelo INSS, não se esqueça de pegar o comprovante dos rendimentos. O documento já está disponível no site da Previdência. Banco deve fornecer documento até dia 28 Todas as suas informações financeiras, como saldo em conta corrente, poupança e quanto renderam seus investimentos em 2019, serão detalhadas no informe de rendimentos fornecido pelo banco. O documento deverá estar disponível pela internet ou na sua agência até o dia 28 de fevereiro. Se você tem conta ou investimentos em mais de um banco, é preciso pegar os informes de todas as instituições. Isso também vale para quem tem investimentos no Tesouro Direto ou negociou ações. Peça o documento no banco ou corretora onde você fez a compra dos papéis. Se você contribui para um plano de previdência privada (PGBL/VGBL) ou fundo de pensão, ou se já está recebendo benefício, a instituição que administra o plano também deverá disponibilizar até o dia 28 o comprovante com os valores pagos ou recebidos no ano passado. Modelo completo ou simplificado? O contribuinte pode escolher entre o modelo completo ou o simplificado para preencher sua declaração. No modelo simplificado, é aplicado um desconto padrão de 20%, até o limite de R$ 16.754,34. Já o modelo completo permite utilizar as deduções legais para abater o valor do imposto a pagar ou aumentar a restituição. Na dúvida, preencha todos os campos da declaração. No final, o programa informará a você qual é a opção mais vantajosa —se usando as deduções que você informou no completo, ou utilizando o desconto padrão do modelo simplificado. Organize recibos de médicos e dentistas As despesas com médicos, dentistas e outros profissionais de saúde, exames, internações e planos de saúde podem ser deduzidas no Imposto de Renda, sem limite de valor. Porém, nem todas as despesas com saúde são dedutíveis. Gastos com remédios na farmácia, por exemplo, ficam de fora. Veja aqui o que pode e o que não pode ser lançado na declaração para abater o imposto. Separe todos os recibos, notas fiscais e boletos de despesas pagas ao longo do ano passado. Você deve guardar os papéis por, no mínimo, cinco anos, caso a Receita Federal resolva verificar a veracidade das informações. Confira se os papéis discriminam o nome do prestador, endereço, serviço prestado, valor, CPF ou CNPJ de quem prestou o serviço, além do seu nome completo e CPF. Caso a despesa tenha sido feita por seu dependente ou alimentando, o nome e CPF dele devem aparecer no documento. Fique atento aos reembolsos de consultas e exames feitos pelo plano de saúde. Esses valores devem ser deduzidos das despesas médicas efetivamente pagas por você, e não podem ser usados para dedução do Imposto de Renda. Peça um informe detalhado à operadora do plano. Atenção às despesas com educação O tema é uma dúvida recorrente dos contribuintes. A Receita Federal só aceita a dedução de despesas com escolas de ensino fundamental, médio, superior, pós-graduação ou técnico. Não vale lançar gastos com cursos extracurriculares, como inglês ou balé, nem com cursinhos preparatórios para a faculdade. Despesas com compra de livros, uniforme ou qualquer tipo de material escolar também não são aceitas. Junte os boletos ou recibos de pagamento, que devem trazer o nome da escola e o CNPJ, além do nome do aluno. Além das despesas próprias com educação, você também pode abater os gastos dos dependentes ou alimentandos até o limite de R$ 3.561,50 por pessoa no ano. INSS de empregado doméstico não pode mais ser deduzido A partir do IR 2020, a Receita Federal não permitirá mais que o contribuinte use os gastos com INSS do empregado doméstico, a chamada contribuição patronal, para reduzir o valor do Imposto de Renda. No IR 2019, quem tinha empregado com carteira assinada em casa podia abater até R$ 1.200,32 da contribuição previdenciária recolhida ao longo do ano. Comprou ou vendeu imóvel ou carro? Veja como agir Você comprou ou vendeu um carro, moto, casa, apartamento ou qualquer outro bem no ano passado? Então, busque o contrato, escritura, nota fiscal ou recibo e anote as informações principais, como nome e CPF/CNPJ de quem comprou ou vendeu, se o negócio foi pago à vista, a prazo ou financiado. No caso de financiamento, anote também o nome banco, número do contrato, o montante financiado, número e valor das prestações, além do valor de entrada. Todos esses detalhes deverão ser descritos na declaração de bens. Teve lucro na venda do bem? Imposto pode estar atrasado Se houve lucro na venda do bem, você precisa preencher o programa de Ganhos de Capital referente a 2019 (GCAP 2019), disponível no site da Receita Federal, e depois transportar as informações para o programa do IR 2020. Porém, você pode já estar devendo à Receita, porque o imposto sobre ganho de capital deve ser recolhido no mês seguinte à venda do bem. Se a venda ocorreu em maio de 2019, por exemplo, o imposto deveria ser pago até junho. Mas há algumas exceções, como usar todo o dinheiro da venda de um imóvel residencial para compra de outro no prazo de seis meses. Se o seu caso não se enquadra nas exceções e o programa GCAP acusou imposto a pagar, acerte a dívida o quanto antes para evitar multas maiores, além de correr o risco de ter sua declaração retida na malha fina. Recebeu aluguel? Deve recolher o carnê-leão Trabalhadores autônomos e as pessoas que recebem outras fontes de renda, como aluguel e pensão alimentícia, com valor superior a R$ 1.903,98 por mês, devem recolher o Carnê-Leão, uma espécie de antecipação do Imposto de Renda do ano seguinte. Se você recebeu alguma dessas fontes de renda ao longo do ano passado, mas não pagou o Carnê-Leão 2019, baixe o programa específico no site da Receita e faça os pagamentos atrasados o quanto antes para evitar multas maiores e retenção da sua declaração na malha fina. O programa do IR 2020 permite importar as informações lançadas no programa do Carnê-Leão 2019, o que agiliza o preenchimento da declaração. Detalhes sobre imóveis e veículos continuam opcionais Na declaração deste ano, o contribuinte ainda não será obrigado a incluir os detalhes sobre seus imóveis e veículos, como número da matrícula no registro de imóveis, número do IPTU do imóvel e o Renavam do veículo. Desde 2018, o programa de preenchimento da declaração conta com espaços para o contribuinte preencher esses dados, mas a informação não era obrigatória. Para quem já preencheu os dados anteriormente, basta importar o programa do IR 2019 que as informações serão transportadas automaticamente para os campos da declaração do IR 2020. Junte papéis de consórcio, empréstimos, heranças e pensões Há, ainda, alguns casos específicos que merecem atenção redobrada na hora de preencher a declaração do Imposto de Renda, como pagamentos de pensão alimentícia, doações, recebimento de heranças, contratação de empréstimos ou de consórcios de bens. Se você fez alguma dessas operações no ano passado, organize desde já os documentos para agilizar o preenchimento da declaração do IR 2020. Não esqueça de informar o número do recibo do IR 2019 Neste ano, a Receita federal vai obrigar quem teve renda anual a partir de R$ 200 mil a informar o número do recibo do ano anterior. Até o ano passado, era obrigatório colocar a informação apenas no caso de retificação da declaração. Declaração pré-preenchida para quem tem certificado digital A Receita manteve a opção de usar a declaração pré-preenchida. Ela está disponível apenas para contribuintes com Certificado Digital, no centro virtual de atendimento (e-CAC). É preciso que o contribuinte tenha entregado declaração em 2019 e que as fontes pagadoras já tenham enviado as informações do contribuinte para a Receita. Prazo de entrega termina em 30 de abril Caso você note que está faltando algum documento ou recebeu informe com dados incorretos, há tempo de sobra para resolver o problema. O prazo de entrega da declaração começa no dia 2 de março e vai até as 23h59 do dia 30 de abril, pelo horário de Brasília. A Receita espera receber 32 milhões de declarações do IR 2020. Em 2019, foram entregues 30,677 milhões de declarações. Quem atrasar a entrega terá de pagar multa de 1% sobre o imposto devido ao mês. O valor mínimo é de R$ 165,74 e o máximo, de 20% do imposto devido. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Gasto com empregados domésticos não será abatido do IR Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Heinz faz recall de milho por risco de bactéria que causa vômito e infecção Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Economia Notícias PUBLICIDADE Colaboração para o UOL, de São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 Imposto de Renda IR 2020: Recebeu doação em 2019? Saiba como declarar A doação deve ser declarada, tanto por quem fez a doação, quanto por quem a recebeu. Veja nesta matéria como... 10/02/2020 19h15 Imposto de Renda IR 2020: É melhor fazer a declaração completa ou a simplificada? A escolha entre a declaração completa ou simplificada no Imposto de Renda 2020 depende das despesas que você... 10/02/2020 19h15 Imposto de Renda IR 2020: Multa por atraso é maior do que você pensa por causa do cálculo O contribuinte que deixar para enviar a declaração do Imposto de Renda 2020 depois do prazo permitido, que termina 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar planos de previdência privada PGBL e VGBL? Os investimentos feitos em planos de previdência privada ao longo de 2019 devem ser informados pelo contribuinte... 10/02/2020 19h14 Imposto de Renda IR 2020: Veja quais despesas médicas podem ser declaradas Na hora de preparar sua declaração de Imposto de Renda 2020, é importante conhecer e aproveitar as despesas... 10/02/2020 19h14 Imposto de Renda IR 2020: Como declarar poupança, CDBs, fundos e Tesouro Direto Na hora de declarar aplicações financeiras no formulário do Imposto de Renda 2020, é preciso informar todos os... 10/02/2020 19h12 Imposto de Renda IR 2020: Como casais devem declarar? Vale mais a pena fazer a declaração do Imposto de Renda 2020 em conjunto com o cônjuge ou separadamente? Tudo vai... 10/02/2020 19h11 Imposto de Renda IR 2020: Veja os 10 principais erros que levam a declaração para malha fina Informações incompletas ou incorretas estão entre os principais erros que podem levar a declaração do Imposto de... 10/02/2020 19h11 Imposto de Renda IR 2020: Saiba qual é a diferença entre dependente e alimentando Dependente e alimentando são figuras diferentes na declaração do Imposto de Renda. Normalmente, quem é dependente... 10/02/2020 16h04 Imposto de Renda Receita abre hoje consulta a restituições que caíram na malha fina A Receita Federal disponibiliza hoje (10), a partir das 9h, a consulta a um lote de restituições do Imposto de... 10/02/2020 04h00 Imposto de Renda Receita abre na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou que vai disponibilizar a partir das 9h de segunda-feira (10) a consulta a um lote de... 07/02/2020 11h10 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 Imposto de Renda Caiu na malha fina do IR? Veja se a Receita liberou sua restituição A Receita Federal disponibilizou nesta quarta-feira (8) a consulta a um lote de restituições do Imposto de Renda... 08/01/2020 04h00 Imposto de Renda IR: Caiu na malha fina em outros anos? Abre amanhã a consulta à restituição A Receita Federal vai disponibilizar a partir das 9h de amanhã a consulta a um lote de restituições do Imposto de... 07/01/2020 17h08 do UOL Microempreendedor pode ter que declarar Imposto de Renda; veja como fazer Dependendo de quanto ganha no ano, o MEI (Microempreendedor Individual) pode ter que declarar o Imposto de Renda... 31/12/2019 04h00 do UOL Isenção do IR deve subir para R$ 3.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro (sem partido) anunciou hoje que o limite a partir do qual o contribuinte é obrigado a... 23/12/2019 11h07 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 7º e último lote A Receita Federal paga nesta segunda-feira (16) as restituições do sétimo e último lote do Imposto de Renda 2019.... 16/12/2019 04h00 Imposto de Renda Não está no último lote? Saiba o que fazer se caiu na malha fina do IR 2019 A Receita Federal liberou nesta segunda-feira (9) a consulta ao sétimo e último lote do IR 2019. Se você ainda não 09/12/2019 09h05 Imposto de Renda Ainda esperando a restituição do IR 2019? Veja se está no 7º e último lote A Receita Federal libera nesta segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 09/12/2019 04h00 Imposto de Renda IR 2019: Receita libera na 2ª feira consulta ao último lote de restituições A Receita Federal vai liberar na segunda-feira (9), a partir das 9h, a consulta ao sétimo e último lote de... 05/12/2019 12h07 do UOL Isenção do IR deve subir para R$ 2.000, diz Bolsonaro; hoje é de R$ 1.904 O presidente Jair Bolsonaro disse hoje que está encontrando dificuldades para cumprir a promessa de campanha de... 02/12/2019 15h21 Folha de S. Paulo Governo avalia Imposto de Renda de 35% para salários acima de R$ 39 mil A equipe econômica avalia alterar alíquotas de Imposto de Renda de pessoas físicas e aumentar a cobrança sobre... 20/11/2019 19h33 Estadão Conteúdo Remessa ao exterior pode ter Imposto de Renda maior O Ministério do Turismo elaborou uma medida provisória (MP) para aumentar o Imposto de Renda que é cobrado hoje... 20/11/2019 07h02 Estadão Conteúdo 'Vamos fixar limites para as deduções', diz secretário especial da Receita Além da criação da Contribuição sobre Bens e Serviços (CBS), o governo deverá propor mudanças no Imposto sobre... 18/11/2019 13h31 Imposto de Renda Já viu se a restituição do IR caiu na conta? Receita paga 6º lote hoje A Receita Federal paga hoje (18) as restituições do sexto e penúltimo lote do Imposto de Renda 2019. O lote também 18/11/2019 04h00 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições deve sair 2ª feira A Receita Federal deve abrir na segunda-feira (11) a consulta ao sexto e penúltimo lote de restituições do Imposto 07/11/2019 14h10 ver mais PUBLICIDADE"}
