{"categorias":[""],"corpora":"SpaceX vai levantar US$250 mi em rodada de investimento que avaliará empresa em US$36 bi, diz CNBC\nBANGALORE, Índia (Reuters) - A companhia de foguetes SpaceX está buscando levantar 250 milhões de dólares em uma rodada de investimentos que deve levar o valor da empresa para cerca de 36 bilhões de dólares, afirmou a CNBC nesta sexta-feira, citando fontes.\nSpaceX vai levantar US$250 mi em rodada de investimento que avaliará empresa em US$36 bi, diz CNBC - 21/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo SpaceX vai levantar US$250 mi em rodada de investimento que avaliará empresa em US$36 bi, diz CNBC 00:00 21/02/2020 17h17 BANGALORE, Índia (Reuters) - A companhia de foguetes SpaceX está buscando levantar 250 milhões de dólares em uma rodada de investimentos que deve levar o valor da empresa para cerca de 36 bilhões de dólares, afirmou a CNBC nesta sexta-feira, citando fontes. A companhia planeja levantar o montante em uma rodada de investimento que terá preço de 220 dólares por ação e que deve ser concluída na segunda semana de março, segundo a CNBC. Representantes da SpaceX não comentaram o assunto. A SpaceX está lançando satélites Starlink desde maio passado e atualmente tem 240 deles orbitando a Terra. A empresa pretende tornar um serviço de banda larga sem fio operacional até o final deste ano. (Por Neha Malara) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Apple lança Mac Pro no Brasil com preços que chegam até R$ 442 mil Celular roubado no Carnaval? Veja tudo o que você precisa fazer Bloqueio criativo: o que você faz quando dá branco na hora de programar? Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Como desativar o WhatsApp temporariamente Além do Wi-Fi, o WhatsApp também pode ser desconectado da rede móvel temporariamente, o que faz com que nenhuma... 22/02/2020 20h30 Canaltech China usa de tecnologia e censura para controlar áreas de epidemia do COVID-19 Além de dificultar o acesso a notícias internacionais atacando os serviços de VPN, o governo chinês também... 22/02/2020 19h30 Olhar Digital Qual a importância do encarregado de dados, o DPO? Muitas empresas têm seus dados pessoais. E é provável que algumas delas você nem saiba. O que elas têm feito com... 22/02/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 22/02/2020 Qual a importância do encarregado de dados, o DPO?. Afinal, o que faz o modo avião?. Proteja seus dados para não... 22/02/2020 19h00 Olhar Digital Afinal, o que faz o modo avião? Quem viaja frequentemente de avião já está acostumado: antes da decolagem, os comissários de bordo orientam todos... 22/02/2020 19h00 Olhar Digital Olhar Digital completa 15 anos! Há uma década e meia levando tecnologia para milhões de telespectadores e internautas 22/02/2020 19h00 Olhar Digital Proteja seus dados para não ter problemas se ficar sem o celular Ficar sem o celular pode ser um grande problema. E, muitas vezes, a gente só percebe isso quando já é tarde... 22/02/2020 19h00 Canaltech Facebook Creator Studio é lançado para Android e iOS Novo aplicativo do Facebook para Android e iOS é voltado para criadores de conteúdo, famosos e para quem... 22/02/2020 18h30 Gizmodo Miniaturas do Cybertruck, da Tesla, vêm até com adesivos de vidro quebrado Mattel fez versões do Cybertruck, a caminhonete futurista da Tesla, para a série de brinquedos Hot Wheels. Veículo 22/02/2020 17h50 Canaltech TIM atualiza plano Beta com WhatsApp ilimitado e mais novidades Além de acesso ao WhatsApp sem desconto na franquia de internet, clientes do TIM Beta também terão assinatura a... 22/02/2020 17h25 MacMagazine Filme da semana: compre “Goosebumps 2”, para a criançada, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 22/02/2020 17h00 Canaltech Japão avança na missão de pousar uma sonda em Fobos, lua de Marte A agência espacial japonesa enviará uma missão às luas marcianas Fobos e Deimos. A pesquisa ajudará os cientistas... 22/02/2020 16h30 do UOL Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google O WhatsApp permite a criação de links diretos para convidar alguém a participar de um grupo. Você clica no link,... 22/02/2020 16h28 Gizmodo Moscou usa reconhecimento facial para colocar em quarentena 2.500 pessoas que vieram da China Com medo do coronavírus, Moscou está usando reconhecimento facial para impor quarentena a milhares de pessoas que... 22/02/2020 14h39 MacMagazine “Uma jornada pelo Vale do Fogo” é mais uma produção toda filmada com o iPhone A Apple veiculou hoje mais um vídeo da sua campanha “Filmado com iPhone” (“Shot on iPhone”), desta vez com imagens 22/02/2020 14h30 Canaltech Carnaval 2020: confira dicas do Google para curtir o feriado O Carnaval 2020 já chegou e, com a ajuda do Google, você vai poder aproveitar o feriado ao máximo, recebendo as... 22/02/2020 14h30 Tilt Do que é feito o glitter? Entenda a fabricação deste adereço do Carnaval 22/02/2020 14h17 Canaltech XIAOMI Mi 9 LITE vs REDMI NOTE 8 PRO [Comparativo] Com faixa de preço muito próximo, temos o Redmi Note 8 PRO e o Mi 9 Lite. Ambos contam com muito desempenho para... 22/02/2020 14h00 MacMagazine “AirPods (X Generation)” aparecem nos sistemas da Target, mas... Múltiplos funcionários da rede varejista americana Target compartilharam hoje informações sobre possíveis novos... 22/02/2020 14h00 Canaltech Crítica | Maria e João - O Conto das Bruxas é exemplo de como fazer adaptações Maria e João - O Conto das Bruxas é uma lição de como adaptar os clássicos contos de fadas, além de ser um... 22/02/2020 13h53 MacMagazine Qual a diferença entre USB-C e Thunderbolt 3, afinal de contas? Por muitos anos, os protocolos USB e Thunderbolt viveram suas vidas separadamente sem nenhuma confusão, cada um... 22/02/2020 13h40 Canaltech Rumor | Microsoft deve exigir conta da empresa para configurar o Windows 10 Diversos usuários na Europa estão relatando a remoção da opção de configurar o sistema operacional com uma conta... 22/02/2020 12h30 MacMagazine Divulgue melhor o seu negócio no Instagram com o app Milkshake! Se você usa (principalmente) o Instagram para fins comerciais, então é provável que as ferramentas nativas do... 22/02/2020 12h00 Canaltech Google faz novo alerta sobre apps \"não confiáveis\" em dispositivos Huawei Em comunicado, Google não garante a segurança e privacidade dos usuários que instalarem aplicativos de fontes \"não 22/02/2020 11h48 Gizmodo Casos de infectados pelo coronavírus fora da China ligam alerta para melhor contenção da doença Aparecimento de casos fora da China, em países como Irã, Itália e Coreia do Sul, começa a ligar alerta para... 22/02/2020 11h30 Canaltech Os melhores lançamentos de filmes e séries para assistir online (22/02/2020) Semana está recheada de filmes recém-saídos do cinema e até indicados ao Oscar. Destaque fica com o excelente,... 22/02/2020 10h30 MacMagazine Mural MM, edição CXV Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXV. Funciona assim: semanalmente,... 22/02/2020 10h30 Gizmodo Depois de aumento, TIM Beta vai ganhar WhatsApp ilimitado em março Em janeiro, a operadora anunciou um aumento do plano TIM Beta; agora, pelo menos, os clientes terão acesso... 22/02/2020 10h10 MacMagazine Tópicos do MM Fórum: bateria estufada, roteadores mesh, ruídos de MacBook Pro e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 22/02/2020 09h00 Canaltech Novo iOS 13.4 beta 2 traz novidades para apps de TV, e-mail e CarKey A Apple liberou uma nova versão de testes do iOS e iPadOS 13.4 (além de novos betas do tvOS, watchOS e macOS).... 22/02/2020 09h00 GovTech O que já está sendo criado para construir as cidades do futuro brasileiras? Na última semana a consultoria Macroplan publicou os resultados da pesquisa anual \"Desafios da Gestão Municipal\",... 22/02/2020 04h00 Bloomberg Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores (Bloomberg) — A startup de patinetes elétricos Tier Mobility elevou uma rodada de financiamento de US$ 60 milhões... 22/02/2020 04h00 do UOL Celular roubado no Carnaval? Veja tudo o que você precisa fazer É Carnaval! A época mais divertida para muitos brasileiros chegou, mas nem por isso dá para se descuidar da... 22/02/2020 04h00 do UOL Xô, stalker! Faça uma pessoa parar de te seguir no Instagram sem ela notar Bloquear o usuário para que ele pare de te seguir ficou no passado. Existe uma maneira de fazer com que a pessoa... 22/02/2020 04h00 do UOL Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro Rico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o... 22/02/2020 04h00 Um Sisteminha Simples Bloqueio criativo: o que você faz quando dá branco na hora de programar? Todo mundo passa por isso vez ou outra: você sabe o que tem que fazer, você para na frente do computador, abre os... 22/02/2020 04h00 Canaltech Yakima lança caixa de teto para carros que contém carregador solar integrado Com a CBX Solar é possível carregar dispositivos móveis mesmo longe de qualquer fonte de energia elétrica em seu... 21/02/2020 23h00 Canaltech Hot Wheels anuncia dois modelos do Tesla Cybertruck, com janela quebrada e tudo A Mattel deve disponibilizar, até o final do ano, duas réplicas do Tesla Cybertruck, alardeado lançamento... 21/02/2020 22h40 Canaltech Stranger Things | Erica deve retornar na quarta temporada como personagem fixo De acordo com informações exclusivas obtidas pela Variety, a personagem Erica Sinclair, interpretada por Priah... 21/02/2020 22h20 Olhar Digital Carregamento sem fio deve ser o futuro dos carros elétricos Ainda é muito difícil encontrar uma estação de carregamento, mas isso deve mudar em breve 21/02/2020 22h02 Canaltech Imagens impressionantes mostram rápido derretimento de gelo na Antártida Recentemente, a Antártida enfrentou seu clima mais quente da história, registrando 18,3?°C, o que provocou o... 21/02/2020 22h00 Olhar Digital Esta 'camgirl' virtual inspirada em animes rouba a audiência de mulheres reais Projekt Melody é uma modelagem em 3D de um artista que já atrai uma legião de fãs na internet 21/02/2020 22h00 Canaltech Xiaomi pode lançar cartão SIM que também serviria como microSD Patente encontrada pelo site oriental IT Home mostra que a tecnologia da Xiaomi prevê um chip \"2 em 1\", com o SIM... 21/02/2020 21h40 Olhar Digital Ford planeja inaugurar serviço de carros autônomos em 2021 Companhia quer focar em experiência do cliente para alavancar negócio 21/02/2020 21h30 Canaltech SpaceX busca US$ 250 milhões para financiar seus três grandes projetos de 2020 A empresa pretende arrecadar um quarto de bilhão de dólares, segundo fontes ligadas ao financiamento. A captação... 21/02/2020 21h20 Canaltech Google é processado por uso indevido de dados privados de estudantes Tudo gira em torno de uma plataforma chamada Google Education. A empresa fez promessas públicas de não extrair... 21/02/2020 21h00 AFP Novo antibiótico é descoberto utilizando inteligência artificial Pesquisadores do Instituto Tecnológico de Massachusetts (MIT) e da Universidade de Harvard, nos Estados Unidos,... 21/02/2020 20h59 Olhar Digital 'Friends' ganhará novo episódio especial exclusivo por streaming Especial não-roteirizado ajudará a alavancar o lançamento do HBO Max, novo serviço da WarnerMedia 21/02/2020 20h50 ver mais PUBLICIDADE"}
