{"categorias":[""],"corpora":"Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia\nA atriz norte-americana Drew Barrymore completa hoje 45 anos de vida ? e, acreditem ou não, 42 de carreira. Barrymore estreou nas telas aos três anos de idade, no telefilme \"Suddenly, Love\" (1978).\nDrew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia - 22/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Drew Barrymore faz 45: como estão outros 10 astros mirins hoje em dia Drew Barrymore em \"E.T.: O Extraterrestre\" (1982) e hoje em dia Imagem: Montagem UOL/Fotos IMDb e Getty Images 00:00 Caio Coletti Do UOL, em São Paulo 22/02/2020 04h00 A atriz norte-americana Drew Barrymore completa hoje 45 anos de vida — e, acreditem ou não, 42 de carreira. Barrymore estreou nas telas aos três anos de idade, no telefilme \"Suddenly, Love\" (1978). O papel que a tornaria uma das grandes estrelas de Hollywood chegou, por sua vez, quando ela tinha sete anos. Desde que interpretou a adorável Gertie, irmã do protagonista Elliott em \"E.T.: O Extraterrestre\" (1982), Barrymore não saiu mais dos holofotes. Relacionadas Selena Gomez está expondo todas as traições de Justin Bieber em 'Feel Me'? Deputados pedem que museu censure arte mostrando Virgem Maria nua com pênis 'Estou feliz por ter sido vandalizada', diz Banksy sobre sua obra de arte Ela foi do papel provocativo em \"Relação Indecente\" (1992), com o qual espantou o ar de \"boazinha\", a clássicos da comédia romântica (\"Nunca Fui Beijada\", \"Como se Fosse a Primeira Vez\") e ação (\"As Panteras\"), chegando até a série \"Santa Clarita Diet\", da Netflix, que terminou no ano passado. Com uma carreira tão longeva, no entanto, ela é exceção entre os astros mirins que, volta e meia, caem nas graças de Hollywood. Confira por onde andam outros pequenos notáveis do cinema. Imagem: Montagem UOL/Fotos IMDb e Getty Images Haley Joel Osment (31 anos) O ator norte-americano tinha 11 anos de idade quando foi indicado ao Oscar de melhor ator coadjuvante por \"O Sexto Sentido\" (1999), clássico do terror em que viveu o menino que \"via gente morta\". Osment, que já em 1994 (aos seis anos) interpretou o filho de Tom Hanks em \"Forrest Gump - O Contador de Histórias\", reinou por um tempo como ator mirim favorito de Hollywood, aparecendo em filmes como \"A Corrente do Bem\" (2000) e \"A.I.: Inteligência Artificial\" (2001). Depois, foi sumindo dos holofotes e atuando em projetos menores. Em 2006, o ator foi preso por posse de drogas e por dirigir sob influência de álcool, após acidente em que quebrou uma costela e fraturou o ombro. Osment apareceu mais recentemente nas séries \"O Método Kominsky\" e \"The Boys\". Imagem: Montagem UOL/Fotos IMDb e Getty Images Douglas Silva (31 anos) Escolhido por Fernando Meirelles para interpretar o protagonista Dadinho na primeira parte de \"Cidade de Deus\" (2002), Douglas Silva tinha 11 anos quando o filme, que mais tarde seria indicado a quatro Oscar, foi lançado nos cinemas. No mesmo ano, estreou também como Acerola na série \"Cidade dos Homens\", que o estabeleceria como um dos rostos jovens mais conhecidos do país e o renderia uma indicação ao Emmy Internacional. O papel o seguiu através dos anos, com um filme lançado em 2007 e o revival da série, que ficou no ar entre 2017 e 2018. No cinema, Silva também apareceu em \"Última Parada 174\" (2008). Na TV, teve papéis em \"Caminho das Índias\" (2009), da Globo, e na série \"Samantha!\" (2018-), da Netflix. Atualmente, está no ar na novela \"Amor de Mãe\", no papel de Marconi. Imagem: Montagem UOL/Fotos IMDb e Getty Images Mara Wilson (32 anos) Esta californiana estrelou, durante a infância, alguns dos filmes mais marcantes das tardes da TV aberta brasileira. Entre 1993 e 1996, quando tinha entre seis e nove anos, ela apareceu em \"Uma Babá Quase Perfeita\", \"Milagre na Rua 34\" e \"Matilda\". A ascensão meteórica veio com um igualmente rápido afastamento dos holofotes. Após completar seus estudos e cuidar da saúde mental (ela foi diagnosticada com TOC, o transtorno obsessivo-compulsivo, aos 12 anos de idade), ela reemergiu como escritora, dramaturga e dubladora. Hoje em dia, a voz de Wilson pode ser ouvida em séries animadas como \"BoJack Horseman\" (onde viveu a personagem Jill Pill) e \"Operação Big Hero\" (onde dubla Liv Amara). Imagem: Montagem UOL/Fotos IMDb e Getty Images Lindsay Lohan (33 anos) Ela talvez seja a ex-estrela mirim com o histórico mais atribulado, e mais amplamente conhecido, das últimas décadas. Após ganhar fama com \"Operação Cupido\" (1998), filme da Disney que estrelou aos 12 anos de idade, Lohan emendou papéis adolescentes de destaque em \"Sexta-Feira Muito Louca\" (2003) e \"Meninas Malvadas\" (2004). Com o tempo, no entanto, as performances da atriz na frente das câmeras foram ofuscadas por suas confusões no mundo real. Ela foi presa várias vezes, passou por diversas clínicas de reabilitação, e seus problemas com álcool e drogas, além de sua vida amorosa movimentada, se tornaram assunto nos tabloides. Mais recentemente, Lohan virou promotora de eventos e abriu uma boate em Mykonos, na Grécia. Sua nova carreira foi documentada no reality show \"A Dona do Paraíso\", exibido no ano passado pela MTV. Imagem: Montagem UOL/Fotos IMDb e Getty Images Mary-Kate e Ashley Olsen (33 anos) As gêmeas viraram mania em Hollywood após estrelar a sitcom \"Três é Demais\", que ficou no ar entre 1987 e 1995, quando tinham de um a nove anos de idade. Ao fim da série, emplacaram filmes como \"As Namoradas do Papai\" (1995), \"Passaporte Para Paris\" (1999), \"Férias em Roma\" (2002) e \"Passaporte Para Nova York\" (2004). Depois do lançamento deste último (que chegou quando ambas tinham 18 anos), no entanto, elas deixaram a atuação majoritariamente para trás. Mary-Kate ainda apareceu na série \"Weeds\" (2007) e no filme \"A Fera\" (2011), enquanto Ashley sumiu da frente das câmeras de vez. As duas acabaram indo para o ramo da moda, onde fundaram juntas marcas de luxo como The Row e grifes mais \"econômicas\", como a Olsenboye e a StyleMint. Mary-Kate também virou manchete em 2015 ao se casar com o banqueiro Olivier Sarkozy, meio-irmão do ex-presidente francês Nicolas Sarkozy. Imagem: Montagem UOL/Fotos IMDb e Getty Images Kirsten Dunst (37 anos) Na esteira da longa carreira de Barrymore, Kirsten Dunst já marcou diferentes gerações na frente das telas. Tudo começou em 1994, quando a atriz tinha 12 anos e interpretou a filha adotiva de Lestat (Tom Cruise) e Louis (Brad Pitt) em \"Entrevista com o Vampiro\", conquistando inclusive uma indicação ao Globo de Ouro pela performance. Após mais alguns papéis mirins (\"Jumanji\", \"Pequenos Guerreiros\") e adolescentes (\"As Virgens Suicidas\", \"Teenagers: As Apimentadas\"), ela se reinventou aos 20 anos de idade como a Mary-Jane Watson de \"Homem-Aranha\" (2002), o filme que mudou a história do cinema de super-heróis para sempre. Apesar de ficar, para muitos, marcada para sempre como Mary-Jane, fora da trilogia original do Cabeça de Teia ela apareceu em filmes aclamados como \"Brilho Eterno de Uma Mente Sem Lembranças\" (2004), \"Maria Antonieta\" (2006) e \"Estrelas Além do Tempo\" (2016), além de séries como \"Fargo\" (levando indicações ao Emmy e ao Globo de Ouro) e \"On Becoming a God in Central Florida\". Imagem: Montagem UOL/Fotos IMDb e Getty Images Macaulay Culkin (39 anos) Outro astro mirim com um extenso histórico de confusões e polêmicas, Culkin dominou Hollywood de forma sem precedentes no começo dos anos 1990, quando estrelou \"Esqueceram de Mim\" (1990), \"Meu Primeiro Amor\" (1991), \"O Anjo Malvado\" (1993), \"Pagemaster\" (1994) e \"Riquinho\" (1994), entre outros sucessos de bilheteria. Após o último filme dessa lista, que saiu quando Culkin tinha 14 anos de idade, ele decidiu se afastar da atuação. O nome dele continuou aparecendo nas manchetes, no entanto, seja pelos problemas com drogas, pela emancipação antes da maioridade, ou por um casamento em 1998, aos 18 anos, com a atriz Rachel Miner (os dois se separaram em 2000). Desde sua \"aposentadoria\", Culkin voltou às telas só eventualmente, com filmes como \"Party Monster\" (2003) e \"Galera do Mal\" (2004), e séries como \"Kings\" (2009) e \"The Jim Gaffigan Show\" (2015-2016). Mais recentemente, ele apareceu em um episódio de \"Dollface\", série de comédia do Hulu estrelada pela namorada Brenda Song, e fundou o site e podcast de humor Bunny Ears. Imagem: Montagem UOL/Fotos IMDb e Getty Images Christina Ricci (40 anos) Se Macaulay Culkin era o \"garoto popular\" na classe de astros mirins de Hollywood nos anos 1990, Christina Ricci era aquela menina \"diferentona\" que, secretamente, todo mundo adoraria ser. Em 1991, aos 11 anos de idade, ela encarnou a inesquecível Wandinha em \"A Família Addams\", emendando uma continuação em 1993 e o sucesso \"Gasparzinho\" em 1995. Este começo meio \"alternativo\" deu o tom para o restante da carreira de Ricci, marcado por escolhas nada convencionais que, enquanto não a permitiram ser uma estrela de primeira grandeza, mantiveram a aura \"cool\" ao seu redor conforme os anos passaram. Filmes como \"Medo e Delírio\" (1998), \"A Lenda do Cavaleiro Sem Cabeça\" (1999) e \"Geração Prozac\" (2001) ajudaram a consolidar essa imagem. Ricci também atuou com Charlize Theron em \"Monster\" (2003), foi indicada ao Emmy por participação em \"Grey's Anatomy\" (2006), virou a versão live-action da namoradinha do herói de \"Speed Racer\" (2008) e brilhou na TV em \"The Lizzie Borden Chronicles\" (2015) e \"Z: The Beginning of Everything\" (2015-2017). Imagem: Montagem UOL/Fotos IMDb e Getty Images Edward Furlong (42 anos) Ele já foi o rosto do salvador da humanidade, mas Edward Furlong é um dos casos mais trágicos de astro mirim que não deu certo em Hollywood. Aos 14 anos ele encarnou um John Connor pré-adolescente em \"O Exterminador do Futuro 2: O Julgamento Final\" (1991), seu primeiro filme e um sucesso sem precedentes para a época. Logo depois, porém, Furlong encadeou fracassos como \"Cemitério Maldito II\" (1992) e \"Brainscan: Jogo Mortal\" (1994), perdendo sua chance de brilhar. Um breve \"revival\" após o drama \"A Outra História Americana\" (1998), em que contracenava com Edward Norton na pele de um jovem neonazista, não foi o bastante para colocá-lo nos trilhos. Hoje, Furlong é mais conhecido por seus problemas com álcool e drogas, que causaram várias passagens pela polícia. O ator também já foi detido algumas vezes por violência doméstica. O anúncio de que ele reprisaria o papel de John Connor em \"Exterminador do Futuro: Destino Sombrio\" (2019) virou decepção quando os fãs viram a rápida cena, em que ele é morto por um ciborgue. Imagem: Montagem UOL/Fotos IMDb e Getty Images Corey Feldman (48 anos) Em meados dos anos 1980, Feldman e seu xará Corey Haim eram verdadeira mania em Hollywood. Depois de estrelar \"Gremlins\" (1984), \"Os Goonies\" (1985) e \"Conta Comigo\" (1986), Feldman se juntou ao colega para os igualmente memoráveis \"Os Garotos Perdidos\" (1987), \"Sem Licença para Dirigir\" (1988) e \"Um Sonho Diferente\" (1990). Ao fim dessa maratona de sucessos, Feldman e Haim tinham 19 anos, e a experiência de passar a adolescência em Hollywood tinha deixado suas marcas. Feldman alega que ele e o amigo foram abusados sexualmente por membros da indústria cinematográfica. O trauma teria levado ao vício em drogas dos dois, e à morte prematura de Haim, aos 38 anos, em 2010. Hoje em dia, Feldman segue atuando. Sua última aparição foi no filme de terror \"Corbin Nash\", lançado em 2018, onde interpretou uma drag queen assassina. Ele também age como ativista contra o abuso sexual infantil e mantém uma carreira musical — o último disco, \"Angelic 2 the Core\", foi lançado em 2016. Comunicar erro As mais lidas agora Com look de rainha! Ivete Sangalo estreia no Carnaval 2020 em Salvador Famosos que decidiram fugir do Carnaval Claudia Leitte se enrola com microfone ao 'voar' pendurada em Salvador Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max O especial reunindo todo o elenco da série 'Friends' foi anunciado hoje. O episódio, que deve ter uma hora de... 21/02/2020 19h13 \"Dois irmãos\" terá primeira personagem LGBTQ na história da Disney A nova animação do universo Disney-Pixar, 'Dois Irmãos - Uma Jornada Fantástica', apresenta a primeira personagem... 21/02/2020 16h09 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 'Matrix 4': Brian J. Smith, de 'Sense 8', entra para o elenco do filme Brian J. Smith é o novo nome confirmado para o filme \"Matrix 4\". O ator ficou conhecido mundialmente por... 21/02/2020 13h51 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 'Cancelado', Johnny Depp causa furor e dá lições de vida em Berlim Para quem supostamente foi \"cancelado\" por causa das acusações de violência doméstica por parte de sua ex-mulher,... 21/02/2020 12h19 Abertura da 70ª Berlinale é marcada por homenagem às vítimas de ataque em Hanau O pontapé inicial do Festival de Cinema de Berlim, que deveria ser uma celebração da 70ª edição do maior evento da 21/02/2020 09h39 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 De cantores a atriz pornô, os sete filhos de Steven Spielberg Filha adotiva do cineasta Steven Spielberg com a atriz (aposentada) Kate Capshaw, Mikaela George causou no mundo... 21/02/2020 04h00 Trump critica Oscar para \"Parasita\", e estúdio rebate: \"Ele nem sabe ler\" O presidente norte-americano Donald Trump criticou hoje o filme \"Parasita\", vencedor de quatro prêmios Oscar,... 20/02/2020 22h38 Corey Feldman quase é preso ao tentar entrar em avião com taser O ator Corey Feldman, mais conhecido por ter trabalhado no clássico \"Os Goonies\", quase foi preso hoje ao tentar... 20/02/2020 22h20 Joaquin Phoenix salva vaca e bezerra em matadouro nos Estados Unidos Joaquin Phoenix é um conhecido ativista pelo direito dos animais. Em seu discurso de agradecimento ao ganhar o... 20/02/2020 21h35 Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP José Mojica Marins, conhecido como \"pai do terror nacional\", teve sua despedida no Museu da Imagem e do Som (MIS)... 20/02/2020 18h53 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Karim Aïnouz, de 'A Vida Invisível', lança doc sobre protestos na Argélia 20/02/2020 15h51 'Westworld': 3ª temporada ganha trailer com versão de 'Sweet Child O' Mine' A terceira temporada de \"Westworld\" ganhou o seu primeiro trailer oficial hoje, com androides como Dolores (Evan... 20/02/2020 14h52 'A Órfã': filme de terror vai ganhar continuação focada em vilã do original Lançado em 2009, o filme \"A Órfã\" aterrorizou o público com a história da psicopata Esther (Isabelle Fuhrmann),... 20/02/2020 14h42 Zé do Caixão era sucesso com seus 'causos' no Notícias Populares; relembre José Mojica Marins, o eterno Zé do Caixão, pode ter se despedido do público com sua morte nesta quarta-feira (19), 20/02/2020 14h38 Kevin Hart vai estrelar primeiro filme após sofrer grave acidente de carro Após sofrer um grave acidente de carro na Califórnia em setembro do ano passado, o comediante Kevin Hart... 20/02/2020 14h31 Orlando Bloom corrige tatuagem com homenagem ao filho: 'Enfim está certo' O ator Orlando Bloom teve um gesto fofo ao homenagear o filho com uma tatuagem. No entanto, ele precisou passar... 20/02/2020 14h12 Megan Fox vai estrelar \"Aurora\", filme de suspense e terror macabro A atriz norte-americana Megan Fox que estrelou os filmes \"Transformers\" e \"Tartarugas Ninja\", vai aparecer nos... 20/02/2020 13h11 'Preocupado com a situação do cinema no Brasil', diz Kleber Mendonça Filho Começou sério o 70º Festival de Berlim. A coletiva de imprensa do júri teve pronunciamento do presidente Jeremy... 20/02/2020 12h57 Tom Holland me deve uma cerveja por salvar Homem-Aranha, diz CEO da Disney Bob Iger é o CEO da The Walt Disney Company e no ano passado contou com a ajuda de Tom Holland, que interpreta o... 20/02/2020 12h27 Kaley Cuoco fez uma participação especial (e secreta) em 'Young Sheldon' Em alguns episódios, \"Young Sheldon\" cria conexões com sua série origem, \"The Big Bang Theory\". No entanto, o que... 20/02/2020 12h24 'Hunters': Série da Amazon que tem Al Pacino caçando nazistas é imperdível \"Hunters\", a série do Amazon Prime Video que estreia nesta sexta, é uma grande mistura. No espaço de poucos... 20/02/2020 12h00 Fotos de filmes sobre caso Richtofen trazem família unida antes do crime Novas imagens dos filmes \"A Menina que Matou os Pais\" e \"O Menino que Matou Meus Pais\" foram lançadas hoje. Os... 20/02/2020 11h56 Al Pacino sobre viver caçador de nazistas: 'Carta de amor para minha avó' Demorou, mas chegou a hora de Al Pacino, que tem uma carreira de mais de cinco décadas, fazer uma série de... 20/02/2020 11h49 Julie Walters, de Harry Potter e Mamma Mia, diz que teve câncer colorretal Julie Walters, a atriz britânica mais conhecida por papéis em \"Harry Potter\" (como a Sra. Weasley, mãe de Rony) e... 20/02/2020 11h37 Cinema brasileiro é alvo de \"sabotagem\", diz Kléber Mendonça Filho O cineasta Kléber Mendonça Filho, membro do júri da 70ª edição da Berlinale, comentou a situação do cinema... 20/02/2020 11h14 Bella Thorne se veste de freira para filme, após entrada na indústria pornô Há alguns meses, Bella Thorne ganhou as manchetes por anunciar sua estreia como diretora, em um filme da indústria 20/02/2020 10h16 Kate Hudson, filha de Goldie Hawn, diz que já fumou maconha com os pais A atriz Kate Hudson e o irmão, Oliver, confessaram que já fumaram maconha com seus pais. Os dois são filhos de... 20/02/2020 08h59 Festival de Berlim começa com política, polêmica, ação e filme brasileiro Ficção e temas atuais se encontrarão na 70ª edição do Festival de Berlim, que começa hoje com 18 filmes na disputa 20/02/2020 08h57 Matheus Nachtergaele relembra reação de Mujica ao vê-lo como Zé do Caixão A morte de José Mojica Marins, o cineasta Zé do Caixão, ontem, mexeu com muita gente. Entre eles, o ator Matheus... 20/02/2020 07h45 Ator que quase foi sucessor de Zé do Caixão se tornou amigo do ídolo Com um vasto catálogo de filmes ao longo de várias décadas, José Mojica Marins, morto aos 83 anos nesta... 20/02/2020 04h00 'Luta por Justiça' conta história real de homem condenado à morte sem prova Ao fim de \"Luta por Justiça\", enquanto o espectador ainda está se recuperando de tudo o que veio antes, um dado... 20/02/2020 04h00 Dolittle: Sério que esse é o rumo da carreira de Downey Jr. pós-Marvel? Dolittle é um filme confuso, mal executado, que deve agradar tão somente crianças muito pequenas que podem rir com 20/02/2020 03h47 Zé do Caixão já foi homenageado até por torcida organizada do SPFC No carnaval de 2018, a Independente Tricolor, de São Paulo, homenageou Zé do Caixão. Em sua estreia no grupo... 19/02/2020 19h40 Veja fotos da carreira de José Mojica, o Zé do Caixão 19/02/2020 18h42 Os bastidores do talk show de Zé do Caixão, por André Barcinski Em 2018, o ex-colunista do UOL André Barcinski comentou sobre sua experiência de dirigir um talk show apresentado... 19/02/2020 18h40 Zé do Caixão: as homenagens para o \"pai do terror nacional\" após sua morte A morte de José Mojica Marins, de 83 anos, levou muitas pessoas a prestarem homenagens ao artista por meio das... 19/02/2020 18h36 Morre John Shrapnel, ator de \"Gladiador\" e \"Notting Hill\" O ator britânico John Shrapnel, que estrelou \"Notting Hill\", \"Gladiator\" e \"The Waking Dead\", morreu aos 77 anos... 19/02/2020 16h20 Jennifer Lawrence vai estrelar comédia apocalíptica do diretor de 'Vice' Jennifer Lawrence vai aportar na Netflix em breve. A estrela foi escolhida para protagonizar \"Don't Look Up\",... 19/02/2020 15h26 'Elite', reality de Giovanna Ewbank: as novidades de março da Netflix A Netflix revelou hoje as principais estreias do mês de março na plataforma. O destaque é a terceira temporada da... 19/02/2020 14h59 Zoe Caldwell, ícone do teatro e dubladora de 'Lilo & Stitch', morre aos 86 A atriz Zoe Caldwell, que venceu quatro estatuetas do Tony, a principal premiação do teatro norte-americano,... 19/02/2020 13h20 Jenna Dewan fica noiva de Steve Kazee dois anos após fim com Channing Tatum Jenna Dewan anunciou hoje o noivado com Steve Kaaze. A novidade foi compartilhada pela atriz, que espera seu... 19/02/2020 12h48 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 \"007\" ganha teaser com música de Billie Eilish e cenas inéditas; veja \"007 - Sem Tempo Para Morrer\" ganhou um novo teaser hoje. Com trechos de \"No Time to Die\", música tema composta e... 19/02/2020 12h09 ver mais PUBLICIDADE"}
