{"categorias":[""],"corpora":"Mega-Sena acumula de novo e vai a R$ 200 milhões na quinta; veja os números\nMega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2236, mas, pela 17ª edição regular consecutiva, ou seja, sem contar a Mega da Virada, ninguém conseguiu levar a bolada má...\nMega-Sena 2236: confira os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Mega-Sena acumula de novo e vai a R$ 200 milhões na quinta; veja os números Mega-Sena 2236 teve sorteio realizado na noite de hoje em São Paulo Imagem: Rodrigo Gavini/Folhapress Allan Simon Colaboração para o UOL, em São Paulo 22/02/2020 20h03Atualizada em 22/02/2020 21h19 A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2236, mas, pela 17ª edição regular consecutiva, ou seja, sem contar a Mega da Virada, ninguém conseguiu levar a bolada máxima em jogo. Os números sorteados foram 07-20-38-43-45-53. A Caixa tinha divulgado minutos antes do evento que o prêmio total na faixa principal para quem acertasse todas as seis dezenas era de R$ 190.088.866,94. Como mais uma vez a Mega-Sena ficou acumulada, agora o prêmio está estimado em R$ 200 milhões no sorteio de quinta-feira (27). A Caixa modificou o calendário adiando a próxima edição por causa do feriado de Carnaval. Se o valor esperado for confirmado e houver um vencedor, este será o terceiro maior prêmio da história da loteria em concursos regulares. O sorteio de hoje teve 190 apostas premiadas na faixa da quina. O prêmio para cada uma delas é de R$ 56.213,79. A quadra contemplou outros 14.982 bilhetes com prêmios individuais de R$ 1.018,42. A arrecadação total da Mega-Sena 2236 chegou a R$ 185,2 milhões. Sem considerar a edição especial da Mega da Virada, o último sorteio que pagou a bolada máxima aconteceu no dia 19 de dezembro de 2019, quando uma aposta de Franca (SP) acertou sozinha as seis dezenas e levou mais de R$ 40 milhões. Ou seja, ainda não houve o pagamento do prêmio principal em 2020. Quando será o próximo sorteio da Mega-Sena? A Caixa alterou o calendário por causa da semana do Carnaval e tirou sua principal loteria da quarta-feira de cinzas. Com isso, o sorteio da Mega-Sena 2237 está marcado para quinta-feira (27), no Espaço Loterias Caixa, em São Paulo, em evento que será realizado a partir das 20h (horário de Brasília) com transmissão ao vivo pela internet, no canal oficial do banco no YouTube, e com possibilidade de exibição simultânea pela RedeTV! (o calendário oficial de loterias não informa mais com antecedência qual sorteio será exibido em TV aberta, sendo sempre um por dia). Como faço para participar do próximo sorteio da Mega-Sena? Você precisa fazer uma aposta de seis a 15 números nas lotéricas credenciais pela Caixa, ou no site especial de loterias do banco. Participam do próximo concurso todas as apostas registradas até 19h de quinta-feira. Quanto custa apostar na Mega-Sena? Depende de quantos números você pretende colocar no jogo. A aposta mínima agora custa R$ 4,50, e você tem direito de escolher seis dezenas de 1 a 60. Se quiser colocar um número a mais para aumentar as chances de acerto, o preço do jogo sobe para R$ 31,50. No cenário mais caro, com 15 números no volante, a aposta chega a custar R$ 22.522,50. Quais foram os maiores prêmios dos concursos regulares da Mega-Sena? 2.150, 11/5/2019, 1 aposta vencedora; premiação total: R$ 289,4 mi 1.764, 25/11/2015; 1 aposta vencedora; premiação total: R$ 205,3 mi 1.772, 22/12/2015; 2 apostas vencedoras; premiação total: R$ 197,4 mi 1.655, 22/11/2014; 2 apostas vencedoras; premiação total: R$ 135,3 mi 2.161, 19/6/2019; 1 aposta vencedora; premiação total: R$ 124,2 mi 2.189, 18/9/2019: 1 aposta vencedora; premiação total: R$ 120 mi 1.220, 6/10/2010; 1 aposta vencedora; premiação total: R$ 119,1 mi 1.575, 19/2/2014; 1 aposta vencedora; premiação total: R$ 111,5 mi 1.953, 29/7/2017; 1 aposta vencedora; premiação total: R$ 107,9 mi 2.015, 17/2/2018; 1 aposta vencedora; premiação total: R$ 104,5 mi 1.924, 26/4/2017, 1 aposta vencedora; premiação total: R$ 101,5 mi 1.211, 4/9/2010; 7 apostas vencedoras; premiação total: R$ 92,5 mi E quais são as minhas chances de ganhar na Mega-Sena? Isso também varia de acordo com a quantidade de dezenas na sua aposta. Com a menor (R$ 4,50), com seis números, a chance de acertar todas as bolinhas sorteadas e faturar o prêmio maior é de uma em 50.063.860. Jogando uma dezena a mais (R$ 31,50), a probabilidade aumenta. Passa a ser de uma em 7.151.980. Quem estiver disposto a pagar mais de R$ 22,5 mil na aposta com 15 dezenas terá uma chance em 10.003 de cravar tudo e ficar milionário. Como funciona o bolão que a Caixa vende nas lotéricas? Esses bolões são organizados pelas próprias lotéricas credenciadas pela Caixa. São apostas em grupo com preço mínimo estipulado em R$ 10 no caso da Mega-Sena. A cota mínima obrigatória por participante é de R$ 5. Nessa modalidade, pode existir uma taxa de serviço adicional de 35% do valor da cota. O bolão da Mega-Sena permite de duas a 100 cotas. Em cada bolão, é possível fazer dez apostas diferentes. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Namorado é suspeito de decapitar jovem e levar cabeça para casa da mãe dela Tropas do Exército vão priorizar patrulhamento de Fortaleza, diz general Olimpio crítica líderes \"visando urnas\" e atitude \"terrorista\" de PMs no CE Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Acidente em rodovia mata vereador com a mulher e o filho de 4 anos no ES Um acidente na BR-101 no Espírito Santo matou o vereador Jucélio Nascimento Porto,44, conhecido como Cabo Porto... 22/02/2020 21h04 Estadão Conteúdo EUA: Com 10% de apuração, Sanders lidera com folga prévia Democrata em Nevada 22/02/2020 21h00 Estadão Conteúdo SP tem segundo dia de desfiles de escolas de samba neste sábado 22/02/2020 20h26 Estadão Conteúdo Família em viagem é baleada dentro do carro na baixada fluminense 22/02/2020 20h18 Estadão Conteúdo Ceará afasta total de 168 PMs por envolvimento em motins 22/02/2020 19h42 Estadão Conteúdo Operação prende dez suspeitos de matar jornalista brasileiro 22/02/2020 19h37 Estadão Conteúdo Bolsonaro afirma que 'implodiu' Inmetro por 'excesso de zelo' em regra para táxis 22/02/2020 19h07 Estadão Conteúdo Após dois dias internado, Olavo de Carvalho recebe alta do hospital 22/02/2020 18h39 Estadão Conteúdo No Rio, blocos somam presença de quase 1 milhão de foliões 22/02/2020 18h36 Estadão Conteúdo Brasileiros em quarentena em Anápolis serão liberados amanhã 22/02/2020 18h33 AFP - Geral Criador do boneco Lego morre aos 78 anos Jens Nygaard Knudsen, que criou o icônico boneco da empresa dinamarquesa Lego, morreu neste sábado (22) aos 78... 22/02/2020 17h54 Estadão Conteúdo Presença de Bolsonaro eleva adesão para criação do partido Aliança pelo Brasil 22/02/2020 17h24 BBC News Brasil O que podemos aprender com as pessoas absurdamente talentosas Se não fosse por uma atriz e pianista, talvez o GPS e o wi-fi não existissem. 22/02/2020 17h18 UOL Notícias - Cotidiano Após 24 dias de fuga, acusados de matar brasileira nos EUA são presos Uma operação conjunta de polícias prendeu, na manhã deste sábado (22), dois homens acusados de matar uma... 22/02/2020 16h44 BBC News Brasil O que explica a incrível ascensão e o vertiginoso declínio dos patinetes no Brasil Eles chegaram com estardalhaço. Da noite para o dia, milhares de patinetes elétricos apareceram pelas ruas. Muita... 22/02/2020 16h43 Estadão Conteúdo Deputados de SP acusam Doria de deixar de pagar emendas impositivas A bancada do PT na Assembleia Legislativa de São Paulo (Alesp) enviou ao Ministério Público Estadual (MPE) uma... 22/02/2020 16h15 Estadão Conteúdo Moro vai a Fortaleza na segunda-feira para acompanhar Operação contra motins 22/02/2020 16h10 Estadão Conteúdo Bloco Agrada Gregos tem Gretchen e confraternização entre 'anjos' e 'demônios' 22/02/2020 16h05 Estadão Conteúdo Novo ministro da casa Civil, Braga Netto antecipa aposentadoria no Exército O general Walter Braga Netto comunicou nesta quinta-feira, 20, ao comandante do Exército, Édson Pujol, que... 22/02/2020 15h58 Estadão Conteúdo Bolsonaro visita mercado e coloca chapéu de cangaceiro em Guarujá (SP) 22/02/2020 15h55 Estadão Conteúdo Blocos transformam carnaval de São Paulo em empreendimento para ano todo Gabriel Ribeiro não era muito de carnaval, mas pegou gosto pela folia nas ruas do Rio. Quando teve a ideia de... 22/02/2020 15h49 Estadão Conteúdo Após interdição total, Rio-Santos volta a ser liberada em São Sebastião 22/02/2020 15h43 AFP Força nacional chega ao Ceará 22/02/2020 15h34 Estadão Conteúdo Primeiro dia de desfiles tem enredos politizados e problemas técnicos 22/02/2020 15h34 Estadão Conteúdo Poder Judiciário está sendo sufocado, diz desembargador 22/02/2020 15h32 Estadão Conteúdo Acidente com van deixa dois mortos e dez feridos na saída para o Carnaval Um acidente entre uma carreta e uma van causou a morte de duas pessoas e deixou outras dez feridas, no início da... 22/02/2020 14h58 UOL Notícias - Cotidiano Cantora Claudia Telles morre aos 62 anos no Rio A cantora Claudia Telles morreu nesta sexta-feira (21), aos 62 anos, por falência múltipla dos órgãos no Rio de... 22/02/2020 14h32 Agência Brasil Comitê criado pela Vale diz que Brumadinho tinha problemas há 25 anos O Comitê Independente de Assessoramento Extraordinário de Apuração (CIAE-A), instituído pelo Conselho de... 22/02/2020 14h30 UOL Notícias - Cotidiano Namorado é suspeito de decapitar jovem e levar cabeça para casa da mãe dela Uma adolescente de 17 anos foi morta a facadas e depois decapitada na madrugada de ontem em Rio Branco, capital do 22/02/2020 13h56 Estadão Conteúdo Operação Calvário: Ricardo Coutinho e mais sete recebem tornozeleira 22/02/2020 13h56 Estadão Conteúdo Acidente com van deixa dois mortos e dez feridos na saída para o carnaval 22/02/2020 13h49 Estadão Conteúdo PF salva garota de 16 anos do tráfico humano que seria levada para a Bolívia 22/02/2020 13h23 Estadão Conteúdo Bolsonaro circula pelo Guarujá e cumprimenta policiais e apoiadores 22/02/2020 12h53 UOL Notícias - Cotidiano Em pleno verão, cidades de Santa Catarina registram temperaturas baixas O dia amanheceu gelado em cidades que ficam na serra de Santa Catarina. Em pleno verão, Urupema registrou 4ºC... 22/02/2020 12h37 Estadão Conteúdo De moletom, casaco e capa de chuva, foliões encaram sábado de carnaval em SP 22/02/2020 12h37 Estadão Conteúdo Fachin suspende reintegração de professores sem concurso à rede básica de MG 22/02/2020 12h30 Estadão Conteúdo Ramos diz que acordo teve aval de Bolsonaro e Guedes Alvo de críticas dentro do Executivo por estar à frente do acordo com o Congresso sobre o Orçamento impositivo, o... 22/02/2020 12h00 Estadão Conteúdo Bola Preta abre carnaval do Rio comemorando 102 anos com milhões de foliões - 22/02/2020 11h01 Estadão Conteúdo Motorista enfrenta pontos de lentidão rumo ao litoral paulista 22/02/2020 10h49 Estadão Conteúdo 1º de desfiles em SP tem enredos politizados, muito brilho e problemas técnicos 22/02/2020 10h22 Estadão Conteúdo Perfil em homenagem a Olavo de Carvalho informa que escritor está hospitalizado 22/02/2020 10h17 Estadão Conteúdo Chinês acusado de assassinatos de chineses em SP é extraditado para o Brasil 22/02/2020 08h48 Estadão Conteúdo Arma usada contra jornalista é ligada a execuções do PCC Uma pistola que teria sido usada pelo Primeiro Comando da Capital (PCC) em sete execuções foi, segundo autoridades 22/02/2020 08h13 Estadão Conteúdo Histórias de quem pretende brilhar em quase cem horas de blocos e escolas 22/02/2020 08h00 Estadão Conteúdo Após selfies, trator de Cid volta para obra Após virar uma espécie de ponto turístico de Sobral, no interior do Ceará, o trator que o senador licenciado Cid... 22/02/2020 07h39 Vida por um fio Sibéria: sem-teto recorrem ao álcool e a tubações para sobreviver aos -30ºC 22/02/2020 04h01 UOL Notícias - Cotidiano Em quartel, mulheres de PMs amotinados no CE temem Força Nacional e tráfico As viaturas da Polícia Militar estacionadas com pneus murchos sobre as calçadas fizeram da rua Anário Braga, em... 22/02/2020 04h00 UOL Notícias - Cotidiano Mega-Sena acumulada pode pagar R$ 190 milhões hoje; veja como apostar Ainda sem vencedores em 2020, e batendo recordes de sorteios consecutivos acumulados, a Mega-Sena pode pagar hoje... 22/02/2020 04h00 ver mais PUBLICIDADE"}
