{"categorias":[""],"corpora":"Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro\nRico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o dono do Facebook, paga alguém para secar seu sovaco bilionário. É o que afirma o livro \"Facebook: the Inside Story\", de Steven Levy, que será lançado neste mês no exterior.\nCoisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro - 22/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Facebook Coisa de rico? Zuckerberg tem funcionário para secar axilas, diz livro Mark Zuckerberg, chefão do Facebook - nesta foto, sem suor Imagem: Chesnot/Getty Images 00:00 Thiago Varella Colaboração para Tilt 22/02/2020 04h00Atualizada em 22/02/2020 14h52 Rico também sua a camisa. Mas enquanto nós ficamos todos ensopados no ônibus quente e lotado, Mark Zuckerberg, o dono do Facebook, paga alguém para secar seu sovaco bilionário. É o que afirma o livro \"Facebook: the Inside Story\", de Steven Levy, que será lançado neste mês no exterior. Quem já viu uma entrevista com Zuckerberg sabe que o executivo transpira bastante toda vez que encara uma câmera. Em 2010, ao ser entrevistado pela jornalista Kara Swisher, parecia que o dono do Facebook tinha se molhado, de tanta água que saía de seus poros. Relacionadas Facebook vai pagar para ouvir gravações de voz de usuários Facebook lança ferramenta para transferência de imagens ao Google Fotos Receba notícias de Tilt em seu WhatsApp Por isso, de acordo com o livro, funcionários da equipe de comunicação do Facebook passam secador nas axilas de Zuckerberg antes de grandes discursos para que os sinais de sua sudorese —outra palavra mais bonita para ser usada aqui— não apareçam nas suas icônicas e um tanto sem-graça camisetas cinza. A história é ótima, mas a porta-voz do Facebook, Liz Bourgeois, acha que tudo não passa de uma anedota mentirosa. Em email ao site Business Insider, ela disse duvidar da veracidade da história. \"Duvido que isso seja verdade e, se assim fosse, teria sido a pedido da nossa equipe de comunicação, mas certamente qualquer pessoa que já usou uma camiseta cinza pode ter relatado isso\", brincou. O executivo-chefe do Twitter, Jack Dorsey, se aproveitou dessa história para zoar de leve o rival e afirmou que vai oferecer serviços de secagem de axilas ao seu time de comunicação. I haven?t, but I?d be happy to provide that service for anyone on our comms team if needed. ? jack (@jack) February 18, 2020 Acho que o @jack nunca precisou deste serviço Não preciso, mas ficaria feliz em oferecer esse serviço para qualquer pessoa em nossa equipe de comunicação, se necessário. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google Celular roubado no Carnaval? Veja tudo o que você precisa fazer Curiosidades de tecnologia Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Facebook Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google 21/02/2020 18h35 Facebook vai pagar para ouvir gravações de voz de usuários 21/02/2020 09h50 Facebook lança ferramenta para transferência de imagens ao Google Fotos 20/02/2020 16h34 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Facebook leva processo de US$ 9 bilhões por sonegar impostos na Irlanda 19/02/2020 22h38 Facebook está testando mudanças no feed de notícias, diz site 19/02/2020 09h09 Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook 18/02/2020 18h32 Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal 17/02/2020 20h09 Facebook fornece dados de contas ligadas a caso Marielle 14/02/2020 07h20 Facebook oferece mais dados para pesquisas sobre impactos de redes sociais 13/02/2020 15h45 Sob investigação, Facebook adia lançamento de app de encontros na Europa 13/02/2020 09h51 Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas 10/02/2020 18h25 Homem é condenado por incitar preconceito contra judeus no Facebook 06/02/2020 13h39 Facebook melhora recursos para pais monitorarem filhos no Messenger Kids 04/02/2020 10h33 Facebook e Instagram vão remover teorias da conspiração sobre coronavírus 31/01/2020 09h32 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você 30/01/2020 04h00 Base de usuários ativos do Facebook supera estimativas, custos sobem 29/01/2020 18h34 Coronavírus: Facebook, HSBC e outras empresas restringem viagens à China 28/01/2020 13h12 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Agência italiana cobra Facebook sobre uso de dados de usuários 24/01/2020 11h21 UP? AC? Ward? Que raios significam essas siglas em comentários do Facebook? 22/01/2020 04h00 Facebook está progredindo na proteção de eleições, diz executivo 20/01/2020 16h40 Facebook diz que erro técnico causou tradução vulgar do nome de líder chinês 20/01/2020 11h31 Instagram libera visualização de mensagens privadas na versão web 15/01/2020 16h58 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Facebook inicia testes com visual repaginado que oferece modo escuro no PC 10/01/2020 15h02 Facebook promete recurso para internauta controlar anúncios políticos 09/01/2020 10h27 Não aprendeu nada? VP do Facebook esnoba impacto da Cambridge Analytica 08/01/2020 19h30 Perto da eleição nos EUA, Facebook muda política e vai remover 'deepfake' 07/01/2020 08h00 Quanto você aceitaria para sair do Facebook? Estudo calculou o valor médio 06/01/2020 09h03 Cambridge Analytica no Brasil? Emails vazados contam história de fracasso 03/01/2020 13h55 Gato destrói enfeite de 2.434 peças que demorou uma semana para ser montado 01/01/2020 14h18 Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados 30/12/2019 10h15 A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora 23/12/2019 04h00 A próxima aposta do Facebook é convencer você a comprar em vídeos ao vivo 22/12/2019 13h40 Facebook deleta contas falsas de rede pró-Trump que atingia 55 milhões 21/12/2019 13h24 Facebook pode ter vazado dados de 267 milhões de usuários, segundo pesquisa 20/12/2019 16h20 Governo quer saber por que Facebook rastreia localização o tempo todo 20/12/2019 15h21 Facebook promete 'evolução constante' para transmitir Libertadores 20/12/2019 04h00 Parou aí? Usuários reclamam de falha no Facebook, Instagram e WhatsApp 19/12/2019 11h38 Ferramentas de transferência de dados usadas pelo Facebook são legais, diz autoridade da UE 19/12/2019 09h43 Mesmo desligado! Facebook admite que monitora nossa localização a todo o momento 18/12/2019 07h59 A humildade veio? Facebook desenha superpoderes para superar crise 18/12/2019 04h00 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 ver mais PUBLICIDADE"}
