{"categorias":[""],"corpora":"PSL está dividido entre expulsão e suspensão de aliados de Bolsonaro\nO PSL está dividido com respeito às medidas a serem tomadas em relação aos deputados aliados de Jair Bolsonaro. Uma parte da direção do partido defende a expulsão pura e simples deles. A outra prefere a suspensão. Leia mais (11/15/2019 - 02h01)\nPSL está dividido entre expulsão e suspensão de aliados de Bolsonaro - 15/11/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mônica Bergamo monica.bergamo@grupofolha.com.br PSL está dividido entre expulsão e suspensão de aliados de Bolsonaro Processos, que começarão a ser analisados na próxima semana, poderão punir até 17 parlamentares Copiar link 15.nov.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O PSL está dividido com respeito às medidas a serem tomadas em relação aos deputados aliados de Jair Bolsonaro. Uma parte da direção do partido defende a expulsão pura e simples deles. A outra prefere a suspensão. O presidente Jair Bolsonaro durante solenidade no Palácio do Planalto - Pedro Ladeira/Folhapress PORTA A expulsão poderia gerar um debate no TSE (Tribunal Superior Eleitoral) sobre a possibilidade de os deputados rechaçados entrarem em outro partido. FANTASMA Já a suspensão os transformaria em \"zumbis\", na palavra de um dirigente. Eles permaneceriam na legenda, mas sem poder desenvolver nenhuma atividade de destaque no Parlamento. COMPANHIA Os processos começam a ser analisados pelo conselho de ética do PSL no dia 19. Até 17 parlamentares, federais e estaduais, poderão sofrer alguma punição. Entre eles, Eduardo Bolsonaro, filho do presidente. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CASOS DE FAMÍLIA  O empresário, fotógrafo e trineto de dom Pedro 2º, João de Orleans e Bragança, diz ter “pena” do seu primo e deputado Luiz Philippe de Orleans e Bragança (PSL-RJ) “por ele ter se metido com esse nível de gente” —referindo-se ao grupo ligado a Bolsonaro no parlamento. REPÚBLICA  “Olha o baixo nível. O nível de discriminação”, afirma Joãozinho, que, assim como o primo, também é chamado de príncipe. “É gente desqualificada para lidar com a ‘res publica’, a vida pública. Gente que não poderia estar na política participando do destino do Brasil.” INTIMIDADE  Na quinta (13), o deputado Alexandre Frota (PSDB-SP) contou que o presidente Jair Bolsonaro perguntou se Luiz Philippe era gay antes de desistir de indicá-lo como vice em sua chapa. “Não sou gay nem sei onde é que faz suruba”, disse o deputado em áudio enviado a um grupo de ativistas comentando a polêmica. TAMO JUNTO  Apesar de discordar do posicionamento político de Luiz Philippe, Joãozinho diz que não interessa se ele é gay ou não e que está ao lado dele em meio a “essa fofocada”. “Se eu fosse dar um conselho seria o de ele se afastar dessa gente”, afirma Joãozinho. Jantar de gala da BrazilFoundation ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar MULHERES NOTÁVEIS A atriz Camila Pitanga foi mestre de cerimônia do jantar de gala da BrazilFoundation, entidade que tem Flávia Alessandra como embaixadora. O encontro ocorreu na Casa Fasano, na quarta (13), e contou com show da cantora Xênia França. A modelo Laura Neiva e a filósofa Sueli Carneiro estiveram no evento, assim como a atriz Suzana Pires. RESCISÃO  O CCSP exonerou seu curador de música, Alexandre Matias, que ocupava o cargo há quase três anos. Ele contesta a demissão: “Aumentei a frequência de público e fiz com que a casa voltasse ao mapa cultural”. E diz ter ouvido da diretora do espaço, a jornalista Erika Palomino, que “música não é prioridade”. RÉPLICA  “Todas as curadorias são prioridade no CCSP. E o espaço musical, a sala Adoniran Barbosa, já são consolidados”, rebate Erika. FORMATO  Segundo ela, a ideia é adotar um novo modelo de curadoria: uma comissão, que deve ser definida em dezembro. “Queremos tornar a programação mais plural”, diz Erika. PLACA A Apae (Associação de Pais e Amigos dos Excepcionais) de São Paulo vai mudar de nome. Na semana que vem ela passa a se chamar Instituto Jô Clemente. O nome é inspirado em uma das fundadoras da Apae na capital paulista. PLACA 2  O objetivo da alteração é ampliar a atuação em prol da inclusão social de pessoas com deficiência intelectual, hoje restrita ao município de São Paulo, para o resto do país. Outras Apaes continuarão com o mesmo nome. ALTAR O PTinder, página de paquera que se propõe a juntar pessoas de esquerda solteiras para namorar, já tem um casamento marcado. Ele, João Julio de Oliveira, é economista e mora em Brasília. Ela, que se identificou na internet como Mariúcha, é de Chapecó, Santa Catarina. CASA NOVA  Os dois começaram a trocar mensagens, se conheceram e decidiram juntar os talheres, numa cerimônia prevista para abril. Ele se mudará para a cidade dela. TESTE  O PTinder, criado pela advogada Maria Goretti Nagime, do grupo Prerrogativas, ainda funciona só no Instagram —o aplicativo ainda está em desenvolvimento. Abertura da exposição ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PARA VER O Centro Cultural Banco do Brasil, em SP, abriu a exposição “Linhas da Vida”, da artista Chiraru Shiota, na terça (12). A presidente do MAM-SP, Mariana Berenguer, e a colecionadora Camila Yunes Guarita passaram por lá. CURTO-CIRCUITO A Montblanc do Shopping Iguatemi disponibiliza ao público um simulador de Fórmula 1. Até domingo. O Centro Israelita de Apoio Multidisciplinar recebe o troféu Você e a Paz. No domingo (17), às 17h, no Memorial da América Latina. Os shoppings Pátio Paulista e Metrô Itaquera disponibilizam pontos de coleta da campanha Natal Sem Fome. Até o dia 20. com BRUNO B. SORAGGI, GABRIEL RIGONI e VICTORIA AZEVEDO; colaborou BIANKA VIEIRA Mônica Bergamo Jornalista e colunista. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/11/psl-esta-dividido-entre-expulsao-e-suspensao-de-aliados-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'Eu não sou gay nem sei onde é que faz suruba', diz 'príncipe' Bolsonaro perguntou se príncipe era gay antes de desistir dele como vice, diz Frota Alexandre Frota fará boneco inflável de Bolsonaro com camisa de força e filhos de fralda Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Reinaldo AzevedoA Aliança do Atraso para o Futuro Mônica Bergamo'Príncipe' Joãozinho diz ter pena do primo Luiz Philippe por ter se metido com bolsonaristas Bruno BoghossianWitzel bate mais um recorde de insensibilidade ao falar de violência Mônica BergamoPSL está dividido entre expulsão e suspensão de aliados de Bolsonaro Tati BernardiManíaca Principais do dia Compartilhar Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Presidente do STF mantém ordem controversa para ter acesso a relatórios financeiros e ainda pede novas informações 15.nov.2019 às 19h36 Editorial Compartilhar Sentido da República Aos 130 anos, e apesar dos avanços, regime ainda não torna nação menos desigual 15.nov.2019 às 2h00 Compartilhar Minidocumentário marca os 30 anos da eleição presidencial de 1989; assista Vinte e dois candidatos disputaram o pleito, marcado por um contexto de crise econômica e hiperinflação 15.nov.2019 às 11h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
