{"categorias":[""],"corpora":"O que a ciência sabe sobre como memória é formada e transmitida\n[RESUMO] Stevens Rehen, curador de evento sobre neurociência que acontece em São Paulo na próxima semana, retraça o aprendizado de um século de estudos sobre a formação e a transmissão de memórias em humanos e animais. Leia mais (11/14/2019 - 12h55)\nO que a ciência sabe sobre como memória é formada e transmitida - 14/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar O que a ciência sabe sobre como memória é formada e transmitida Cientistas fizeram experimento com 'canibalismo de planárias' e estudaram a passagem de trauma por gerações Copiar link 14.nov.2019 às 12h55 Ouvir o texto Diminuir fonte Aumentar fonte Stevens Rehen Catarina Chagas [RESUMO] Stevens Rehen, curador de evento sobre neurociência que acontece em São Paulo na próxima semana, retraça o aprendizado de um século de estudos sobre a formação e a transmissão de memórias em humanos e animais. Planárias são diminutos vermes de corpo e famosas pela sua enorme capacidade regenerativa. Se cortada em pedacinhos dará origem a um novo animal completo. Em meados do século 20, elas estiveram no centro de uma controvérsia científica envolvendo memória e... canibalismo. Apesar de mais diminuto e menos complexo que o humano, o cérebro das planárias é organizado bilateralmente e seus neurônios são bastante semelhantes àqueles encontrados nos vertebrados. Além disso, dividimos com as planárias alguns neurotransmissores, isto é, substâncias químicas produzidas pelos neurônios e responsáveis pela comunicação entre eles. Não por acaso, na década de 1950, o biólogo e especialista em psicologia animal James McConnell, da Universidade de Michigan, iniciou uma série de experimentos com planárias. No início, seu objetivo era mostrar que os vermes podiam ser condicionados com choques elétricos. Em seguida, quis testar se uma planária condicionada, depois de cortada ao meio, daria origem a duas planárias que também retivessem a memória do condicionamento pelo qual a planária original havia passado. Atividade do cérebro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Após anos de pesquisa, McConnell conseguiu mostrar que mesmo planárias formadas após sucessivos cortes e regenerações cujo corpo não incluísse nenhuma parte proveniente do verme que fora originalmente treinado ainda retinham o condicionamento. Isso levou o cientista a crer que a memória poderia ser transmitida de um animal a outro por um caminho químico, mais ou menos como o DNA transmite características de geração a geração. Para testar essa hipótese, ele procurou formas de transferir partes de uma planária treinada para outra, não treinada. Entra a criatividade. McConnell tentou, por exemplo, juntar a cabeça de um verme condicionado à cauda de outro, sem treinamento. Não deu certo. Injetar um “purê” de planárias treinadas em vermes não condicionados também não funcionou, e alguns animais explodiram de tão estufados. Por fim, a forma mais bem-sucedida que o cientista encontrou de transferir material de uma planária a outra foi fatiar os vermes condicionados e dar de comer àqueles que ainda não tinham passado pelo treinamento —o que lhe rendeu o apelido de McCannibal. Segundo seu trabalho publicado em 1962, as planárias alimentadas com pedaços de vermes treinados podiam aprender com muito mais facilidade do que aquelas que haviam sido alimentadas com vermes não treinados, o que poderia indicar que as planárias “comeram” memórias umas das outras. A comunidade científica recebeu com ceticismo esses resultados. Apesar do fiasco, décadas mais tarde as planárias voltariam ao palco das neurociências. Em 2013, os biólogos Michael Levin e Tal Shomrat, da Universidade Tufts, em Massachusetts, decidiram retomar as pesquisas sobre vermes e memória e demonstraram que planárias decapitadas retinham memórias de longo prazo. De alguma forma, essas memórias persistiam em seus corpos, e eram preservadas no processo de regeneração da própria cabeça. Mais do que oferecer um resultado curioso —e uma intrigante retomada dos insights iniciais de McConnell—, o experimento de Levin e Shomrat teve uma motivação prática. Comprovar que as planárias dispõem de um mecanismo para guardar e recuperar memória que independe do cérebro abriria possibilidades para pensar estratégias de recuperação de lesões cerebrais em outras espécies, inclusive em humanos. Imagem do cérebro humano feita em tensor de difusão - Cultura/Image Source Quando começou seus experimentos com planárias, McConnell acreditava que as memórias podiam ser armazenadas como sinais químicos no interior das células, assim como características hereditárias eram armazenadas no DNA. Outros cientistas já haviam formulado outras hipóteses sobre como os animais retêm suas memórias. O biólogo alemão Richard Semon (1859-1918) foi um deles, e cunhou, no início do século 20, o termo \"engrama\" para se referir a alterações bioquímicas ou biofísicas ocorridas no sistema nervoso a partir de estímulos externos. Uma linha de pesquisa surgida a partir dessa ideia foi a busca por onde estaria fisicamente localizado o engrama. Uma das interpretações possíveis para esse enigma foi a do psicólogo experimental americano Karl Lashley (1890-1958). Seus experimentos com roedores consistiam basicamente em remover partes específicas do cérebro, por meio de uma cirurgia, e testar se essa remoção impactava a capacidade de os ratos aprenderem a sair de um labirinto. Os animais que tinham perdido parte do córtex cerebral tinham desempenho pior que os animais-controle, isto é, que não haviam sofrido lesão. Mas Lashley notou que a região do córtex onde se provocava a lesão não era relevante. O que determinava um pior desempenho dos ratos no teste do labirinto era a quantidade de tecido que se havia removido. Por isso, o cientista concluiu que não havia uma área específica do cérebro onde a memória permanecesse “arquivada” nem neurônios dedicados exclusivamente a guardar informações. O ato de memorizar, de acordo com o pesquisador, envolveria literalmente milhões de neurônios, que por sua vez também estariam envolvidos em outras incontáveis funções. Seguindo os passos de Lashley, seu aluno Donald Hebb (1904-1985), um psicólogo canadense, propôs que a memória seria uma capacidade dos diferentes circuitos neurais. Assim, as regiões relacionadas a diferentes funções guardariam informações a elas relacionadas: a região ligada à visão guardaria memórias visuais; a relacionada ao olfato, memórias olfativas, e assim por diante. Já na década de 1970, o neurocientista britânico David Marr (1945-1980) misturou o modelo de Hebb ao funcionamento de computadores para propor uma nova explicação sobre a aquisição de lembranças. É de sua autoria o criativo conceito de redes neuronais, isto é, circuitos de neurônios capazes de aprender a partir do armazenamento, passo a passo, de informações que poderão ser usadas posteriormente. Esse modelo gerou frutos não apenas na neurociência, mas, também, na ciência da computação, onde vem sendo utilizado para a criação de máquinas dotadas de inteligência artificial. Criatividade, vale lembrar, é fazer conexões inovadoras, muitas vezes entre áreas distantes do conhecimento. Cérebros ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda segundo Marr, o cérebro humano seria dotado de um processador de memórias imediatas —algo como a memória RAM dos computadores—, onde as informações seriam trabalhadas no curto prazo, antes de serem transferidas definitivamente para o córtex (nosso HD), onde seriam finalmente armazenadas. Anos mais tarde, outros cientistas comprovaram que pacientes com danos no lobo frontal —inclusive epilepsia— eram incapazes de relembrar eventos recentes. Ficou demonstrado, também, que existem áreas nos lobos frontal e temporal envolvidas no armazenamento temporário e duradouro de informações. Conforme a ciência avançou, a busca do engrama ou das bases físicas da memória ganhou novos contornos. Permanecia a intuição de que a memória ficaria, de alguma forma, armazenada nas células. A hipótese mais recente posiciona o engrama justamente nos pontos de contato entre neurônios, nas regiões onde impulsos elétricos e sinais químicos são transmitidos de uma célula nervosa a outra: as sinapses. Nos anos 1970, pesquisadores relataram evidências de que, quando um animal aprende alguma coisa, essas conexões nervosas são fortalecidas. Uma nova reviravolta na história da neurociência veio a partir de trabalhos com outro modelo experimental pouco óbvio: as lesmas marinhas do gênero Aplysia. O neurocientista austríaco Eric Kandel, pesquisador da Universidade Columbia, observou, nesses animais, a relação entre a formação de memórias de curto prazo e a produção de neurotransmissores. Em seguida, dedicou-se, também, a estudar como as memórias de curto prazo são convertidas em lembranças duradouras —o processo requer uma mudança no perfil de proteínas produzidas pelos neurônios, o que pode levar a mudanças na função e na forma das sinapses. O conjunto da obra lhe rendeu o Nobel de Fisiologia ou Medicina no ano 2000. Outro experimento desenvolvido no Instituto de Tecnologia de Massachusetts (MIT) em 2015 pelo neurocientista e prêmio Nobel Susumu Tonegawa, complementou esses resultados. Tonegawa condicionou ratos a temer uma certa gaiola e marcou geneticamente os neurônios que, de alguma forma, estavam relacionados ao medo adquirido —as células-engrama. Como no experimento com as lesmas marinhas, também ficou evidenciado que as sinapses foram fortalecidas. Em seguida, os cientistas usaram uma droga para causar amnésia nos roedores e viram que as sinapses enfraqueceram novamente. A memória, porém, não foi perdida, mas silenciada. Ao estimular os neurônios marcados geneticamente, os pesquisadores ainda podiam ativar as células-engrama e o medo. Os resultados de Tonegawa sugeriram, portanto, que a memória dos ratos não estava armazenada na força das suas sinapses, o que estabeleceu um novo paradigma nas pesquisas sobre memória: o de que o armazenamento e o acesso às memórias não estão intrinsecamente ligados. Trocando em miúdos, pode ser possível bloquear o acesso a uma memória sem que a memória em si seja eliminada. Apesar dos avanços nas pesquisas, ainda estamos longe de saber onde a memória é, de fato, armazenada. Ainda é um mistério para os cientistas, por exemplo, por que certas memórias permanecem escondidas por vários anos e, de repente, nos surpreendem em uma situação totalmente inusitada. Uma possibilidade é que as lembranças estejam armazenadas nas sinapses, entretanto, independentemente de serem fortes ou fracas. Mas este ainda não é um consenso. Alguns pesquisadores acreditam que a memória possa estar armazenada no interior das células —como propunha o hoje desacreditado McConnell. Além das planárias e das lesmas marinhas, outros modelos animais ajudam cientistas de todo o mundo a desvendar a criação de memórias. Há pesquisas, por exemplo, com insetos que apontam como as memórias podem resistir mesmo quando o cérebro passa por uma completa reorganização. É o que acontece com lagartas e mariposas, ou com larvas e moscas. Evidências: as mariposas preferem botar ovos em plantas das quais se alimentavam na fase de lagarta; e as moscas-das-frutas evitam cheiros que foram relacionados a choques que receberam quando ainda eram larvas. Até alguns mamíferos parecem corroborar esta hipótese. O esquilo-do-ártico reduz as atividades sinápticas durante o inverno para poupar energia, retomando capacidades cognitivas —como reconhecer familiares— tão logo o clima volta a esquentar. Seres humanos também são um bom exemplo. Apesar de mudanças radicais no cérebro, bebês ainda são capazes de lembrar sons e gostos que sentiram quando estavam no útero materno. A transmissão de memórias entre gerações é outro tema que intriga os cientistas. Dados empíricos mostram, por exemplo, que filhos e netos de pessoas que sofreram traumas na infância, como abusos ou situações de guerra, tendem a apresentar comportamento depressivo, como seus progenitores, mesmo que não tenham passado pelo mesmo tipo de trauma. O neurocientista português Alcino Silva, radicado nos Estados Unidos desde os anos 1970, também vem se dedicando ao estudo da memória. Para ele, é fundamental o fato de que as lembranças não existem isoladamente uma da outra; ao contrário, são complexos emaranhados de informações, e conectá-las é fundamental para a sobrevivência, pois nos permite tomar decisões baseadas nas coisas que já aprendemos. Seus trabalhos se debruçam sobre o gene Creb, que, em estudos anteriores, foi associado à memória emocional e à formação de memórias de longo prazo. O papel desse gene na segunda situação é codificar a produção de uma proteína que regula a expressão de outros genes relacionados à memória. Sheena Josselyn, colaboradora de Silva e pesquisadora da Universidade de Toronto, conseguiu inserir cópias extras do Creb em alguns neurônios de camundongos e demonstrou que as células nervosas com maior presença do gene tinham muito mais chance de serem recrutadas para a formação de memórias do que as demais. Juntos, os trabalhos de Silva e Josselyn indicam que, em diferentes partes do cérebro, os neurônios com mais concentração da proteína originária do Creb são mais provavelmente envolvidos no armazenamento de memórias emocionais. Em coerência com o que já se pensava sobre a importância das sinapses para o armazenamento das memórias, verificou-se, ainda, que os neurônios com maior quantidade da proteína Creb apresentavam conexões mais fortes. Silva também demonstrou que a estimulação de neurônios geneticamente modificados para produzir mais Creb pode artificialmente ativar memórias de medo em ratos. Por fim, os experimentos de Silva indicam que, quando duas memórias envolvem o mesmo grupo de neurônios, ficam, de alguma forma, ligadas. Isso quer dizer que, ao se recordar as informações de uma memória, provavelmente a outra também virá à tona. Memórias criadas no mesmo dia tendem a ter uma ligação mais forte do que aquelas geradas em intervalos maiores de tempo. Relembrando o que disse Steve Jobs, criatividade é a arte de conectar ideias. Memórias são parte dessa engrenagem cerebral. Stevens Rehen é neurocientista, pesquisador da UFRJ e do Instituto D’Or de Pesquisa e Ensino. Ele é curador do espaço BrainSpace, que traz painéis sobre neurociência na próxima quarta (20), na Unibes Cultural. Catarina Chagas é jornalista. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/o-que-a-ciencia-sabe-sobre-como-memoria-e-guardada-e-transmitida.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Animais ajudam a explicar por que pessoas se tornam caretas É preciso unir ciência ao saber dos sonhos, diz Sidarta Ribeiro Mesmo em países ricos, apoio do Estado a pesquisa é essencial Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Neoatraso bolsonarista repete clima de 1964, diz Roberto Schwarz O que a ciência sabe sobre como memória é formada e transmitida Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Obra infantil de Monteiro Lobato é tão racista quanto o autor, afirma historiadora Principais do dia Compartilhar Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Presidente do STF mantém ordem controversa para ter acesso a relatórios financeiros e ainda pede novas informações 15.nov.2019 às 19h36 Editorial Compartilhar Sentido da República Aos 130 anos, e apesar dos avanços, regime ainda não torna nação menos desigual 15.nov.2019 às 2h00 Compartilhar Minidocumentário marca os 30 anos da eleição presidencial de 1989; assista Vinte e dois candidatos disputaram o pleito, marcado por um contexto de crise econômica e hiperinflação 15.nov.2019 às 11h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo\nA reta final do ano e a proximidade com as férias escolares coincidem com a chegada de grandes espetáculos teatrais aos palcos paulistanos. A partir desta sexta (8), a cidade recebe quatro musicais para a alegria dos pequenos. O elenco original da série Detetives do Prédio Azul apresenta um mistério inédito para o público em espetáculo tão esperado que há sessões esgotadas há semanas. O também disputado \"As Aventuras de Pauleco e Sandreca no Planeta Água\" faz apenas três apresentações no final de semana. A produção reúne o duo Palavra Cantada e o grupo de teatro de bonecos Giramundo. As reestreias \"Felizardo\", que integra a mostra de repertório comemorativa dos 15 anos da Banda Mirim, e \"O Mágico di Ó\", que se prepara para virar filme, completam a programação. Além deles, há outros três musicais infantis em cartaz. Confira. Cena do musical infantil \"O Mágico di Ó\" Divulgação Cena do musical infantil \"O Mágico di Ó\" As Aventuras de Pauleco e Sandreca no Planeta Água ? Leia mais (11/08/2019 - 02h00)\nMusicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo - 08/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Criança Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Semana também tem reestreia de 'Felizardo' e ' O Mágico di Ó' Ícone fechar Barco usado no espetáculo \"As Aventuras de Pauleco e Sandreca no Planeta Água\" Divulgção Maior Menor Url curta Erramos? 08/11/2019 2h00 Isabel Teles São Paulo A reta final do ano e a proximidade com as férias escolares coincidem com a chegada de grandes espetáculos teatrais aos palcos paulistanos. A partir desta sexta (8), a cidade recebe quatro musicais para a alegria dos pequenos. O elenco original da série Detetives do Prédio Azul apresenta um mistério inédito para o público em espetáculo tão esperado que há sessões esgotadas há semanas. O também disputado \"As Aventuras de Pauleco e Sandreca no Planeta Água\" faz apenas três apresentações no final de semana. A produção reúne o duo Palavra Cantada e o grupo de teatro de bonecos Giramundo. As reestreias \"Felizardo\", que integra a mostra de repertório comemorativa dos 15 anos da Banda Mirim, e \"O Mágico di Ó\", que se prepara para virar filme, completam a programação. Além deles, há outros três musicais infantis em cartaz. Confira. Cena do musical infantil \"O Mágico di Ó\" - Divulgação As Aventuras de Pauleco e Sandreca no Planeta Água Os 25 anos do duo Palavra Cantada, de Sandra Peres e Paulo Tatit, e os 50 anos do grupo de teatro de bonecos Giramundo são celebrados em um musical lúdico sobre a preservação da natureza. Com direção musical de Ruriá Duprat e participação de nomes da música brasileira, como Fafá de Belém, Fábio Brazza e Paulo Santos, do Uakti, o espetáculo tem dez canções do Palavra Cantada, e uma de Brazza, apresentadas por uma orquestra sinfônica e uma big band. O musical acompanha os personagens Pauleco e Sandreca, conhecidos das crianças pelos vídeos da dupla, e confeccionados pelo Giramundo com material reciclado. Os dois viajam pelo tempo e pelos biomas do Brasil, como a Amazônia e os mangues, com a companhia de Pingo, uma gota d’água. Apesar de evidenciar que a situação da natureza em alguns lugares não é a ideal, como quando o grupo conhece o rio Tietê, a abordagem da peça é otimista e estimula a preservação do ambiente. O espetáculo tem acessibilidade em Libras. Teatro Opus - Av. Dra. Ruth Cardoso, 4.777, 4º piso, Jardim Universidade Pinheiros, tel. 3515-6650. 720 lugares. Sáb.: 18h. Dom.: 14h e 17h. Estreia sáb. (9). Até 10/11. 60 min. 3 anos. Ingr.: R$ 40 a R$ 80 p/ uhuu.com Musical ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar D.P.A. – Um Mistério no Teatro Com o elenco atual da série televisiva “Detetives do Prédio Azul”, exibida no canal Gloob, o musical acompanha Pippo (Pedro Henriques Motta), Sol (Letícia Braga) e Bento (Anderson Lima) em uma aventura inédita, pensada exclusivamente para o palco. No musical, os amigos são convidados para participar de festival de música, mas seus planos são colocados em risco porque a síndica Leocádia (Cláudia Netto) não permite ensaios no edifício. Seguindo uma orientação do mago Theobaldo (Charles Myara), os três decidem ensaiar em um teatro abandonado, mas descobrem que é assombrado por uma bruxa (Martina Blink) e precisam usar suas habilidades para desvendar o desaparecimento de seus instrumentos musicais e garantir a participação no festival. O espetáculo tem 12 músicas, sendo cinco exclusivas da peça, além de números de dança. O público interage com o elenco como um quarto detetive, ajudando o grupo a seguir as pistas para solucionar o mistério. Teatro Procópio Ferreira - R. Augusta, 2.823, Cerqueira César, tel. 3083-4475. 624 lugares. Sáb.: 14h e 16h. Dom.: 11h, 14h e 16h. Estreia sex. (8). Até 8/12. 60 min. Livre. Algumas datas estão esgotadas. Ingr.: R$ 50 a R$ 120 p/ sympla.com.br. Musical 'D.P.A. - Um Mistério no Teatro' estreia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Felizardo Criado em 2004 e apresentado pela última vez em São Paulo em 2017, o musical “Felizardo” integra a mostra de repertório da Banda Mirim, em cartaz no Sesc Avenida Paulista. A produção foi contemplada, em 2005, com prêmio da Associação Paulista dos Críticos de Arte (APCA) na categoria melhor espetáculo musical. A peça une elementos do teatro tradicional e do circo para contar a história de Aurora, uma menina que embarca em uma aventura heroica com Felizardo, seu amigo imaginário. No reino da natureza e do folclore, onde não há tempo nem idade, os dois conhecem as diferentes fases da vida, desde o nascimento até o encontro com as primeiras responsabilidades. Com o ponto de vista alternado entre os dois protagonistas, a narrativa acompanha a percepção infantil sobre o amadurecimento, enquanto resgata elementos típicos da infância, como brincadeiras de rua. A aventura é embalada por canções como “Banho” e “Felizardo” cocriadas por Zeca Baleiro e tocadas ao vivo. Sesc Avenida Paulista - térreo - Av. Paulista, 119, Bela Vista, tel. 3170-0800. Sáb. e dom.: 11h. Até 17/11. 60 min. Livre. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Musical 'Felizardo' celebra 25 anos da Banda Mirim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Mágico di Ó Inspirado em “O Mágico de Oz”, de L. Frank Baum, e com elementos da narrativa de cordel, o musical acompanha a saga de Doroteia, uma menina retirante que migra do Nordeste para São Paulo. Depois de fazer poucas apresentações em agosto de 2019, o espetáculo, que se prepara para adaptação cinematográfica, de Pedro Vasconcelos, reestreia temporada mais longa a partir deste sábado (9), no Sesc Consolação. No musical, Dorotéia sai do Cariri, no Ceará, ao lado de seus tios e ganha companheiros ao longo da viagem, como o cordelista e versador Osvaldo, que resolve contar uma história para passar o tempo. A partir daí, ficção e realidade se misturam e os parentes da protagonista se transformam em bruxas boas e más, no sem coração Mamulengo (equivalente ao espantalho), no Cabra de Lata (Homem de Lata) e no Leão. O grupo vive uma série de aventuras até chegar ao seu destino, acompanhado por canções originais sobre família, partidas e mudanças. Sesc Consolação - teatro Anchieta - R. Dr. Vila Nova, 245, Vila Buarque, tel. 3234-3000. 280 lugares. Sáb.: 11h. 60 min. Livre. Até 14/12. Ingr.: R$ 6 a R$ 20. Menores de 12 anos: grátis. Musical infantil 'O Mágico di Ó' estreia em SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar EM CARTAZ Aladdin, o Musical Com roteiro inspirado no conto árabe contido nas \"Mil e Uma Noites\", o espetáculo acompanha uma trupe teatral, que viaja em uma carroça para encenar a história do jovem que dá nome ao espetáculo. As aventuras de Aladdin são narradas com 13 canções originais apresentadas ao vivo. Com cenas de ação, o público acompanha as façanhas do ladrão que tem a vida transformada ao encontrar uma lâmpada mágica com um gênio que realiza seus desejos, como conquistar a princesa Jasmine. Indicação da crítica: a partir dos cinco anos Teatro Porto Seguro - Al. Br. de Piracicaba, 740, Campos Elíseos, tel. 3226-7300. 496 lugares. Sáb. e dom.: 15h. Até 8/12. Ingr.: R$ 50 a R$ 90. Ingr. p/ tudus.com.br 'Aladdin, o Musical' estreia em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Carmen, a Grande Pequena Notável A trajetória artística de Carmen Miranda, cantora portuguesa radicada no Brasil que completaria 110 anos em 2019, é o tema do musical. Baseado no livro homônimo de Heloísa Seixas e Julia Romeu, o espetáculo é produzido por Antonio Fagundes e usa a linguagem do teatro de revista de maneira leve e acessível para os pequenos. Indicação da crítica: a partir de nove anos. Tuca - R. Mte. Alegre, 1.024, Perdizes, tel. 3670-8455. 672 lugares. Sáb. e dom.: 15h. Até 8/12. Ingr.: R$ 80 p/ sympla.com.br Peça acompanha vida de Carmen Miranda, interpretada por Amanda Acosta (centro) - Leekyung Kim/Divulgação Madagascar, uma Aventura Musical Inspirado na animação “Madagascar” (2005), da Dreamworks, o espetáculo acompanha a fuga do leão Alex, da zebra Marty, da hipopótamo Glória e da girafa Melman de um zoológico em Nova York. Com a ajuda de um grupo de pinguins, a turma planeja escapar, mas é capturada no meio da cidade e enviada em um navio para Madagascar. O espetáculo tem canções como a conhecida “Eu Mexo Tudo” (“I Like to Move It”). Theatro Net São Paulo - R. Olimpíadas, 360, 5º andar, Vila Olímpia, tel. 4003-1212. 799 lugares. Sex.: 20h30. Sáb. e dom.: 15h e 18h. Até 1º/12. Ingr.: R$ 70 a R$ 240 p/ sympla.com.br Madagascar, uma Aventura Musical ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Criança Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 09/11/2018 Peça sem diálogos utiliza elementos circenses para abordar temas ambientais Criança 02h01 O Grinch retorna aos cinemas em animação Criança 02h01 Festival promove a desaceleração infantil Criança 02h00 Ver mais Mais lidas Dia da Consciência Negra inspira roteiro com 81 atrações, incluindo muitos shows De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
