{"categorias":[""],"corpora":"Busca por representação aumenta presença de negros nos palcos e plateias\nNo início dos anos 1940, depois de assistir a uma montagem peruana de \"O Imperador Jones\", de Eugene O?Neill, o ator, diretor e dramaturgo Abdias Nascimento se inquietou com o protagonista. Jones, um personagem negro, era interpretado por um ator branco maquiado de preto. Leia mais (11/10/2019 - 02h00)\nBusca por representação aumenta presença de negros nos palcos e plateias - 10/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Busca por representação aumenta presença de negros nos palcos e plateias Festivais e espaços culturais estão cada vez mais preocupados em levar diversidade a sua programação Copiar link 10.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No início dos anos 1940, depois de assistir a uma montagem peruana de “O Imperador Jones”, de Eugene O’Neill, o ator, diretor e dramaturgo Abdias Nascimento se inquietou com o protagonista. Jones, um personagem negro, era interpretado por um ator branco maquiado de preto. “Por que um branco brochado de negro?”, questionou então Abdias, que comparou o caso à situação brasileira. “Na minha pátria, tão orgulhosa de haver resolvido exemplarmente a convivência entre pretos e brancos, deveria ser normal a presença do negro em cena, não só em papéis secundários e grotescos.” Instigado, o diretor e líder negro viria a fundar poucos anos depois, em 1944, o Teatro Experimental do Negro —e faria ele próprio o papel do imperador Jones. A companhia carioca atuou até os primórdios do regime militar, com o intuito de valorizar a herança cultural e a identidade do negro, e formou nomes importantes como a atriz Ruth de Souza. Veja fotos da atriz Ruth de Souza, que morreu aos 98 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A questão de Abdias ainda ecoa no teatro brasileiro. Nos últimos anos, porém, a busca por representatividade vem conseguindo, mesmo que a passos lentos, alterar as cores dos palcos e das plateias, sempre tão dominados por atores e espectadores de pele clara. E também mexer com festivais e espaços culturais, cada vez mais preocupados em levar diversidade a sua programação. Eu mesma, pessoa branca, em dez anos de cobertura teatral pouco reparei na discrepância étnica das casas de espetáculo —por ignorância, privilégio ou mesmo falta de atenção. Há diversos fatores nessa equação, mas a representatividade (para artistas e público) tem papel fundante. Veja cenas de peças em cartaz no Festival de Teatro Negro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Divulgada em 2018, a última pesquisa Cultura nas Capitais, realizada pela consultoria JLeiva em 12 cidades brasileiras, mostrou que negros e indígenas participam menos de atividades culturais do que brancos, ainda que tenham maior interesse. Segundo análise da consultoria, essa menor frequência pode estar combinada a outras desigualdades, como dificuldade de acesso, baixa escolaridade e menor renda desses grupos na sociedade. Mas haveria outra razão. “As pessoas autodeclaradas pretas e indígenas tendem a participar mais frequentemente de comunidades que promovem eventos ligados a questões identitárias —inclusive eventos culturais”, diz o estudo. É justamente o que se vê nessas produções recentes. Não há apenas artistas negros em cena, escrevendo ou dirigindo trabalhos. São espetáculos que discutem questões do negro sem a visão estereotipada que se tornou tão comum. Assim, as plateias somam presença maior de afrodescendentes, que se veem representados em cena. Isso ocorre em trabalhos de linguagens diversas, de musicais populares a produções experimentais, que muitas vezes vão na contramão da atual crise. Num cenário de recessão econômica e cortes na área da cultura, em que os teatros sofrem com a falta de público, esses espetáculos muitas vezes têm casas cheias. É o caso do musical “Elza”, no qual sete atrizes negras interpretam facetas da cantora. A peça estreou no ano passado, circulou por 16 cidades e, segundo a produção, hoje soma mais de 100 mil espectadores. Já fez quatro temporadas no Rio e começou a terceira em São Paulo, no Teatro Porto Seguro, na sexta (8). Elza ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outro caso que chama a atenção é o da performance “Cuidado com Neguin”, do carioca Kelson Succi. Nascido no Complexo do Alemão, onde ainda vive, ele faz de seu espetáculo uma série de narrativas sobre a relação do negro pobre com a cidade. É o olhar torto na rua, a violência e até o estereótipo do “exótico”. Kelson divulgou seu trabalho com vídeos em redes sociais e viu suas sessões lotarem de jovens negros como ele. Até chamou a atenção da equipe do cantor Baco Exu do Blues, que o convidou para atuar em “Bluesman”, premiado clipe do músico baiano. O ator e diretor Preto Amparo em cena do espetáculo “Violento” - Divulgação Já “Violento”, do mineiro Preto Amparo —que busca uma identidade autônoma do negro, livre da opressão social—, provocou depoimentos bastante comoventes de espectadores, que se viram representados em cena, num bate-papo logo após uma sessão no Sesc Ipiranga, em agosto. Produções também ganham força ao reler clássicos sob a perspectiva negra, como fazem “Black Brecht: E se Brecht fosse Negro?”, do coletivo Legítima Defesa, inspirada na peça “O Julgamento de Luculus”, do dramaturgo alemão; e “Gota d’Água {Preta}”, uma adaptação do diretor Jé Oliveira para o musical de Chico Buarque e Paulo Pontes. Gota DÁgua {PRETA} ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ou também ao ocupar espaços habitualmente brancos, caso de “O Encontro – Malcolm X e Martin Luther King Jr.”, que se tornou o primeiro espetáculo de elenco todo negro a cumprir temporada no tradicional Teatro Anchieta, no Sesc Consolação. E até tornando-se tema de mostras, como o 1º Fórum de Performance Negra de São Paulo, que começa no dia 15/11, e de livros, entre eles “Dramaturgia Negra”, antologia recém-publicada pela Funarte e organizada por Eugênio Lima e Julio Ludemir. Por fim, firmam-se como resistência num período de ascensão do conservadorismo, em que grupos rechaçam políticas para minorias e as conquistas de movimentos sociais. Uma espécie de oásis numa amplidão de virulência. Maria Luísa Barsanelli é jornalista especializada em teatro. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo teatro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/busca-por-representacao-aumenta-presenca-de-negros-nos-palcos-e-plateias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo Recorri a um quadro para suportar peça pesada, conta Zezé Polessa Aprendi com Yara de Novaes a buscar minha liberdade, diz Débora Falabella Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Neoatraso bolsonarista repete clima de 1964, diz Roberto Schwarz O que a ciência sabe sobre como memória é formada e transmitida Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Obra infantil de Monteiro Lobato é tão racista quanto o autor, afirma historiadora Principais do dia Compartilhar Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Presidente do STF mantém ordem controversa para ter acesso a relatórios financeiros e ainda pede novas informações 15.nov.2019 às 19h36 Editorial Compartilhar Sentido da República Aos 130 anos, e apesar dos avanços, regime ainda não torna nação menos desigual 15.nov.2019 às 2h00 Compartilhar Minidocumentário marca os 30 anos da eleição presidencial de 1989; assista Vinte e dois candidatos disputaram o pleito, marcado por um contexto de crise econômica e hiperinflação 15.nov.2019 às 11h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
