{"categorias":[""],"corpora":"Nobel realça verve polemista e obra iconoclasta de Peter Handke\n[RESUMO]?Principal prêmio da literatura mundial concedido ao austríaco Peter Handke realça trajetória controversa do autor, marcada pelo apoio ao ditador Milosevic, pela verve polemista e iconoclasta e pelo jogo entre as fronteiras da palavra e da imagem. Leia mais (11/10/2019 - 02h00)\nNobel realça verve polemista e obra iconoclasta de Peter Handke - 10/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nobel realça verve polemista e obra iconoclasta de Peter Handke Austríaco apoiou ditador Milosevic e, como escritor, jogava nas fronteiras da palavra e da imagem Copiar link 10.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Pablo Gonçalo [RESUMO] Principal prêmio da literatura mundial concedido ao austríaco Peter Handke realça trajetória controversa do autor, marcada pelo apoio ao ditador Milosevic, pela verve polemista e iconoclasta e pelo jogo entre as fronteiras da palavra e da imagem. Numa rua úmida, três soldados sérvios carregam fuzis. A imagem compõe uma fotografia de 1992. Eles estão em uma esquina de Sarajevo. Dois olham para longe. Um deles está de costas, com a perna levantada no instante de um chute, que logo acertará um dos três homens deitados no chão, rendidos, com as mãos entre as cabeças. A foto de Ron Haviv é um símbolo do massacre sérvio contra croatas e bósnios muçulmanos durante a Guerra da Bósnia. Em “Je Vous Salue Sarajevo” (1993), um curto poema fílmico, Jean-Luc Godard parte dessa foto, recorta-a em pequenas cenas, para, com a sua voz rouca, registrar um famoso aforismo. Há a cultura, que é a regra. Há a arte, que é a exceção. Todos querem a cultura: computadores, turismo, guerra. A exceção, contudo, não é dita, mas escrita (por Flaubert, Dostoiévski), composta (Gershwin, Mozart), filmada (Vigo, Antonioni), pintada (Cézanne, Vermeer). A exceção é vivida, por mais que uma cultura europeia, diz Godard, insista em organizar a depreciação da arte de viver. Em outubro, a foto de Haviv e o curta de Godard vieram-me imediatamente à memória. A lembrança se deu no anúncio do Nobel de Literatura a Peter Handke, escritor austríaco que durante a Guerra da Bósnia apoiou publicamente o ditador iugoslavo Slobodan Milosevic, chefe político dos soldados da foto de 1992. O escritor austríaco Peter Handke posa no subúrbio de Paris logo após ganhar o Nobel - Alain Jocard - 10.out.2019/AFP Milosevic, apelidado de “carniceiro dos Bálcãs”, morreu em uma cela da prisão da ONU, na Holanda, em 2006. Enfrentava na ocasião um julgamento, sob acusação de crimes de guerra, crimes contra a humanidade e genocídio, cometidos na Croácia, na Bósnia e em Kosovo durante e depois da violenta desintegração da Iugoslávia nos anos 1990. No anúncio do Nobel, o porta-voz do prêmio esquivou-se diante dos jornalistas: o júri reconheceu Handke por motivos puramente literários. Em sua casa, em Paris, Handke elogiou “a coragem” do prêmio dado pela coroa sueca. Na imprensa europeia e norte-americana, foram resgatadas suas infelizes manifestações sobre o episódio da Bósnia. No Twitter, em coro, chamavam-no de negador de genocídio; organizaram-se petições e abaixo-assinados solicitando a revogação do Nobel. Guerra na Bósnia: antes e depois ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sobre seus ensaios, poemas, romances e peças, encontrei algumas menções esparsas. Na cultura das céleres difamações, a literatura marginaliza-se. Na cultura da premiação literária —tão europeia, branca, cis e masculina—, a política cambaleia; é ora urgente, ora dispensável. Há quase uma década venho lendo Handke, cuja obra (que abarca romance, poesia, teatro, roteiro para cinema) foi tema do meu doutorado. Tive sentimentos ambíguos quando soube do Nobel. Parte era euforia por vislumbrar que ele, sem dúvida um dos notáveis autores da literatura alemã, voltaria a ser lido com o zelo que requer. Outra era um embaraço por hesitar, sem palavras precisas, diante de seus posicionamentos políticos na Guerra da Bósnia. Lembrei que a trajetória literária de Handke já nasceu eivada pela polêmica. O Gruppe 47 reunia os principais autores alemães do pós-guerra —Peter Weiss, Heinrich Böll, Günter Grass— numa tentativa de fazer da literatura uma forma de reconstrução do país. Com uma intervenção provocadora, Handke afirmou que a prosa daqueles escritores sofria de uma “impotência descritiva” e que o projeto do grupo estava fadado ao fracasso. Era 1966, Handke tinha então 22 anos, franjas cortadas à moda dos Beatles —um enfant terrible provocando os salões literários germânicos. Peter Handke ganha Nobel de Literatura ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Poucos meses depois, estreava a peça “Insulto ao Público”. Dessa vez, a polêmica invadia o palco, a cena, a passagem do mundo do teatro ao teatro do mundo. Quatro atores refutavam o papel de personagens e avisavam que, até o final da peça, xingariam a plateia. Os palavrões eram abertamente políticos. Com frases curtas, cortantes, velozmente encadeadas em jogos de linguagem, Handke trazia para os palcos as performances do Wiener Gruppe, que abalavam as estruturas de um modo de representação convencional, que fingia ignorar a presença do espectador. Paulatinamente, Handke consolidou-se como um dos principais dramaturgos do século 20, afastando-se de uma tradição aristotélica, que articulava enredo com mudanças nos personagens, e de uma vertente mais brechtiana, que buscava interpretar grandes molduras históricas a partir do enredo e do seu estranhamento. Com Handke, o teatro demora-se mais detidamente na sua química imagética, nos quadros e nas cenas evocadas por suas palavras. Há peças mudas, há roteiros que contam histórias a partir de paisagens e há a busca de uma poesia oral que atualize a tragédia grega para o alemão contemporâneo. Suas peças, por outro lado, sempre encadearam amplas discussões públicas, celeumas, brigas. Curiosamente, esse recente capítulo do Nobel para Handke alude a uma forma paradoxal de lidar com a cena pública. O escritor austríaco ora inflama o debate quando entra em cena, ora retira-se do palco para espelhar aos espectadores seus anseios, suas projeções, seus impropérios. Em Handke, a reflexão é mais um jogo imagético, luminar —no sentido físico, da luz que colide, retorna, dissipa-se—, entre espectador e espetáculo, do que algo puramente intelectual. É pela imagem, e num contraponto entre imagens ausentes e a presença do verbo, que seu teatro e sua literatura miram uma inusitada duração. A obra de Handke, no entanto, nunca se restringiu às polêmicas. É na sua prosa dos anos 1970 que ele passa a ser um dos principais porta-vozes do chamado novo subjetivismo. Em “Bem-Aventurada Infelicidade”, conta o suicídio da sua mãe, o último bilhete que ela lhe enviou, as descrições do seu enterro, como ele próprio fracassou ao não saber lidar com a depressão materna. Na prosa e no ensaio, sua narrativa em primeira pessoa torna-se uma isca para uma depuração das imagens, que se furtam de uma tentação meramente confessional. Pouco a pouco, Handke transforma-se num dos principais escritores contemporâneos de paisagens e viagens. Em “Breve Carta para um Longo Adeus”, lança seu autor-personagem numa longa peregrinação pelos Estados Unidos. Vê as paisagens que habitam os filmes de John Ford e os quadros de Edward Hopper. Com “História da Infância”, narra sua experiência como pai solteiro e o tempo da criança que se descortina na puerilidade dos questionamentos infantis, enquanto os vícios adultos disseminam seus traumas pessoais. Em o “Mestre de Sainte-Victoire”, Handke compartilha sua trajetória até Aix-en-Provence para ficar olhando, perplexo, contemplativo, a montanha de Paul Cézanne e com ela encontrar um gesto literário que lampeje uma utopia. Na sua primeira pessoa germina uma das melhores fontes da chamada autoficção, gênero tão presente em muitos escritores brasileiros contemporâneos. Certa vez, durante minha pesquisa de arquivos, encontrei um cartão postal que W.G. Sebald enviou a Handke. Era uma foto da pintura “O Andarilho”, de Vincent van Gogh, e atrás havia uma mensagem de Sebald agradecendo-o pela “luz” que passou a ver depois da leitura de “A Repetição”. Nunca se conheceram, e hoje penso que um Nobel a Sebald, merecidíssimo, unânime, não causaria espanto algum, mas tampouco destacaria a influência de Handke naquela rebuscada obra. Tanto em Sebald, um autor hoje mais conhecido do leitor brasileiro, como em Handke a imagem literária ocorre em lampejos do movimento do sujeito-escritor no mundo. Uma literatura que requer movimento, uma misteriosa forma de caminhar com as palavras, que engata uma outra aventura literária. Sebald, contudo, esmera-se numa ética com a história, com o passado, na forma como os traumas inscrevem-se nas paisagens, nos dolorosos trilhos e dormentes que coligam os fantasmas de uma Europa bélica e antissemita. Há, em Handke, diferentemente, uma ética marcada pela invenção de uma forma de estar no mundo, uma imagem que se instala durante a metamorfose, um gesto de abertura, uma transformação interior diante do peso do mundo e do seu dilaceramento. Por isso a fronteira sempre foi um tema e mesmo uma imagem recorrente na sua obra. Handke nasceu em 1942 em Griffen, cidade que marca a divisa entre a Áustria e a Eslovênia. É filho de um soldado nazista, que por lá passou durante a Segunda Guerra Mundial. Durante sua infância morou por dois anos na Berlim do pós-guerra. O costumeiro som de aviões sobrevoando as cidades em suas obras remete a esse contexto. Assim como seu roteiro para “Asas do Desejo” (1987), coescrito e dirigido por Wim Wenders. Nesse filme premiado, as crianças, perplexas, veem os anjos que sobrevoam os muros da cidade. Diante da guerra e suas ruínas, primou por uma ética do silêncio, um resguardo de imagens não traduzidas em palavras. Bruno Ganz em 'Asas do Desejo' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A fronteira, na obra de Handke, resvala numa escolha estética e existencial. Em “A Tarde de um Escritor”, Handke conta de uma crise em que não consegue mais escrever e uma decisão de abandonar a escrita tradicional, no sentido de representar um mundo, para apenas traduzi-lo. A escrita, nessa sua desistência, declina-se como uma forma de permanecer no átrio, num não lugar representativo, de sublinhar tão somente essas passagens ou de borrar as fronteiras que separam a escrita da pintura, a palavra da imagem cinematográfica. Volto à foto de Haviv. Revejo “Je Vous Salue, Sarajevo”. Noto que os artistas citados por Godard são homens, brancos, quase todos europeus, gênero, cor e origem que o Nobel costuma reiteradamente reconhecer. Godard, contudo, persiste na exceção, numa literatura que esteja precisamente nesse estranho lugar do não dito, que contenha inomináveis multidões. Ao sucumbir a um arroubo de filiação e identidade cultural, Handke caiu nas redes do equívoco que sempre evitou: dizer apressadamente o que ainda solicitava depuração. À sua maneira, no entanto, ele soube compartilhar um instigante jogo de perguntas. O que é a palavra diante de fuzis apontados para civis? O que pode a literatura perante o horror da guerra? Será que realmente precisamos de cânones e modelos para nossos comportamentos éticos? No espanto dessas questões, opto por mantê-las no ar —e vislumbro somente uma densa névoa na imaginária linha que distingue a cultura da arte, entre as regras e exceções dos nossos julgamentos estéticos e políticos. Prêmio algum, afinal, é motivo para condenar uma obra. Nem para absolver os inaceitáveis deslizes de uma biografia. Pablo Gonçalo, professor de audiovisual na UnB, é autor de “O Cinema como Refúgio da Escrita: Roteiros e Paisagens em Peter Handke e Wim Wenders” (Annablume). Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados nobel Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/nobel-realca-verve-polemista-e-obra-iconoclasta-de-peter-handke.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Defesa do cânone e fúria contra critério identitário marcaram Harold Bloom Rubem Valentim descortinou horizonte a minha frente, diz Ricardo Aleixo Enem não cobra de fato literatura, diz pesquisadora Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Neoatraso bolsonarista repete clima de 1964, diz Roberto Schwarz O que a ciência sabe sobre como memória é formada e transmitida Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Obra infantil de Monteiro Lobato é tão racista quanto o autor, afirma historiadora Principais do dia Compartilhar Toffoli nega pedido de Aras sobre dados sigilosos e desafia Ministério Público Presidente do STF mantém ordem controversa para ter acesso a relatórios financeiros e ainda pede novas informações 15.nov.2019 às 19h36 Editorial Compartilhar Sentido da República Aos 130 anos, e apesar dos avanços, regime ainda não torna nação menos desigual 15.nov.2019 às 2h00 Compartilhar Minidocumentário marca os 30 anos da eleição presidencial de 1989; assista Vinte e dois candidatos disputaram o pleito, marcado por um contexto de crise econômica e hiperinflação 15.nov.2019 às 11h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
