{"categorias":[""],"corpora":"Reação a ordem de Toffoli eleva crise entre Ministério Público e STF às vésperas de análise do caso Flávio Bolsonaro\nÉs o avesso do avesso O embate entre setores do Ministério Público e ala do Supremo alcançou novo patamar após a revelação, na Folha, de que o presidente da corte, Dias Toffoli, solicitou dados de relatórios feitos pelo Coaf e pela Receita. Procuradores compararam o ato a uma devassa. Integrante do STF reagiu. A questão, [...] ... Leia post completo no blog Leia mais (11/15/2019 - 02h00)\nReação a ordem de Toffoli eleva crise entre Ministério Público e STF às vésperas de análise do caso Flávio Bolsonaro – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.nov.2019 às 2h00 Reação a ordem de Toffoli eleva crise entre Ministério Público e STF às vésperas de análise do caso Flávio Bolsonaro Ícone mais opções Ícone fechar Copiar link O presidente do STF (Supremo Tribunal Federal), ministro Dias Toffoli. (Foto: Pedro Ladeira/Folhapress) Painel És o avesso do avesso O embate entre setores do Ministério Público e ala do Supremo alcançou novo patamar após a revelação, na Folha, de que o presidente da corte, Dias Toffoli, solicitou dados de relatórios feitos pelo Coaf e pela Receita. Procuradores compararam o ato a uma devassa. Integrante do STF reagiu. A questão, disse, não é se Toffoli pode acessar o material. “Em tese, ele pode, é autoridade judicial. A questão é quantos promotores, procuradores e delegados acessaram –e sem aval da Justiça?”. Há mais coisas… Para esse ministro, tal indagação é a chave para entender a grita de grupos ligados à Lava Jato contra a ordem de Toffoli. …entre o céu e a terra… O presidente do STF não pediu apenas cópias de relatórios dos órgãos de fiscalização. Ele pediu, como registrou a Folha, as motivações, e indagou quantos foram feitos por iniciativa do fisco e do Coaf e quantos foram solicitados por terceiros –como Ministério Público– além da base legal. …do que supõe… Toffoli recebeu chave digital para acessar relatórios gerados pelo Coaf nos últimos três anos. Quem conhece o órgão explica que todas as visitas a essa base de dados são feitas com login e senha –e ficam registradas. Da forma como ela foi disponibilizada, seria fácil rastrear qualquer ação –e o STF informou que Toffoli não a usou. …nossa vã filosofia Colegas do Supremo dizem que Toffoli apresentará em seu voto, no julgamento da próxima semana, o resultado da análise que está fazendo dos dados do Coaf e da Receita. A suspeita é a de que investigadores passaram a usar os dois órgãos como “via rápida” para a quebra de sigilo sem ordem judicial. Este é Dias Toffoli Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Orelha quente Toda essa discussão se desenrolará em caso que tem Flávio Bolsonaro, o filho mais velho do presidente, como expoente. O Planalto foi informado de que o Supremo reagiu mal não só ao vazamento da decisão de Toffoli como às críticas de alas da PGR e do governo. Desforra Na outra ponta, investigadores dizem que o fato de a família de Toffoli ter sido alvo de análise da Receita que vazou deveria, por si só, constrangê-lo a atuar no caso –ou a pedir tantos dados, em vez de simples amostragem. A amplitude da ordem, dizem, dá margem à insinuação de que ele age em causa própria. Do zero Um integrante da corte diz que, talvez, só nova lei consiga dar limites claros às comunicações entre fisco, Coaf e órgãos de investigação. TIROTEIO Estranho o pedido. Alguém poderia ironicamente chamar de arapongagem do presidente do STF. Eu prefiro não fazer isso Do senador Alvaro Dias (Pode-PR), sobre a decisão que levou a Dias Toffoli dados fiscais de um total de 600 mil pessoas físicas e jurídicas A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta sexta (15) clique abaixo: Integrantes do TRF-4 minimizam impacto de ‘copia e cola’ em anulação de sentença de Hardt Saída de Bolsonaro do PSL abre caminho para candidatura de Joice em SP Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ao repetir pressão, general irrita Supremo, que prevê reação Esquerda vê risco de a possível soltura de Lula reorganizar apoio a Bolsonaro Após polêmica com Greenpeace, presidente de comissão da Câmara diz que Salles ‘perdeu condição de ser ministro’ Acusado de matar Marielle usava foto de Bolsonaro no perfil do WhatsApp Em meio à tensão institucional, CCJ prepara análise de projeto que antecipa a aposentadoria de ministros do STF Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Londres inaugura Museu da Vagina na onda do movimento #metoo\nSe Reykjavik, capital da Islândia, ganhou um museu do pênis, Londres terá a partir de sábado (16) seu museu da vagina. O projeto tem a ambição de quebrar alguns tabus, na onda da \"grande mudança social\" provocada pelo movimento #metoo. Leia mais (11/15/2019 - 19h36)\nF5 - Você viu? - Londres inaugura Museu da Vagina na onda do movimento #metoo - 15/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Londres inaugura Museu da Vagina na onda do movimento #metoo Florence Schechter, diretora do novo Museu da Vagina, em Londres - Isabel Infantes/AFP Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.nov.2019 às 19h36 Descrição de chapéu Se Reykjavik, capital da Islândia, ganhou um museu do pênis, Londres terá a partir de sábado (16) seu museu da vagina. O projeto tem a ambição de quebrar alguns tabus, na onda da \"grande mudança social\" provocada pelo movimento #metoo. No coração do distrito turístico de Camden Town, no norte da capital britânica, uma placa \"Museu da Vagina\" ultrapassa a porta de um antigo celeiro e desperta a curiosidade dos transeuntes. Situado entre brechós e lojas de souvenirs, o museu, que abre no sábado, é o primeiro dedicado inteiramente a essa parte da anatomia feminina. \"Descobri que havia um museu do pênis e que não havia um espaço equivalente para a vagina, então eu o criei\", diz Florence Schechter. A fundadora, conhecida por popularizar temas científicos, já havia organizado três exposições temporárias sobre o tema, há dois anos. Longe de ser uma loja de curiosidades, o pequeno museu gratuito que Schechter construiu é, acima de tudo, um lugar didático para todos. Sua primeira exposição temporária aborda os \"mitos em torno da vagina\". \"Se você usar um absorvente interno, perderá a virgindade\", \"a menstruação é suja\": os painéis criados pela pesquisadora desmistificam essas declarações, com diagramas ilustrativos e argumentos. VERGONHA DE CONSULTAR Para Florence Schechter, o desafio não é apenas educar e melhorar a autoimagem, mas também uma questão de saúde pública. \"Algumas pessoas têm vergonha de procurar um médico quando sentem sintomas e literalmente morrem dessa vergonha porque coisas como o câncer do colo do útero não são detectadas cedo o suficiente\", diz ela. Um estudo realizado por uma associação britânica especializada na prevenção desta doença revelou no ano passado que uma em cada quatro mulheres evitava exames internos, um desconforto desanimador para quase metade das mulheres. Outro estudo, realizado pelo Instituto YouGov em março passado, indicou que metade dos britânicos não conseguiu localizar a vagina em um diagrama. O estudo também mostrou que as mulheres não estão familiarizadas com sua anatomia, com quase metade das pesquisadas desconhecendo, por exemplo, que não precisam lavar suas vaginas. RFI Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Etíopes comemoram após museu britânico devolver cabelo de imperador cortado durante invasão Museu em Paris abre as portas para nudistas Mulher se desequilibra ao tentar tirar selfie em museu e derruba obras em efeito dominó Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Fã gasta R$ 1 milhão para ter rosto de cantor de BTS e corre risco de perder o nariz Aventura na cozinha: Aprenda a preparar o clássico molho bechamel, que fica ótimo com espaguete Tony Goes: Depois de anos afastada da TV, Karina Barum volta em série de época Criador de 'Baby Shark' agora visa mercado chinês com dinossauros De faixa a coroa: Renata Fan relembra desconfianças após vencer Miss Brasil e diz que não vê demérito no título VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
