{"categorias":[""],"corpora":"Exclusivo | Ouça 'Nosso Terceiro Cachorro', nova música de Chitãozinho e Xororó\nOuça 'Nosso Terceiro Cachorro', nova música de Chitãozinho e Xororó\nLetra de 'Nosso Terceiro Cachorro', nova música de Chitãozinho e Xororó PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Sertanejo Ouça 'Nosso Terceiro Cachorro', nova música de Chitãozinho e Xororó 00:00 Do UOL, em São Paulo 21/05/2020 18h07 Vai ter música nova na live beneficente que Chitãozinho & Xororó fazem nesta sexta-feira (22), às 20h, em seu canal do YouTube. A dupla sertaneja vai tocar pela primeira vez ao vivo a faixa \"Nosso Terceiro Cachorro\" (leia a letra abaixo), que você ouve com exclusividade aqui no UOL. \"Fazer música é o que nós mais amamos e ficamos muito honrados em poder usá-la como ferramenta para ajudar as pessoas a passarem pelas mais diversas situações. Nesse período de quarentena, a música tem sido instrumento de alívio e de injeção de ânimo e os sentimos muito felizes em ajudar um pouquinho que seja com um trabalho novo\", diz Chitãozinho, lembrando o flashmob dos fãs, que cantaram a clássica \"Evidências\" nas janelas. Relacionadas Relembre a passagem de Chitãozinho & Xororó pelo Estúdio UOL Live de Sandy e Junior cai durante 'Evidências': 'É golpe' Live de Chitãozinho e Xoxoró: confira data, horário e onde assistir \"Esta música é a primeira que lançaremos do EP 'Tempo de Romance', que terá cinco canções. Aproveitamos este momento para lançar essas músicas e levar um pouco mais de carinho para os nossos fãs\", completa Xororó. Atração do Estúdio UOL de dezembro de 2019 (relembre aqui), Chitãozinho & Xororó já venderam mais de 40 milhões de discos, lançaram 37 álbuns inéditos e 10 DVDs, em quase 40 anos de carreira. Leia a letra de 'Nosso Terceiro Cachorro', de Chitãozinho & Xororó Eu não vejo o tempo passando Eu só vejo o amor aumentando Vejo o brilho dos cabelos brancos E eu já disse hoje que te amo Se eu não disse, te amo! Esse é o nosso terceiro cachorro E a gente tem por ele um amor igual aos outros Você se lembra o dia em que eu te trouxe o primeiro E já se foram tantos janeiros E a gente continua se amando! Não é que o tempo passou rápido demais Nossa primeira vez eu já nem sei quanto tempo faz Só sei que a gente ainda faz amor do mesmo jeito E continua tão perfeito, o nosso amor é tão perfeito! Escuta a campainha tá tocando nossos filhos tão chegando nossos netos vão correr Hoje o almoço é em família e a gente madrugou pra preparar pra receber Parece que foi ontem que eu vi você entrando na igreja e subindo no altar E eu venho agradecendo a cada dia a saúde da família e a benção de te amar Não é que o tempo passou rápido demais Nossa primeira vez eu já nem sei quanto tempo faz Só sei que a gente ainda faz amor do mesmo jeito E continua tão perfeito, nosso amor é tão perfeito! Não é que o tempo passou rápido demais Nossa primeira vez eu já nem sei quanto tempo faz Só sei que a gente faz amor do mesmo jeito E continua tão perfeito, o nosso amor é tão perfeito! Eu já disse hoje que te amo? Se eu não disse, te amo! As mais lidas agora Patricia Pillar vê 'plano de extermínio' da cultura brasileira Netflix passará a cancelar contas que não usam o serviço há mais de um ano Me diga seus hábitos na quarentena que eu te indicarei uma série para maratonar Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Sertanejo Live de Chitãozinho e Xoxoró: confira data, horário e onde assistir 21/05/2020 18h13 Live do César Menotti e Fabiano: Veja data, horário e como assistir 21/05/2020 08h00 Como João Gustavo & Murilo desbancaram Marília com 'sertanejo eletrônico' 21/05/2020 04h00 Live de Gustavo Mioto terá Rafa Kalimann, Thaynara OG e Camila Loures 19/05/2020 16h47 Maraisa fura quarentena para ir ao cabeleireiro: 'Vai ter live de cabelão' 19/05/2020 08h19 Sertanejo Zé Neto fica careca após live e surpreende filho 17/05/2020 14h51 Festa do Peão de Barretos é adiada para outubro 16/05/2020 21h15 Marília Mendonça comemora o 'mesversário' de Léo: '5 meses que renasci' 16/05/2020 13h07 Em live, Zé Neto se 'acidenta' e ganha corte de barba inusitado 16/05/2020 06h00 Bruno e Marrone sobre slogan de Bolsonaro em live: Não falamos nada de mais 16/05/2020 04h00 Gusttavo Lima lança música 'Saudade Sua'; veja o videoclipe 15/05/2020 12h28 Luan Santana adia planos de casamento com Jade devido ao coronavírus 12/05/2020 10h41 ver mais PUBLICIDADE"}
