{"categorias":[""],"corpora":"Tales Faria | Regina saiu muito menor do que quando entrou\nRegina saiu muito menor do que quando entrou\nRegina Duarte foi o maior vexame, saiu muito menor do que quando entrou - Blog do Tales Faria - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Tales Faria Regina Duarte foi o maior vexame, saiu muito menor do que quando entrou 00:00 Tales Faria Tales Faria https://noticias.uol.com.br/colunas/tales-faria/ Tales Faria largou o curso de física para se formar em jornalismo pela UFRJ em 1983. Foi vice-presidente, publisher, editor, colunista e repórter de alguns dos mais importantes veículos de comunicação do país. Desde 1991 cobre os bastidores do poder em Brasília. É coautor do livro vencedor do Prêmio Jabuti 1993 na categoria Reportagem, ?Todos os Sócios do Presidente?, sobre o processo de impeachment de Fernando Collor de Mello. Participou, na Folha de S.Paulo, da equipe que em 1986 revelou o Buraco de Serra do Cachimbo, planejado pela ditadura militar para testes nucleares. Colunista do UOL 21/05/2020 15h48 De todos os integrantes do governo defenestrados pelo presidente Jair Bolsonaro, o caso mais comovente foi o da Namoradinha do Brasil. A ex-secretária de Cultura Regina Duarte assumiu o posto com o tamanho de uma ministra. Entrou mandando brasa, afastando os bolsonaristas de raiz ligados ao poderoso Olavo de Carvalho e indicando quem queria. É verdade que não tinha muita gente, entre os artistas, querendo se misturar com o governo. Até a turma mais amiga, que mandou mensagens de boa sorte, voltou atrás quando ela divulgou seus nomes. É verdade que o mais próximos deles, o ator Carlos Vereza, logo tirou o time de campo. Mas Regina continuou sem entender o porquê. Não se deu conta de que seis ministros já tinham sido expelidos do governo, alguns sob processo doloroso de fritura, como o ex-secretário-geral da Presidência Gustavo Bebianno e o ministro-chefe da Secretaria de Governo Santos Cruz. Outros, eram ilustres desconhecidos antes e, hoje, nem lembramos deles, como o ex-ministro da Educação Ricardo Vélez Rodrigues. Lembra? E o general Floriano Peixoto, retirado da Secretaria-Geral do Planalto para cuidar de cartas nos Correios. Saíram ainda Gustavo Canuto, do Desenvolvimento Regional, e o deputado Osmar Terra, que deixou o Ministério da Cidadania para abrir espaço ao amigo Onyx Lorenzoni, que um dia foi o poderoso chefe da Casa Civil. Gustavo Bebianno sofreu tanto com a fritura que deixou o governo falando ter guardado informações comprometedoras contra o governo escondidas fora do país para apresentar no momento apropriado. Acabou falecendo por problemas cardíacos. Mas essa é outra história. O fato é que a pobre Regina Duarte não se deu conta de onde estava entrando. Chegou ao governo em março e, nos dois meses e meio em que esteve no cargo, outros três ministros foram defenestrados em enorme confusão com o presidente: dois na Saúde, Luis Henrique Mandetta e Nelson Teich; e um na Justiça, o ex-todo-poderoso Sergio Moro. Regina não se deu conta. Pior, fez de tudo para ficar. Teich, como sentiu que estava sendo humilhado demais com as desautorizações públicas do presidente, acabou pegando seu boné. Se mandou. Regina, não. Apenas choramingou com uma assessora: \"Acho que o presidente quer me demitir.\" E ainda foi à TV cantar aquela musiquinha da ditadura militar, \"de repente é aquela corrente pra frente\"... E brigou no ar com jornalistas e com sua ex-colega Maitê Proença. Depois, diante da insistência de Bolsonaro em mandá-la embora, negociou um carguinho com a deputada Carla Zambelli (PSL-SP). E pousou com o presidente num videozinho constrangedor de despedida no Palácio da Alvorada. O resultado dessa história toda é que a pobre Regina se tornou, entre aqueles que deixaram o governo, a que saiu menor, muito menor do que quando entrou. É de doer o coração. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Acuado, Bolsonaro baixa a bola e não fala mais com a imprensa Quem é o 'ícone do egoísmo' homenageado com outdoors em meio à pandemia País tem 1.188 mortes em 24h e atinge mais de 20 mil óbitos e 310 mil casos Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tales Faria Com \"Novo Centro\", Maia resiste a Bolsonaro e ninguém mais tem maioria O presidente Jair Bolsonaro conseguiu levar para a base de apoio ao governo no Congresso a maior parte do chamado Centrão, mas não conseguiu ainda formar maioria. Ir para matéria completa Tales Faria Teich ainda tenta se manter no governo, apesar de toda humilhação O que leva um ministro a insistir em se manter no cargo, não pedir demissão, quando seu chefe o expõe a humilhações públicas? Ir para matéria completa Tales Faria Ministro Teich, da Saúde, é nova 'bola da vez' se insistir em ser técnico O ministro da Saúde, Nelson Teich, mal assumiu o cargo e já entrou na linha de tiro do presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Para governistas, Bolsonaro veta reajuste de servidor, mas aceita derrubada Há várias versões sobre a autoria da famosa frase \"fiz que fui, mas não fui, acabei fondo\". Teria sido cunhada pelos ex-jogadores Nunes, do Flamengo, Ditinho Chumbão, do XV de Piracicaba, Claudiomiro, do Internacional, ou mesmo Dario, o famoso Dadá Maravilha. Ir para matéria completa Tales Faria Marina: Sob espada do impeachment, Bolsonaro ataca STF e apela ao centrão A ex-senadora e ex-ministra do Meio Ambiente Marina Silva (Rede) disse ver o presidente Jair Bolsonaro (sem partido) com a \"espada do impeachment na cabeça\" e tentando se salvar recorrendo ao centrão. Para ela, o presidente cometeu vários crimes de responsabilidade que justificam a abertura de um processo de impedimento. Ir para matéria completa Tales Faria Bolsonaro investe sobre o MDB para também isolar Rodrigo Maia no Congresso Depois de inocular o vírus da discórdia entre o Centrão e o presidente da Câmara, Rodrigo Maia (DEM-RJ), atraindo o PP e o Republicanos para a base do governo, o presidente Bolsonaro conseguiu também instaurar a dissenso no MDB. Ir para matéria completa Tales Faria Bolsonaro entra no modo 'tudo ou nada' e assusta militares, Congresso e STF O que há de comum entre o presidente do Supremo Tribunal Federal, Dias Toffoli, o ministro da Defesa, Fernando Azevedo e Silva, e os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP)? Ir para matéria completa Tales Faria Bolsonaro chamou Sergio Moro de Judas, aquele que levou Cristo à morte Não foi uma boa escolha do presidente da República comparar o seu ex-ministro da Justiça, Sérgio Moro, a Judas Iscariotes. Ir para matéria completa Tales Faria Congresso pisou no freio para Centrão ter tempo de obter espaços no governo O Congresso diminuiu seu ritmo de trabalho. Com isso, vai dar tempo ao Centrão para negociar e tirar o máximo do governo até o grupo decidir o que faz da vida. Ir para matéria completa Tales Faria Alexandre de Moraes faz a ponte entre o Centrão e o tucanato na Justiça O promotor de Justiça e professor de Direito Constitucional Alexandre de Moraes estreou na vida pública em 2002 graças PSDB. Mais precisamente, graças ao então governador de São Paulo, Geraldo Alckmin, que o designou como secretário de Justiça e Defesa da Cidadania. Ir para matéria completa Tales Faria Osmar Terra, que previu só 2.100 mortes por coronavírus, mantém análise Como se sabe, neste domingo o Brasil cruzou a barreira dos mais de 4,2 mil casos de mortes por coronavírus registrados. Foram exatos 4.205 mortos. Ir para matéria completa Tales Faria Futuro de Bolsonaro está nas mãos de inimigo Rodrigo Maia A Associação Brasileira de Imprensa (ABI) e a oposição ao governo no Congresso já deixaram claro que entrarão com pedido de impeachment contra o presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Exoneração de Moro assusta a esquerda para 2022 e desnorteia bolsonaristas Bolsonaro perde seu ministro mais popular e ganha um forte adversário para as eleições de 2022. Boa parte dos bolsonaristas já está aderindo imediatamente a Moro nas redes sociais. A parte que fica no ninho está atônita, desnorteada. Ir para matéria completa Tales Faria Bolsonaro detonou seus \"postos Ipiranga\", Sergio Moro e Paulo Guedes Quando Sergio Moro foi convidado e aceitou trocar o cargo de juiz pelo de ministro da Justiça, tanto ele quanto o presidente Jair Bolsonaro declararam que o então chefão da Operação Lava Jato teria completa autonomia no comando da Justiça. Ir para matéria completa Tales Faria Um Bolsonaro sedutor aparece em vídeo de encontro para atrair o Centrão O presidente Jair Bolsonaro se elegeu prometendo acabar com a velha politica. Ir para matéria completa Tales Faria Planalto estuda reforma e dar pasta do Trabalho ao PTB de Roberto Jefferson Os generais que cercam o presidente Jair Bolsonaro no Palácio do Planalto convenceram o chefe do Executivo de que o único meio de melhorar seu relacionamento com o Congresso será através de uma reforma ministerial. Ir para matéria completa Tales Faria Afinal, os bolsonaristas têm ou não maior relevância nas redes sociais? Na quinta-feira, 16, este blog publicou levantamento realizado pela FSBinfluênciaCongresso apontando que os posts de políticos bolsonaristas nas redes sociais alcançam maior relevância do que os dos demais políticos. Ir para matéria completa Tales Faria \"Bolsonaro quer desviar o foco do coronavírus com nova pauta\", diz ACM Neto Presidente nacional do partido Democratas e prefeito de Salvador, ACM Neto disse ao blog nesta manhã que o presidente da Câmara, Rodrigo Maia (DEM-RJ), faz bem em não aceitar polemizar com o presidente da República, Jair Bolsonaro. Ir para matéria completa Tales Faria \"Aqui não vamos mudar um milímetro\", diz o governador do Pará O governador do Pará, Helder Barbalho (MDB), disse ao blog que, \"torce firmemente\" para que Nelson Teich, tenha sucesso no cargo de ministro da Saúde. Ir para matéria completa Tales Faria Mandetta sai mas a crise continua; tem um tsunami logo ali Olha, a vida de jornalista não é fácil. Tive que gravar o comentário acima, por volta das 9h30 desta quinta-feira, sem nem saber se, quando ele fosse ao ar, o ministro da Saúde, Luiz Henrique Mandetta, já não teria sido demitido. Ir para matéria completa Tales Faria Políticos bolsonaristas contra isolamento são os mais influentes nas redes Nem o crescimento da popularidade do ministro da Saúde, Luiz Henrique Mandetta, e nem a polêmica em torno da política de isolamento social foram capazes de abalar a influência de políticos bolsonaristas nas redes sociais. Ir para matéria completa Tales Faria Para confrontar Doria, Bolsonaro sonda médicos de São Paulo para Ministério Emissários do presidente Jair Bolsonaro têm sondado médicos dos hospitais Albert Einstein e Sírio-Libanês para a vaga de Luiz Henrique Mandetta no comando do Ministério da Saúde. Ir para matéria completa Tales Faria Conselheiro de Mandetta, Caiado recomendou ao ministro enfrentar Bolsonaro Foi no sábado, 11, após uma longa conversa com o governador de Goiás, Ronaldo Caiado, que o ministro da Saúde, Luiz Henrique Mandetta, decidiu dar a entrevista ao programa Fantástico, da Rede Globo, no domingo. Ir para matéria completa Tales Faria Pautas bomba de Rodrigo Maia prometem acirrar ânimos com o Planalto A animosidade entre o governo e o presidente da Câmara, Rodrigo Maia (DEM-RJ) deve aumentar nesta semana. A começar nesta segunda-feira, se ocorrer, como prevista, a votação do polêmico projeto de ajuda aos estados (PLP 149/19), com medidas emergenciais. Ir para matéria completa Tales Faria Bolsonaro fez da cloroquina uma armadilha contra seus opositores Se você for diagnosticado com coronavírus vai querer ou não tomar a tal da cloroquina? Ir para matéria completa Tales Faria Ciro critica Mandetta, chama Bolsonaro de ladrão, ataca Guedes e culpa Lula Candidato a presidente na última eleição, o ex-governador do Ceará Ciro Gomes (PDT) criticou o ministro da Saúde, Luiz Henrique Mandetta (DEM), que está com a sua popularidade em alta em razão da conduta frente à crise do novo coronavírus. Ir para matéria completa Tales Faria \"Se Bolsonaro perder condição de governar, o que fazer? Muda\", diz FHC O ex-presidente da República Fernando Henrique Cardoso afirmou hoje, em entrevista para o colunista Tales Faria, do UOL, que falta capacidade de liderança ao presidente Jair Bolsonaro (sem partido) no momento em que o Brasil enfrenta a crise mundial da pandemia do coronavírus. Ir para matéria completa UOL Notícias - Política UOL transmite ao vivo entrevista com Fernando Henrique Cardoso hoje O ex-presidente Fernando Henrique Cardoso (PSDB) concederá entrevista ao UOL com transmissão ao vivo hoje, às 11h. Clique aqui para acompanhar a entrevista. Ir para matéria completa Tales Faria Bolsonaro não aceita renúncia e busca se recompor com Moro e Guedes O ex-prefeito de São Paulo Fernando Haddad é um crente. Acredita que pode convencer o presidente Jair Bolsonaro a renunciar. Pelo menos foi isso que tentou fazer com uma simples postagem no Twitter. Ir para matéria completa Tales Faria 'De saco cheio de Mandetta', Bolsonaro estuda demiti-lo a qualquer momento O presidente Jair Bolsonaro tem dito aos auxiliares mais próximos que está \"de saco cheio de Mandetta\", ou seja, do seu ministro da Saúde, Luiz Henrique Mandetta. Ir para matéria completa Tales Faria Bolsonaro ofendeu famílias das vítimas, diz presidente do DEM, ACM Neto O prefeito de Salvador, ACM Neto, é também presidente nacional do DEM. Seu partido é o que mais cedeu ministros para a enxuta equipe de primeiro escalão do governo Bolsonaro. Ir para matéria completa Tales Faria Governadores e Rodrigo Maia montam um governo paralelo Não há espaços vazios no poder. Se quem deve ocupá-los não o faz a contento, outros tratam de se apoderar. Ir para matéria completa Tales Faria Bolsonaro e Guedes querem represar verba contra desemprego para estados Articuladores do Planalto explicaram a políticos ligados ao governo que o pronunciamento do presidente Jair Bolsonaro nesta terça-feira teve o objetivo de se precaver contra futuros pedidos de verba dos estados ao governo federal. Ir para matéria completa Tales Faria Para o Congresso, Bolsonaro quer que tentem impeachment para ter confronto Os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), assim como os líderes dos principais partidos do Congresso já não acreditam na possibilidade de diálogo produtivo com o presidente Jair Bolsonaro. Ir para matéria completa Tales Faria Mandetta está dividido entre lealdade a Bolsonaro ou a suas próprias ideias O ministro da Saude, Henrique Mandetta, é um homem dividido. Não sabe até onde deve ser leal ao presidente Bolsonaro e os bolsonaristas e até onde deve ser leal às suas ideias, à medicina, ao seu partido e aos seus verdadeiros amigos. Ir para matéria completa Tales Faria Pronto, o Partido Comunista Chinês acertou o chefe do GSI no Brasil Não. Nem o presidente Jair Bolsonaro, que tem declarado a existência de \"interesses econômicos\" por trás \"dos exageros\" em torno da pandemia do coronavírus, pode continuar acreditando nisso. Ir para matéria completa Tales Faria Com votação remota, só o consensual anda no Congresso; inclusive reformas O deputado Arthur Lira (AL) é o líder do PP e um dos mais influentes parlamentares do chamado Centrão no Congresso. Ir para matéria completa Tales Faria Bolsonaro está convencido de que coronavírus é um plano do governo chinês Oficialmente não deve sair nenhuma manifestação nesse sentido. Mas nas suas conversas reservadas com assessores e até com políticos mais próximos, o presidente Jair Bolsonaro associa a pandemia do novo coronavírus a um plano de recuperação econômica do governo chinês. Ir para matéria completa Tales Faria Senado aguarda exames em todos os senadores para decidir paralisação É isso mesmo. Todos os senadores estão sendo submetidos a exames para saber se estão com coronavírus. Inclusive o presidente do Congresso Nacional, Davi Alcolumbre (DEM-AP). Ir para matéria completa Tales Faria Mais um ministro na linha de tiro de Bolsonaro: general Luiz Eduardo Ramos O ministro-chefe da Secretaria de Governo, general Luiz Eduardo Ramos, está há pouco mais de sete meses no cargo. Ir para matéria completa Tales Faria Guedes deflagra 'operação de guerra' devido à derrota na votação do BPC O ministro da Economia, Paulo Guedes, pediu e conseguiu uma reunião emergencial com os líderes partidários na noite desta quarta-feira, depois que o Congresso derrubou o veto presidencial ao pagamento dobrado do Benefício de Prestação Continuada (BPC). Ir para matéria completa Tales Faria Nas mesas de aposta de Brasília, Guedes e Regina disputam quem cai primeiro No início deste mês, 3 de março, o ministro da Economia, Paulo Guedes, deu 15 semanas para o governo e o Congresso mudarem o Brasil. O prazo expira em meados de julho, quando começa o recesso parlamentar. Ir para matéria completa Tales Faria Na confusa novela dos vetos, Bolsonaro engana a todos; até a si próprio A partir de agora, às quintas feiras terei um comentário postado no nosso canal do Youtube. Ir para matéria completa Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: Ir para matéria completa Tales Faria MDB se alia ao grupo Muda Senado e deve anunciar apoio ao veto de Bolsonaro Líder do MDB no Senado, Eduardo Braga (AM) deu ontem ao presidente da Casa, Davi Acolumbre (DEM-AP), uma notícia que praticamente define a favor do Planalto a votação dos vetos presidenciais à Lei Orçamentária de 2020. Ir para matéria completa Tales Faria Presidente do Senado negocia acordo com o governo para esfriar manifestação Não foi sem motivo que o presidente do Senado, Davi Alcolumbre (DEM-AP), evitou declarações públicas desde que foi revelado que o presidente Jair Bolsonaro estava convocando aliados pelo WhatsApp para a manifestação contra o Congresso no dia 15 de março. Ir para matéria completa Tales Faria Eduardo Bolsonaro apoiou acordo de emendas impositivas que originou a crise As tais \"emendas impositivas\" ao Orçamento da União são o cerne da mais recente crise política do Brasil. Ir para matéria completa"}
