{"categorias":["G1"],"corpora":"Mulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP\nZeina Latif aponta que as mulheres seguem sendo minoria no mercado financeiro e lista entre as possíveis causas para isso questões culturais e de auto-confiança. Zeina Latif, economista-chefe da XP Investimentos Marcelo Brandt/G1 Entre escolher cursar economia na faculdade e chegar ao posto de economista-chefe em uma grande instituição financeira, Zeina Latif, da XP Investimentos, conta que as “coisas iam acontecendo”, sem que ela soubesse desde o início aonde ela iria chegar. Zeina escolheu uma área predominantemente masculina e construiu sua carreira no mercado financeiro. Mestre e doutora em economia pela Universidade de São Paulo (USP), ela foi economista sênior para América Latina do Royal Bank of Scotland (RBS), economista-chefe do ING no Brasil, com passagens pelos bancos Real e HSBC, economista sênior da consultoria Tendências e professora do Ibmec. Em 2006, recebeu da Revista Forbes o prêmio Mulheres mais Influentes do Brasil, na categoria Economia e, em 2008, o prêmio de Melhor Economista-Chefe pela Ordem dos Economistas do Brasil. Também é mãe, há 16 anos. O G1 publica esta semana a série \"Mulheres na Liderança\", que traz entrevistas com executivas brasileiras sobre as barreiras à ascensão na carreira e como elas podem ser superadas. 02/07 - Mulheres na Liderança: as barreiras que ainda prejudicam a ascensão feminina no mercado de trabalho 02/07 - 'O preconceito está presente na carreira da mulher e precisamos falar sobre isso', diz CEO da Paypal 03/07 - 'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura 04/07 - Mulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP 05/07 - Mulher que chega à chefia tem o papel de puxar, estender a mão para outras, diz diretora do BC Diversidade no mercado dá trabalho, mas é benéfica, diz Zeina Latif, da XP Investimentos Zeina reconhece que existe, sim, um preconceito contra as mulheres no mercado de trabalho – tanto explícito quando o velado, sendo que o segundo a preocupa mais. A solução para esse problema, em sua visão, passa pela própria postura das mulheres no ambiente profissional em relação à construção da autoconfiança. “Eu vou entender a mulher que não quer ter o cargo de chefia, mas eu não vou aceitar a mulher que gostaria mas acha que não vale a pena ir atrás porque não vai conseguir. Isso que não pode acontecer. E a minha suspeita é que isso acontece”, diz a economista. A entrevista faz parte da série Mulheres na Liderança, que o G1 publica com executivas de destaque. Como foi o começo da sua carreira e de que maneira ser mulher influenciou esse período? A primeira decisão foi de fazer faculdade de economia, que já é uma faculdade com predominância masculina. 30% são mulheres. Bom, eu sabia que eu não queria seguir carreira acadêmica, isso era uma coisa muito clara para mim. Mas eu percebi que não dava apenas para ter o curso de graduação. Eu fiz meu mestrado, depois eu fiz meu doutorado. Usei todo o tempo possível e impossível. Eu não imaginava, eu não sabia o que seria exatamente a minha carreira. Eu só sabia que eu gostava do que fazia. Então, as coisas iam acontecendo. Como era para você a ideia de entrar para o mercado financeiro, de maioria masculina? O mercado financeiro é onde se absorve a maioria desses profissionais. Hoje, talvez um pouco menos. Mas era grande gerador de vagas. Num primeiro momento, me assustava a ideia de vir para o mercado financeiro porque passava a imagem de um lugar muito agressivo. Mas na hora em que foram surgindo as oportunidades eu fui abraçando e, enfim, fiz a minha carreira no mercado financeiro. Bom, continua sendo um ambiente bastante masculino. Hoje, felizmente, eu vejo muitas mulheres economistas em importantes casas. Mas ainda é a minoria. Em parte, pelo próprio menor interesse das mulheres por esse mundo de finanças. Zeina Latif, economista-chefe da XP Investimentos Marcelo Brandt/G1 A que você acha que se deve a menor presença das mulheres nesses ambientes? Eu acho que tem uma parte que é cultural, que é o erro nosso na forma em que nós criamos as meninas. Fica um pouco nas meninas a noção de que nós não somos boas de matemática. E isso é muito ruim. É um equívoco. Que diferenças você vê na atuação dos homens e das mulheres no mercado financeiro? Mulher é diferente de homem, e assim que é bom. Porque é isso que dá diversidade. Mas eu percebo que as mulheres, na vida profissional, precisam melhorar sua autoestima. Eu vejo que as mulheres geralmente são mais discretas que os homens. Os homens têm uma maior facilidade de se vender. As mulheres são aquelas que trabalham mais caladas. E isso nem sempre é valorizado nas instituições. Então a provocação que eu costumo fazer é a seguinte: os RHs das empresas precisam estar atentos já na seleção, perceber que aquele perfil mais discreto de uma mulher não quer dizer falta de capacidade. Apenas uma diferença. Eu percebo nas empresas, de uma forma geral, grandes talentos femininos que são pouco valorizados. Outra coisa que eu acho que atrapalha a carreira feminina é que a gente ainda tem um viés daquela coisa da família, e isso atrapalha o networking. Geralmente os homens vão fazer seus happy hours e nessas conversas você fortalece vínculos de confiança. O que faz uma mulher? O que eu faço? Eu vou para a minha casa. Eu já fiquei o dia inteiro na rua, eu preciso cuidar do meu filho. Se uma mulher falar para o marido: ‘olha, você hoje fica com os nossos filhos porque eu vou num happy hour com uns rapazes tomar uma cerveja.’ Quantos homens aceitam isso? E isso limita o networking feminino e isso limita o crescimento na carreira. Você acha que esse menor espaço de crescimento para as mulheres prejudica as próprias empresas? Os dados ainda não são muito claros, mas vão surgindo sinais aqui e ali de pesquisas já acadêmicas dizendo que de fato a diversidade é boa para a empresa. Porque são olhares diferentes. A mulher tem um olhar diferente do homem. É radicalmente? Não sei, mas é diferente. Isso vale para negros, vale para homossexuais. A diversidade traz ganhos para uma instituição. Claro que, muitas vezes, gerar consensos de ideias diante de múltiplas opções pode dar mais trabalho. Mas eu acho que é um ponto em que a gente precisa avançar. E aqui, veja, não estou fazendo nenhum juízo moral, dizendo ‘ah, porque coitadinho’. Eu estou falando de produtividade, de as empresas maximizarem seus resultados e a dinâmica interna ao valorizar os diferentes grupos, inclusive os grupos femininos. Como você vê a questão da maternidade e seus efeitos sobre a vida profissional da mulher? Não é à toa que as mulheres hoje têm menos filhos. Porque ficou muito claro que a maternidade limita o crescimento profissional. O que os dados mostram é que as mulheres na faixa mais elevada de renda estão tendo em média um filho só. Existe um discurso da ‘supermulher’, capaz de lidar com tudo ao mesmo tempo, de ser uma ótima líder e ao mesmo tempo uma ótima mãe. Como você vê isso? Olha, vou ser bem sincera, eu não acho que por você estar no seu trabalho, se dedicando àquilo, está deixando de ser uma boa mãe. O que eu acho ruim é a divisão. Agora acho, de novo, que as empresas não podem também fechar os olhos para esse fato. A mulher teve a licença maternidade, quando ela volta ainda está amamentando. Eu lembro da fase que eu estava amamentando, era um inferno a minha vida. Porque eu queria poder amamentar o meu filho no trabalho. Queria que tivesse um lugar ali que eu pudesse deixar meu filho, que eu pudesse amamentar. Não tem. Aí você tem que montar toda uma estrutura, fazer ordenha, guardar o leite para a babá cuidar. Aí você já está estressada com o trabalho, vai fazer a ordenha e não sai o leite porque você está estressada. Depois, não é só a amamentação, mas tem todo o cuidado que um bebê ainda precisa. Então, é olhar com uma certa generosidade. Porque, por outro lado, depois essa mulher, quando cumpre essa etapa, volta muito mais forte. A maternidade traz uma força para a gente inacreditável. A maternidade então pode até ajudar no aperfeiçoamento da mulher como profissional? Eu acho que ajuda a gente de uma forma geral. A maternidade provoca a mulher. Você se sente uma leoa. Então por isso que eu acho que precisa ter o olhar generoso, menos preconceituoso nas empresas em relação a isso. Dar mais tranquilidade para as mulheres, ter horários flexíveis pelo menos nessa fase mais crítica. Mas eu acho que esse é um caminho sendo trilhado. Eu sou mãe há muito tempo. Meu filho tem 16 anos. Imagino que as novas mães devem estar encontrando um ambiente mais favorável. Zeina Latif, economista-chefe da XP Investimentos Marcelo Brandt/G1 Olhando para o passado e comparando, você acha que melhorou a situação da mulher? As mulheres hoje estão muito mais combativas. Essa ideia de que ‘a gente quer tratamento igual, reconhecimento igual’. Eu vejo isso mais fortes nas atuais gerações do que na minha geração. Às vezes até exagerado, meio fora de lugar. Mas isso, óbvio, da minha ótica. Mas eu acho que tem uma visão hoje mais crítica. A minha geração é aquela que olhava, percebia que era difícil, você sentia o preconceito no trabalho – porque tem –, mas você fica quieta e toca a vida. Agora eu percebo uma postura um pouco mais: ‘não, por que é assim?’. A mulher hoje questiona mais, e é importante. Como a mulher deveria agir para ser tratada da mesma forma que o homem no trabalho? Ah, que pergunta difícil. Mas eu vejo muitos talentos femininos desperdiçados que poderiam estar em cargos de chefia. Que eu olho o chefe e olho a subordinada e falo: ‘ela tinha que ser chefe’. Você acha que é uma questão de marketing pessoal também? Total. Entra tudo: a questão da autoestima, o fato de a mulher ser mais discreta, não se coloca tanto, o networking, círculo de relacionamentos. É um pacotão. E essa questão do preconceito que você falou: ele existe mesmo? Tem aquele que é o preconceito que chega a ser caricaturesco. De comentário que você ouve e fala: ‘han? Eu ouvi mesmo isso?’. Por incrível que pareça, esse me preocupa menos. Me preocupa mais aquele velado. Em que você percebe que tem dificuldade de avançar, e ele não está explícito. Então você nem consegue entender onde está a barreira. Esse é o mais perigoso. As novas gerações se incomodam mais com comentário indevido, com a cantada. Eu não ligo para isso. Isso para mim é a ponta do iceberg. Me preocupa aquela coisa mais forte. Aquela mulher que quer crescer e não é ouvida. Esse é mais perigoso. A cantada, a coisa desrespeitosa, isso a mulher sabe resolver. Se não sabe, vai rapidamente aprender. Mas essa coisa velada, essa me preocupa mais e isso está muito forte ainda nas empresas. Você tem algum conselho para dar para as jovens aspirantes a entrar na área financeira? Primeiro, capricha na sua qualificação. E eu acho que é um exercício de autoconfiança que a mulher precisa fazer. Não ter medo de se colocar. E conversar, e procurar fazer o seu networking também, estar mais aberta a esse universo. A mulher precisa perceber a barreira e falar: ‘eu vou avançar. Eu posso ser a chefe da área’. E se colocar como tal. Eu acho as mulheres ainda – e falo até pensando nos meus erros, na minha carreira – eu acho que a gente não tem essa postura. Eu acho que a gente é muito contida. Tem sim coisas que são culturais, mas que a gente precisa superar. Eu vou entender a mulher que não quer ter o cargo de chefia, mas eu não vou aceitar a mulher que gostaria mas acha que não vale a pena ir atrás porque não vai conseguir. Isso que não pode acontecer. E a minha suspeita é que isso acontece. Zeina Latif, economista-chefe da XP Investimentos Marcelo Brandt/G1\nMulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP | Concursos e Emprego | G1 G1 Economia Concursos e Emprego Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Mulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP Zeina Latif aponta que as mulheres seguem sendo minoria no mercado financeiro e lista entre as possíveis causas para isso questões culturais e de auto-confiança. Por Karina Trevizan e Taís Laporta, G1 04/07/2019 08h33 Atualizado 2019-07-04T19:15:39.162Z Zeina Latif, economista-chefe da XP Investimentos — Foto: Marcelo Brandt/G1 Entre escolher cursar economia na faculdade e chegar ao posto de economista-chefe em uma grande instituição financeira, Zeina Latif, da XP Investimentos, conta que as “coisas iam acontecendo”, sem que ela soubesse desde o início aonde ela iria chegar. Zeina escolheu uma área predominantemente masculina e construiu sua carreira no mercado financeiro. Mestre e doutora em economia pela Universidade de São Paulo (USP), ela foi economista sênior para América Latina do Royal Bank of Scotland (RBS), economista-chefe do ING no Brasil, com passagens pelos bancos Real e HSBC, economista sênior da consultoria Tendências e professora do Ibmec. Em 2006, recebeu da Revista Forbes o prêmio Mulheres mais Influentes do Brasil, na categoria Economia e, em 2008, o prêmio de Melhor Economista-Chefe pela Ordem dos Economistas do Brasil. Também é mãe, há 16 anos. O G1 publica esta semana a série \"Mulheres na Liderança\", que traz entrevistas com executivas brasileiras sobre as barreiras à ascensão na carreira e como elas podem ser superadas. 02/07 - Mulheres na Liderança: as barreiras que ainda prejudicam a ascensão feminina no mercado de trabalho 02/07 - 'O preconceito está presente na carreira da mulher e precisamos falar sobre isso', diz CEO da Paypal 03/07 - 'O maior desafio foi não ter nenhuma referência de liderança feminina', diz vice-presidente da Natura 04/07 - Mulher precisa perceber as barreiras no mercado de trabalho e não ter medo de se colocar, diz economista-chefe da XP 05/07 - Mulher que chega à chefia tem o papel de puxar, estender a mão para outras, diz diretora do BC Diversidade no mercado dá trabalho, mas é benéfica, diz Zeina Latif, da XP Investimentos Zeina reconhece que existe, sim, um preconceito contra as mulheres no mercado de trabalho – tanto explícito quando o velado, sendo que o segundo a preocupa mais. A solução para esse problema, em sua visão, passa pela própria postura das mulheres no ambiente profissional em relação à construção da autoconfiança. “Eu vou entender a mulher que não quer ter o cargo de chefia, mas eu não vou aceitar a mulher que gostaria mas acha que não vale a pena ir atrás porque não vai conseguir. Isso que não pode acontecer. E a minha suspeita é que isso acontece”, diz a economista. A entrevista faz parte da série Mulheres na Liderança, que o G1 publica com executivas de destaque. Como foi o começo da sua carreira e de que maneira ser mulher influenciou esse período? A primeira decisão foi de fazer faculdade de economia, que já é uma faculdade com predominância masculina. 30% são mulheres. Bom, eu sabia que eu não queria seguir carreira acadêmica, isso era uma coisa muito clara para mim. Mas eu percebi que não dava apenas para ter o curso de graduação. Eu fiz meu mestrado, depois eu fiz meu doutorado. Usei todo o tempo possível e impossível. Eu não imaginava, eu não sabia o que seria exatamente a minha carreira. Eu só sabia que eu gostava do que fazia. Então, as coisas iam acontecendo. Como era para você a ideia de entrar para o mercado financeiro, de maioria masculina? O mercado financeiro é onde se absorve a maioria desses profissionais. Hoje, talvez um pouco menos. Mas era grande gerador de vagas. Num primeiro momento, me assustava a ideia de vir para o mercado financeiro porque passava a imagem de um lugar muito agressivo. Mas na hora em que foram surgindo as oportunidades eu fui abraçando e, enfim, fiz a minha carreira no mercado financeiro. Bom, continua sendo um ambiente bastante masculino. Hoje, felizmente, eu vejo muitas mulheres economistas em importantes casas. Mas ainda é a minoria. Em parte, pelo próprio menor interesse das mulheres por esse mundo de finanças. Zeina Latif, economista-chefe da XP Investimentos — Foto: Marcelo Brandt/G1 A que você acha que se deve a menor presença das mulheres nesses ambientes? Eu acho que tem uma parte que é cultural, que é o erro nosso na forma em que nós criamos as meninas. Fica um pouco nas meninas a noção de que nós não somos boas de matemática. E isso é muito ruim. É um equívoco. Que diferenças você vê na atuação dos homens e das mulheres no mercado financeiro? Mulher é diferente de homem, e assim que é bom. Porque é isso que dá diversidade. Mas eu percebo que as mulheres, na vida profissional, precisam melhorar sua autoestima. Eu vejo que as mulheres geralmente são mais discretas que os homens. Os homens têm uma maior facilidade de se vender. As mulheres são aquelas que trabalham mais caladas. E isso nem sempre é valorizado nas instituições. Então a provocação que eu costumo fazer é a seguinte: os RHs das empresas precisam estar atentos já na seleção, perceber que aquele perfil mais discreto de uma mulher não quer dizer falta de capacidade. Apenas uma diferença. Eu percebo nas empresas, de uma forma geral, grandes talentos femininos que são pouco valorizados. Outra coisa que eu acho que atrapalha a carreira feminina é que a gente ainda tem um viés daquela coisa da família, e isso atrapalha o networking. Geralmente os homens vão fazer seus happy hours e nessas conversas você fortalece vínculos de confiança. O que faz uma mulher? O que eu faço? Eu vou para a minha casa. Eu já fiquei o dia inteiro na rua, eu preciso cuidar do meu filho. Se uma mulher falar para o marido: ‘olha, você hoje fica com os nossos filhos porque eu vou num happy hour com uns rapazes tomar uma cerveja.’ Quantos homens aceitam isso? E isso limita o networking feminino e isso limita o crescimento na carreira. Você acha que esse menor espaço de crescimento para as mulheres prejudica as próprias empresas? Os dados ainda não são muito claros, mas vão surgindo sinais aqui e ali de pesquisas já acadêmicas dizendo que de fato a diversidade é boa para a empresa. Porque são olhares diferentes. A mulher tem um olhar diferente do homem. É radicalmente? Não sei, mas é diferente. Isso vale para negros, vale para homossexuais. A diversidade traz ganhos para uma instituição. Claro que, muitas vezes, gerar consensos de ideias diante de múltiplas opções pode dar mais trabalho. Mas eu acho que é um ponto em que a gente precisa avançar. E aqui, veja, não estou fazendo nenhum juízo moral, dizendo ‘ah, porque coitadinho’. Eu estou falando de produtividade, de as empresas maximizarem seus resultados e a dinâmica interna ao valorizar os diferentes grupos, inclusive os grupos femininos. Como você vê a questão da maternidade e seus efeitos sobre a vida profissional da mulher? Não é à toa que as mulheres hoje têm menos filhos. Porque ficou muito claro que a maternidade limita o crescimento profissional. O que os dados mostram é que as mulheres na faixa mais elevada de renda estão tendo em média um filho só. Existe um discurso da ‘supermulher’, capaz de lidar com tudo ao mesmo tempo, de ser uma ótima líder e ao mesmo tempo uma ótima mãe. Como você vê isso? Olha, vou ser bem sincera, eu não acho que por você estar no seu trabalho, se dedicando àquilo, está deixando de ser uma boa mãe. O que eu acho ruim é a divisão. Agora acho, de novo, que as empresas não podem também fechar os olhos para esse fato. A mulher teve a licença maternidade, quando ela volta ainda está amamentando. Eu lembro da fase que eu estava amamentando, era um inferno a minha vida. Porque eu queria poder amamentar o meu filho no trabalho. Queria que tivesse um lugar ali que eu pudesse deixar meu filho, que eu pudesse amamentar. Não tem. Aí você tem que montar toda uma estrutura, fazer ordenha, guardar o leite para a babá cuidar. Aí você já está estressada com o trabalho, vai fazer a ordenha e não sai o leite porque você está estressada. Depois, não é só a amamentação, mas tem todo o cuidado que um bebê ainda precisa. Então, é olhar com uma certa generosidade. Porque, por outro lado, depois essa mulher, quando cumpre essa etapa, volta muito mais forte. A maternidade traz uma força para a gente inacreditável. A maternidade então pode até ajudar no aperfeiçoamento da mulher como profissional? Eu acho que ajuda a gente de uma forma geral. A maternidade provoca a mulher. Você se sente uma leoa. Então por isso que eu acho que precisa ter o olhar generoso, menos preconceituoso nas empresas em relação a isso. Dar mais tranquilidade para as mulheres, ter horários flexíveis pelo menos nessa fase mais crítica. Mas eu acho que esse é um caminho sendo trilhado. Eu sou mãe há muito tempo. Meu filho tem 16 anos. Imagino que as novas mães devem estar encontrando um ambiente mais favorável. Zeina Latif, economista-chefe da XP Investimentos — Foto: Marcelo Brandt/G1 Olhando para o passado e comparando, você acha que melhorou a situação da mulher? As mulheres hoje estão muito mais combativas. Essa ideia de que ‘a gente quer tratamento igual, reconhecimento igual’. Eu vejo isso mais fortes nas atuais gerações do que na minha geração. Às vezes até exagerado, meio fora de lugar. Mas isso, óbvio, da minha ótica. Mas eu acho que tem uma visão hoje mais crítica. A minha geração é aquela que olhava, percebia que era difícil, você sentia o preconceito no trabalho – porque tem –, mas você fica quieta e toca a vida. Agora eu percebo uma postura um pouco mais: ‘não, por que é assim?’. A mulher hoje questiona mais, e é importante. Como a mulher deveria agir para ser tratada da mesma forma que o homem no trabalho? Ah, que pergunta difícil. Mas eu vejo muitos talentos femininos desperdiçados que poderiam estar em cargos de chefia. Que eu olho o chefe e olho a subordinada e falo: ‘ela tinha que ser chefe’. Você acha que é uma questão de marketing pessoal também? Total. Entra tudo: a questão da autoestima, o fato de a mulher ser mais discreta, não se coloca tanto, o networking, círculo de relacionamentos. É um pacotão. E essa questão do preconceito que você falou: ele existe mesmo? Tem aquele que é o preconceito que chega a ser caricaturesco. De comentário que você ouve e fala: ‘han? Eu ouvi mesmo isso?’. Por incrível que pareça, esse me preocupa menos. Me preocupa mais aquele velado. Em que você percebe que tem dificuldade de avançar, e ele não está explícito. Então você nem consegue entender onde está a barreira. Esse é o mais perigoso. As novas gerações se incomodam mais com comentário indevido, com a cantada. Eu não ligo para isso. Isso para mim é a ponta do iceberg. Me preocupa aquela coisa mais forte. Aquela mulher que quer crescer e não é ouvida. Esse é mais perigoso. A cantada, a coisa desrespeitosa, isso a mulher sabe resolver. Se não sabe, vai rapidamente aprender. Mas essa coisa velada, essa me preocupa mais e isso está muito forte ainda nas empresas. Você tem algum conselho para dar para as jovens aspirantes a entrar na área financeira? Primeiro, capricha na sua qualificação. E eu acho que é um exercício de autoconfiança que a mulher precisa fazer. Não ter medo de se colocar. E conversar, e procurar fazer o seu networking também, estar mais aberta a esse universo. A mulher precisa perceber a barreira e falar: ‘eu vou avançar. Eu posso ser a chefe da área’. E se colocar como tal. Eu acho as mulheres ainda – e falo até pensando nos meus erros, na minha carreira – eu acho que a gente não tem essa postura. Eu acho que a gente é muito contida. Tem sim coisas que são culturais, mas que a gente precisa superar. Eu vou entender a mulher que não quer ter o cargo de chefia, mas eu não vou aceitar a mulher que gostaria mas acha que não vale a pena ir atrás porque não vai conseguir. Isso que não pode acontecer. E a minha suspeita é que isso acontece. Zeina Latif, economista-chefe da XP Investimentos — Foto: Marcelo Brandt/G1 Veja também Anterior Próximo Mais do G1 Mudanças nas aposentadorias Comissão nega incluir na nova Previdência regras mais brandas para policiais Deputados rejeitaram duas propostas que mudariam o texto-base da reforma, apresentado pelo relator e aprovado mais cedo na comissão por 36 votos a 13. Há 2 horas Política Rejeição de medidas em favor de policiais é derrota de Bolsonaro Presidente tentou convencer deputados a fazerem concessões, mas não houve acordo. Há 1 hora ao vivo ASSISTA: deputados discutem outras propostas para alterar texto do relator Há 3 horas Política Veja o que diz o texto da reforma aprovado na comissão Há 6 horas Política Saiba como votou cada deputado Há 6 horas Próximos passos: o caminho da reforma no Congresso Há 6 horas Reação do mercado Com votação da reforma, dólar fecha abaixo de R$ 3,80 Há 6 horas Economia Bovespa sobe mais de 1% e renova recorde Há 6 horas Judiciário Bolsonaro escolhe advogado Carlos Velloso Filho para o TSE Nome foi o terceiro mais votado da lista tríplice elaborada pelo STF. Há 51 minutos Política Compra de votos Cabral diz ter pago US$ 2 milhões para levar Olimpíada ao Rio Ex-governador afirma que Lula e Paes sabiam do acerto; ambos negam. Há 6 horas Rio de Janeiro Sem interessados Lamborghini de Eike e lancha de Cabral encalham em leilão Foram vendidos um jet boat e uma moto aquática; arrecadação chegou a R$ 90 mil. Há 4 horas Rio de Janeiro Acordo de livre comércio Montadoras veem ameaça da UE e convocam 'corrida contra o tempo' Há 3 horas Auto Esporte Entenda os próximos passos do acordo entre Mercosul e União Europeia Há 3 horas Buscas no mar Sonar detecta objetos onde arma do caso Marielle teria sido jogada Mergulhadores farão novas expedições no fundo do mar em busca de metralhadora. Há 55 minutos Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
