{"categorias":["G1"],"corpora":"Partido Verde e agricultores alemães querem bloquear acordo UE-Mercosul\nDeputados verdes não confiam que acordo tenha força legal para proteger o meio ambiente; já agricultores alemães falam em 'injustiça' por competirem com produtos de qualidade e custo inferiores. Perspectiva de acordo desagradou tanto ambientalistas quando agricultores da Alemanha GETTY IMAGES Nos moldes atuais, o princípio de acordo de livre comércio entre a União Europeia (UE) e o Mercosul, anunciado na última semana, tem grandes chances de ser rejeitado no continente europeu. Deputados do Partido Verde na Alemanha, no Reino Unido e no Parlamento da UE, além da Associação Alemã de Agricultores, já se mobilizam nos bastidores para impedir a ratificação do documento. Acordo Mercosul-UE prevê prazo de dez anos para zerar tarifas Parlamentares verdes afirmaram à BBC News Brasil não confiar que o presidente Jair Bolsonaro (PSL) vá cumprir os compromissos de proteção ao meio ambiente previstos no acordo – como implementar o Acordo Climático de Paris –, uma vez que trato com o Mercosul não prevê mecanismos legais para, de fato, punir o Brasil por desmatamento excessivo ou por violações de direitos humanos. Agricultores alemães, por outro lado, falam em \"injustiça\" por terem que competir com produtos de \"qualidade e custos de produção inferiores\" vindos do Mercosul. Para entrar em vigor, o acordo precisa passar por uma revisão legal de ambas as partes e pelo crivo dos parlamentos europeu e dos 28 países do bloco. Descrito como um \"momento histórico\" pelo presidente da Comissão Europeia, Jean-Claude Juncker, o acordo reúne um mercado de 780 milhões de pessoas e deve levar a UE a economizar 4 bilhões de euros por ano em tarifas comerciais. Entre outros pontos, o documento elimina a maioria das tarifas para exportações industriais da EU ao Mercosul, incluindo automóveis (que pagam atualmente 35%), autopeças (entre 14% e 18%), maquinário (14% a 20%), produtos químicos (até 18%) e produtos farmacêuticos (até 14%). Empresas europeias também poderão participar de contratos de vendas para governos do bloco sul-americano. Segundo o \"acordo em princípio\", o Mercosul liberalizará 91% de suas importações da UE em até 10 anos, enquanto o bloco europeu fará o mesmo para 92% de compras do Mercosul. Os países sul-americanos se comprometem a eliminar gradualmente 93% das tarifas sobre exportações agro-alimentares da UE. O bloco europeu liberalizará 82% das importações agrícolas, mas estabelecerá quotas tarifárias para produtos específicos, como carne bovina (até o limite de 99 mil toneladas), aves (até o limite de 180 mil toneladas) e açúcar (até 180 mil toneladas). O presidente Jair Bolsonaro durante encontro do G20. Charly Triballeau / AFP Em alta na Europa, verdes fazem pressão Depois do seu melhor resultado nas eleições europeias deste ano, que aumentou a sua bancada de 52 para 74 deputados, o Partido Verde alemão criticou o acordo. Na Alemanha, onde a legenda já aparece em primeiro lugar em pesquisas de intenção de voto, parlamentares verdes acreditam que o documento irá contribuir para o desmatamento na Amazônia. \"Esse acordo é uma péssima decisão para o meio ambiente e para o combate às mudanças climáticas. No final das contas, é para trocar carros europeus por carne bovina da América do Sul\", disse à BBC News Brasil a deputada do parlamento alemão Katharina Dröge, porta-voz dos Verdes para políticas comerciais. No entanto, ela diz acreditar que milhares de toneladas adicionais de carne bovina da América do Sul na UE \"demandam mais áreas de pastagem e acelerarão o desmatamento da Amazônia\" e a \"apropriação de terras da população nativa\". Para o especialista em cooperação internacional e deputado do parlamento alemão Uwe Kekeritz, o acordo vai aumentar os problemas ambientais do Brasil, embora \"o governo Bolsonaro seja a razão pela qual a situação está piorando\". \"Como há grandes interesses econômicos, preocupações com danos ambientais e direitos humanos ficarão em segundo plano\", completa Anna Cavazzini, deputada alemã no Parlamento Europeu. As críticas, contudo, não partem apenas dos Verdes da Alemanha. Molly Scott Cato, deputada europeia britânica integrante da delegação da UE para o Mercosul, classifica o acordo como uma \"catástrofe\". \"Faremos todo o possível para convencer o Parlamento Europeu a não apoiá-lo até que haja proteções legalmente aplicáveis para a Amazônia e sua população nativa, até que tenhamos sanções legalmente executáveis.\" França impõe condições para acordo do Mercosul com União Europeia Medidas pró-meio ambiente são legalmente compulsórias? No capítulo sobre desenvolvimento sustentável, as partes concordam em não \"baixar os padrões trabalhistas ou ambientais para atrair comércio e investimento\". Também fica acordado o compromisso \"com uma linguagem forte para implementar efetivamente o Acordo de Paris\" e combater o desmatamento. O capítulo menciona ainda um \"procedimento específico de solução de controvérsias\", no qual \"uma queixa sobre não conformidade é considerada primeiramente em consultas formais do governo\". Caso não haja uma resolução, um painel independente de especialistas \"pode ser solicitado para examinar o assunto e fazer recomendações\". Os deputados verdes, contudo, garantem que não existem mecanismos para forçar os países do Mercosul a, de fato, cumprir esses compromissos. Eles apontaram como exemplo preocupante o fato de o desmatamento na Amazônia ter aumentado quase 60% em junho de 2019 na comparação com o mesmo período de 2018, segundo dados do Instituto Nacional de Pesquisas Espaciais (Inpe). \"Na forma atual, o acordo não inclui nenhum instrumento para forçar efetivamente Bolsonaro a proteger o meio ambiente e os direitos humanos ou a cumprir o Acordo de Paris. Não existem mecanismos de sanção eficazes. Bolsonaro agora promete que vai cumprir o Acordo de Paris, mas tudo o que ele fez desde que chegou ao poder aponta em outra direção\", argumenta Dröge. Uma usina a carvão em Dusk, na Alemanha; presidente brasileiro destacou que matriz energética alemã ainda tem marca importante de fontes poluentes GETTY IMAGES 'Pura retórica' Kekeritz também é cético sobre a inclusão desses mecanismos de sanções. \"Temos que ser honestos: este acordo ajuda nossa indústria, em especial as indústrias automobilísticas, farmacêuticas e químicas alemãs. Como um governo na Alemanha, ou na UE, pressionaria a América do Sul apenas por causa de questões ambientais? Eles vão ignorar\", afirma. Para Cavazzini, a linguagem do capítulo de desenvolvimento sustentável é \"pura retórica\", composta por \"chavões\" para evitar críticas. Durante a cúpula do G20 no Japão, no fim de junho, Bolsonaro ficou irritado com declarações da chanceler alemã, Angela Merkel, que havia manifestado preocupação com a proteção ao meio ambiente e aos direitos humanos no Brasil. \"Nós temos exemplos para dar para a Alemanha sobre meio ambiente, a indústria deles continua sendo fóssil, em grande parte de carvão, e a nossa não. Então, eles têm a aprender muito conosco\", disse o presidente. Para Kekeritz, Bolsonaro está correto em sua afirmação, mas a Alemanha tem evoluído na transição para energias renováveis. \"Ainda contamos com combustíveis fósseis, o que é uma situação muito ruim. Contudo, tivemos desenvolvimentos importantes em energia renovável. Mas, de fato, é verdade o que Bolsonaro disse: ainda não somos um bom exemplo para o resto do mundo.\" Cerca de 25% da energia gerada na Alemanha em 2018 veio da queima de lignito, ou carvão marrom, que também empregou 20 mil pessoas. \"A Alemanha ainda é a maior produtora de carvão [marrom] do mundo. Isso às vezes é esquecido\", reconhece Cavazzini. A deputada enfatiza, entretanto, que o país vem reduzindo o seu uso e que obteve avanços em aspectos como proteção florestal. Atualmente, um terço da Alemanha é coberto por florestas, um aumento de 1 milhão de hectares nos últimos 40 anos. \"Não creio que Bolsonaro esteja certo ao sugerir que só é permitido falar de meio ambiente ou valores se tudo estiver perfeito [em casa]. Esse não é o caso. É sempre importante conectar-se internacionalmente e pensar em como proteger bens comuns como a floresta tropical.\" Acordo contraditório? A Europa vem planejando políticas ambientais ambiciosas nos últimos anos. Em 2018, por exemplo, a Comissão Europeia sugeriu uma estratégia de longo prazo para neutralizar as emissões do continente até 2050. Alemanha, França, Noruega e Reino Unido também anunciaram o fim da venda de automóveis movidos a combustíveis fósseis para entre 2030 a 2050. Neste contexto, o acordo com o Mercosul pode soar como uma contradição. Além disso, nos termos atuais, o documento não é unanimidade na Europa. A França disse não estar disposta a ratificá-lo. Na Alemanha, a medida enfrenta a resistência da associação de Agricultores. Bélgica e Irlanda são outras potenciais resistências. \"Pelo que vimos do texto até agora, tenho certeza de que podemos construir uma maioria no Parlamento para bloqueá-lo. Mesmo se fracassarmos aqui, há países membros como a França que disseram claramente que o acordo de Paris deve ser protegido. Podemos pensar em outros países, como a Irlanda, que têm uma grande indústria de carne bovina. Estou preocupada com o meio ambiente, mas obviamente os agricultores europeus estão em pé de guerra\", diz Cato. Na Alemanha, onde o setor industrial deve se beneficiar muito do acordo, Kekeritz crê que o texto será ratificado. Mas haverá resistência. \"Tentarei influenciar colegas dos social-democratas e outros parlamentares. Talvez [bloqueá-lo] seja possível, se as eleições nas três regiões do leste alemão forem bem sucedidas para os Verdes.\" Prejuízos aos agricultores europeus O documento despertou temor entre agricultores europeus, cujo custo de produção é mais alto que o do Mercosul devido a regulações que estabelecem padrões de qualidade elevados para uso de pesticidas, organismos geneticamente modificados e bem estar animal. A Associação Alemã de Agricultores teme que o acordo implemente um \"duplo padrão de produção\" na Europa, embora a UE argumente que os parâmetros de qualidade, segurança e \"provisões sanitárias\" dos alimentos importados respeitarão às regras do bloco. \"Os agricultores europeus não estão muito satisfeitos. É claro que nossos concorrentes no Mercosul são mais competitivos, pois os padrões não são tão altos\", afirma Simon W. Schlüter, chefe de assuntos internacionais da associação. A entidade não é contra o acordo, mas o considera \"injusto e desequilibrado\". \"Os agricultores da Europa têm muito a perder. Quando se trata de açúcar, carne bovina e aves, as cotas tarifárias são muito altas. Isto é demasiado para o momento ou a introdução progressiva deve ser feita num período de tempo mais longo, para que os agricultores da UE tenham a possibilidade de se adaptar\", diz Schlüter. De acordo com o ruralista alemão, também não é justo que as \"florestas tropicais no Brasil sejam derrubadas\" para facilitar a agricultura, enquanto a Europa \"implementa medidas anti-mudanças climáticas que custam muito dinheiro para todo o setor\". Além disso, destaca, \"não é possível que no Brasil mais de 150 novas substâncias de produtos fitofarmacêuticos sejam aprovadas e dentro da União Europeia perdamos mais substâncias ativas\". Schlüter enfatiza que o acordo ainda será analisado nos países do bloco e alguns podem forçar a Comissão Europeia a revê-lo. \"O processo político é sobre representação. Trata-se de ser ouvido e, claro, vamos ser barulhentos ao pedir a governos no Conselho, bem como aos parlamentos, para implementar mudanças.\" \"Nós, como agricultores alemães, dependemos do comércio. Isso não significa que iremos totalmente contra o acordo do Mercosul. Não é isso que estamos pedindo. Estamos pedindo algo mais justo\", afirma Schlüter. Initial plugin text\nPartido Verde e agricultores alemães querem bloquear acordo UE-Mercosul | Economia | G1 G1 Economia Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Partido Verde e agricultores alemães querem bloquear acordo UE-Mercosul Deputados verdes não confiam que acordo tenha força legal para proteger o meio ambiente; já agricultores alemães falam em 'injustiça' por competirem com produtos de qualidade e custo inferiores. Por BBC 04/07/2019 11h20 Atualizado 2019-07-04T14:21:48.836Z Perspectiva de acordo desagradou tanto ambientalistas quando agricultores da Alemanha — Foto: GETTY IMAGES Nos moldes atuais, o princípio de acordo de livre comércio entre a União Europeia (UE) e o Mercosul, anunciado na última semana, tem grandes chances de ser rejeitado no continente europeu. Deputados do Partido Verde na Alemanha, no Reino Unido e no Parlamento da UE, além da Associação Alemã de Agricultores, já se mobilizam nos bastidores para impedir a ratificação do documento. Acordo Mercosul-UE prevê prazo de dez anos para zerar tarifas Parlamentares verdes afirmaram à BBC News Brasil não confiar que o presidente Jair Bolsonaro (PSL) vá cumprir os compromissos de proteção ao meio ambiente previstos no acordo – como implementar o Acordo Climático de Paris –, uma vez que trato com o Mercosul não prevê mecanismos legais para, de fato, punir o Brasil por desmatamento excessivo ou por violações de direitos humanos. Agricultores alemães, por outro lado, falam em \"injustiça\" por terem que competir com produtos de \"qualidade e custos de produção inferiores\" vindos do Mercosul. Para entrar em vigor, o acordo precisa passar por uma revisão legal de ambas as partes e pelo crivo dos parlamentos europeu e dos 28 países do bloco. Descrito como um \"momento histórico\" pelo presidente da Comissão Europeia, Jean-Claude Juncker, o acordo reúne um mercado de 780 milhões de pessoas e deve levar a UE a economizar 4 bilhões de euros por ano em tarifas comerciais. Entre outros pontos, o documento elimina a maioria das tarifas para exportações industriais da EU ao Mercosul, incluindo automóveis (que pagam atualmente 35%), autopeças (entre 14% e 18%), maquinário (14% a 20%), produtos químicos (até 18%) e produtos farmacêuticos (até 14%). Empresas europeias também poderão participar de contratos de vendas para governos do bloco sul-americano. Segundo o \"acordo em princípio\", o Mercosul liberalizará 91% de suas importações da UE em até 10 anos, enquanto o bloco europeu fará o mesmo para 92% de compras do Mercosul. Os países sul-americanos se comprometem a eliminar gradualmente 93% das tarifas sobre exportações agro-alimentares da UE. O bloco europeu liberalizará 82% das importações agrícolas, mas estabelecerá quotas tarifárias para produtos específicos, como carne bovina (até o limite de 99 mil toneladas), aves (até o limite de 180 mil toneladas) e açúcar (até 180 mil toneladas). O presidente Jair Bolsonaro durante encontro do G20. — Foto: Charly Triballeau / AFP Em alta na Europa, verdes fazem pressão Depois do seu melhor resultado nas eleições europeias deste ano, que aumentou a sua bancada de 52 para 74 deputados, o Partido Verde alemão criticou o acordo. Na Alemanha, onde a legenda já aparece em primeiro lugar em pesquisas de intenção de voto, parlamentares verdes acreditam que o documento irá contribuir para o desmatamento na Amazônia. \"Esse acordo é uma péssima decisão para o meio ambiente e para o combate às mudanças climáticas. No final das contas, é para trocar carros europeus por carne bovina da América do Sul\", disse à BBC News Brasil a deputada do parlamento alemão Katharina Dröge, porta-voz dos Verdes para políticas comerciais. No entanto, ela diz acreditar que milhares de toneladas adicionais de carne bovina da América do Sul na UE \"demandam mais áreas de pastagem e acelerarão o desmatamento da Amazônia\" e a \"apropriação de terras da população nativa\". Para o especialista em cooperação internacional e deputado do parlamento alemão Uwe Kekeritz, o acordo vai aumentar os problemas ambientais do Brasil, embora \"o governo Bolsonaro seja a razão pela qual a situação está piorando\". \"Como há grandes interesses econômicos, preocupações com danos ambientais e direitos humanos ficarão em segundo plano\", completa Anna Cavazzini, deputada alemã no Parlamento Europeu. As críticas, contudo, não partem apenas dos Verdes da Alemanha. Molly Scott Cato, deputada europeia britânica integrante da delegação da UE para o Mercosul, classifica o acordo como uma \"catástrofe\". \"Faremos todo o possível para convencer o Parlamento Europeu a não apoiá-lo até que haja proteções legalmente aplicáveis para a Amazônia e sua população nativa, até que tenhamos sanções legalmente executáveis.\" França impõe condições para acordo do Mercosul com União Europeia Medidas pró-meio ambiente são legalmente compulsórias? No capítulo sobre desenvolvimento sustentável, as partes concordam em não \"baixar os padrões trabalhistas ou ambientais para atrair comércio e investimento\". Também fica acordado o compromisso \"com uma linguagem forte para implementar efetivamente o Acordo de Paris\" e combater o desmatamento. O capítulo menciona ainda um \"procedimento específico de solução de controvérsias\", no qual \"uma queixa sobre não conformidade é considerada primeiramente em consultas formais do governo\". Caso não haja uma resolução, um painel independente de especialistas \"pode ser solicitado para examinar o assunto e fazer recomendações\". Os deputados verdes, contudo, garantem que não existem mecanismos para forçar os países do Mercosul a, de fato, cumprir esses compromissos. Eles apontaram como exemplo preocupante o fato de o desmatamento na Amazônia ter aumentado quase 60% em junho de 2019 na comparação com o mesmo período de 2018, segundo dados do Instituto Nacional de Pesquisas Espaciais (Inpe). \"Na forma atual, o acordo não inclui nenhum instrumento para forçar efetivamente Bolsonaro a proteger o meio ambiente e os direitos humanos ou a cumprir o Acordo de Paris. Não existem mecanismos de sanção eficazes. Bolsonaro agora promete que vai cumprir o Acordo de Paris, mas tudo o que ele fez desde que chegou ao poder aponta em outra direção\", argumenta Dröge. Uma usina a carvão em Dusk, na Alemanha; presidente brasileiro destacou que matriz energética alemã ainda tem marca importante de fontes poluentes — Foto: GETTY IMAGES 'Pura retórica' Kekeritz também é cético sobre a inclusão desses mecanismos de sanções. \"Temos que ser honestos: este acordo ajuda nossa indústria, em especial as indústrias automobilísticas, farmacêuticas e químicas alemãs. Como um governo na Alemanha, ou na UE, pressionaria a América do Sul apenas por causa de questões ambientais? Eles vão ignorar\", afirma. Para Cavazzini, a linguagem do capítulo de desenvolvimento sustentável é \"pura retórica\", composta por \"chavões\" para evitar críticas. Durante a cúpula do G20 no Japão, no fim de junho, Bolsonaro ficou irritado com declarações da chanceler alemã, Angela Merkel, que havia manifestado preocupação com a proteção ao meio ambiente e aos direitos humanos no Brasil. \"Nós temos exemplos para dar para a Alemanha sobre meio ambiente, a indústria deles continua sendo fóssil, em grande parte de carvão, e a nossa não. Então, eles têm a aprender muito conosco\", disse o presidente. Para Kekeritz, Bolsonaro está correto em sua afirmação, mas a Alemanha tem evoluído na transição para energias renováveis. \"Ainda contamos com combustíveis fósseis, o que é uma situação muito ruim. Contudo, tivemos desenvolvimentos importantes em energia renovável. Mas, de fato, é verdade o que Bolsonaro disse: ainda não somos um bom exemplo para o resto do mundo.\" Cerca de 25% da energia gerada na Alemanha em 2018 veio da queima de lignito, ou carvão marrom, que também empregou 20 mil pessoas. \"A Alemanha ainda é a maior produtora de carvão [marrom] do mundo. Isso às vezes é esquecido\", reconhece Cavazzini. A deputada enfatiza, entretanto, que o país vem reduzindo o seu uso e que obteve avanços em aspectos como proteção florestal. Atualmente, um terço da Alemanha é coberto por florestas, um aumento de 1 milhão de hectares nos últimos 40 anos. \"Não creio que Bolsonaro esteja certo ao sugerir que só é permitido falar de meio ambiente ou valores se tudo estiver perfeito [em casa]. Esse não é o caso. É sempre importante conectar-se internacionalmente e pensar em como proteger bens comuns como a floresta tropical.\" Acordo contraditório? A Europa vem planejando políticas ambientais ambiciosas nos últimos anos. Em 2018, por exemplo, a Comissão Europeia sugeriu uma estratégia de longo prazo para neutralizar as emissões do continente até 2050. Alemanha, França, Noruega e Reino Unido também anunciaram o fim da venda de automóveis movidos a combustíveis fósseis para entre 2030 a 2050. Neste contexto, o acordo com o Mercosul pode soar como uma contradição. Além disso, nos termos atuais, o documento não é unanimidade na Europa. A França disse não estar disposta a ratificá-lo. Na Alemanha, a medida enfrenta a resistência da associação de Agricultores. Bélgica e Irlanda são outras potenciais resistências. \"Pelo que vimos do texto até agora, tenho certeza de que podemos construir uma maioria no Parlamento para bloqueá-lo. Mesmo se fracassarmos aqui, há países membros como a França que disseram claramente que o acordo de Paris deve ser protegido. Podemos pensar em outros países, como a Irlanda, que têm uma grande indústria de carne bovina. Estou preocupada com o meio ambiente, mas obviamente os agricultores europeus estão em pé de guerra\", diz Cato. Na Alemanha, onde o setor industrial deve se beneficiar muito do acordo, Kekeritz crê que o texto será ratificado. Mas haverá resistência. \"Tentarei influenciar colegas dos social-democratas e outros parlamentares. Talvez [bloqueá-lo] seja possível, se as eleições nas três regiões do leste alemão forem bem sucedidas para os Verdes.\" Prejuízos aos agricultores europeus O documento despertou temor entre agricultores europeus, cujo custo de produção é mais alto que o do Mercosul devido a regulações que estabelecem padrões de qualidade elevados para uso de pesticidas, organismos geneticamente modificados e bem estar animal. A Associação Alemã de Agricultores teme que o acordo implemente um \"duplo padrão de produção\" na Europa, embora a UE argumente que os parâmetros de qualidade, segurança e \"provisões sanitárias\" dos alimentos importados respeitarão às regras do bloco. \"Os agricultores europeus não estão muito satisfeitos. É claro que nossos concorrentes no Mercosul são mais competitivos, pois os padrões não são tão altos\", afirma Simon W. Schlüter, chefe de assuntos internacionais da associação. A entidade não é contra o acordo, mas o considera \"injusto e desequilibrado\". \"Os agricultores da Europa têm muito a perder. Quando se trata de açúcar, carne bovina e aves, as cotas tarifárias são muito altas. Isto é demasiado para o momento ou a introdução progressiva deve ser feita num período de tempo mais longo, para que os agricultores da UE tenham a possibilidade de se adaptar\", diz Schlüter. De acordo com o ruralista alemão, também não é justo que as \"florestas tropicais no Brasil sejam derrubadas\" para facilitar a agricultura, enquanto a Europa \"implementa medidas anti-mudanças climáticas que custam muito dinheiro para todo o setor\". Além disso, destaca, \"não é possível que no Brasil mais de 150 novas substâncias de produtos fitofarmacêuticos sejam aprovadas e dentro da União Europeia perdamos mais substâncias ativas\". Schlüter enfatiza que o acordo ainda será analisado nos países do bloco e alguns podem forçar a Comissão Europeia a revê-lo. \"O processo político é sobre representação. Trata-se de ser ouvido e, claro, vamos ser barulhentos ao pedir a governos no Conselho, bem como aos parlamentos, para implementar mudanças.\" \"Nós, como agricultores alemães, dependemos do comércio. Isso não significa que iremos totalmente contra o acordo do Mercosul. Não é isso que estamos pedindo. Estamos pedindo algo mais justo\", afirma Schlüter. ACORDO UNIÃO EUROPEIA - MERCOSUL Blocos econômicos fecham acordo após 20 anos de negociação O QUE PREVÊ O TEXTO Acordo tira Mercosul de isolamento; ENTENDA e relembre histórico Ministério vê alta de até R$ 125 bilhões no PIB em 15 anos União Europeia espera mais de 4 bilhões de euros em desonerações CNI vê até 778 mil novos empregos em dez anos Janela de tempo para fechar acordo era pequena, dizem analistas Veja também Anterior Próximo Mais do G1 Mudanças nas aposentadorias Comissão nega incluir na nova Previdência regras mais brandas para policiais Deputados rejeitaram duas propostas que mudariam o texto-base da reforma, apresentado pelo relator e aprovado mais cedo na comissão por 36 votos a 13. Há 2 horas Política Rejeição de medidas em favor de policiais é derrota de Bolsonaro Presidente tentou convencer deputados a fazerem concessões, mas não houve acordo. Há 1 hora ao vivo ASSISTA: deputados discutem outras propostas para alterar texto do relator Há 3 horas Política Veja o que diz o texto da reforma aprovado na comissão Há 6 horas Política Saiba como votou cada deputado Há 6 horas Próximos passos: o caminho da reforma no Congresso Há 6 horas Reação do mercado Com votação da reforma, dólar fecha abaixo de R$ 3,80 Há 6 horas Economia Bovespa sobe mais de 1% e renova recorde Há 6 horas Judiciário Bolsonaro escolhe advogado Carlos Velloso Filho para o TSE Nome foi o terceiro mais votado da lista tríplice elaborada pelo STF. Há 51 minutos Política Compra de votos Cabral diz ter pago US$ 2 milhões para levar Olimpíada ao Rio Ex-governador afirma que Lula e Paes sabiam do acerto; ambos negam. Há 6 horas Rio de Janeiro Sem interessados Lamborghini de Eike e lancha de Cabral encalham em leilão Foram vendidos um jet boat e uma moto aquática; arrecadação chegou a R$ 90 mil. Há 4 horas Rio de Janeiro Acordo de livre comércio Montadoras veem ameaça da UE e convocam 'corrida contra o tempo' Há 3 horas Auto Esporte Entenda os próximos passos do acordo entre Mercosul e União Europeia Há 3 horas Buscas no mar Sonar detecta objetos onde arma do caso Marielle teria sido jogada Mergulhadores farão novas expedições no fundo do mar em busca de metralhadora. Há 55 minutos Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
