{"categorias":["G1"],"corpora":"Coronavírus e desabastecimento: veja perguntas e respostas sobre a questão dos alimentos no Brasil\nEspecialistas e entidades dizem que não há motivo para preocupação, mas que consumo deve ser consciente. Qual o risco de desabastecimento no Brasil? Marcelo Brandt/G1 A preocupação com o estoque de alimentos nos mercados é recorrente na pandemia de coronavírus. Imagens de prateleiras vazias e produtos em falta têm aparecido no mundo e passaram a ser registradas no Brasil. Mas há riscos de faltar comida ou algum mantimento no país? A indústria está preparada para um aumento no consumo? Com mais gente em casa, a quantidade de comida comprada semanalmente deve aumentar, mas não há necessidade de estocar alimentos. Pelo contrário, a prática desregula todo o sistema de abastecimento. O G1 conversou com o Ministério da Agricultura, associações de produtores e distribuições de alimentos, bebidas e outros itens, especialistas em economia e em psicologia para responder às questões abaixo: Por que alguns produtos estão faltando nos supermercados e farmácias? Pode faltar comida? O que é desabastecimento? Há desabastecimento no Brasil hoje? Não achei álcool gel. E agora? Existe risco de desabastecimento? Feijão e arroz estão a salvos? Devo estocar alimentos, bebidas e produtos de primeira necessidade? Por que as pessoas se desesperam? Como fazer uma feira consciente? Como manter a calma neste momento? Ministra da Agricultura garante que não haverá desabastecimento; veja a análise Por que alguns produtos estão faltando nos supermercados e farmácias? Há casos de supermercados que estão registrando uma alta saída de produtos, como álcool e papel higiênico, e eventualmente o produto acaba na prateleira. A situação é pontual e não configura desabastecimento, uma vez que a matéria-prima ainda pode ser encontrada e a reposição é feita normalmente. Prateleira de papel higiênico em supermercado no bairro Enseada das Garças, na Pampulha, em Belo Horizonte Barbara Milonas/Arquivo pessoal Em nota, a Associação Brasileira de Supermercados (Abras) afirma que tem monitorado as lojas do país e, no momento, não foi identificado nenhum problema de desabastecimento, mas, sim, de reposição, devido ao maior número de clientes em algumas lojas. Pode faltar comida? Com relação aos alimentos, as entidades da indústria afirmam que a situação brasileira é muito confortável em relação a outros países. O comportamento dos consumidores é o que pode causar a falta pontual de algum produto em um mercado. Mesmo com um aumento da demanda, não há motivo para preocupação, afirma o presidente executivo da Associação Brasileira da Indústria de Alimentos (Abia), João Dornellas. Segundo ele, o abastecimento de produtos alimentícios está sendo feito normalmente e o país tem margem de sobra ainda que o consumo aumente. \"O Brasil é um dos maiores produtores e exportadores de alimentos do mundo. As pessoas se assustam ao verem cenas de outros países, mas nossa situação é muito confortável.\" Ele afirma que a produção e a logística estão funcionando sem alterações. Foram criados comitês para monitorar diariamente a situação. Segundo Dornelles, só o que pode causar a falta de algum produto alimentício em um mercado é se os consumidores estocarem e comprarem em muita quantidade naquele local. Mesmo assim, a indústria tem capacidade para enviar mais produtos. \"Se identificarmos que falta algum produto em algum mercado, em algum bairro específico, nós estamos preparados para responder rápido e abastecer aquele local\", diz. Mas o que é desabastecimento? É quando há uma falta generalizada e duradoura de um produto, segundo o Ministério da Agricultura, Pecuária e Abastecimento. \"Quando falta um produto em determinados locais, ou por algum tempo, isso não caracteriza o desabastecimento, mas, provavelmente, um problema de fluxo da mercadoria, uma falta pontual de abastecimento, que pode ser superada por rápidas iniciativas do setor público e privado\", informa o órgão. \"Seria desabastecimento se você tivesse uma ruptura na cadeia, uma disrupção na cadeia de maneira importante do tipo problemas com insumo\", explica Silvio Laban, professor e coordenador do mestrado em Administração no Insper. Ele dá como exemplos uma praga que acaba com a plantação ou um desastre ambiental em alguma região específica. “Nestes casos, de fato, vai existir a questão do desabastecimento pela inexistência do produto”, afirma. O especialista fala ainda que o baixo crescimento econômico do Brasil, neste caso, aponta uma situação positiva. \"O país não estava crescendo fantasticamente, então é de se esperar que as empresas tenham alguma capacidade produtiva ociosa até\", explica. \"Se elas têm recurso para produzir é outra coisa, mas do ponto de vista de capacidade produtiva, a princípio, a gente vem se recuperando de uma crise, então já chegamos a produzir mais do que estamos produzindo hoje\", completa. Há, agora, desabastecimento no Brasil? Não, mas um produto que pode ter o fornecimento afetado é o álcool gel, que sumiu das prateleiras depois da corrida da população. Álcool em gel é um dos produtos em falta na epidemia de coronavírus Divulgação A demanda pela substância que deixa o álcool com a consistência de gel, o carbopol, aumentou no mundo todo, afirma a Associação Brasileira da Indústria de Higiene Pessoal, Perfumaria e Cosméticos (ABIHPEC). \"As empresas de médio e pequeno porte, que são as principais responsáveis pelo fornecimento do produto, estão se readequando diante da crise para atender a população, inclusive buscando novas soluções de matéria-prima”, afirma o presidente-executivo da ABIHPEC, João Carlos Basilio. De acordo com dados da associação, a estimativa de faturamento de vendas ao consumidor do álcool em gel em 2020 poderá superar em até 10 vezes o registrado em 2019, saindo de um faturamento de R$ 100 milhões para R$ 1 bilhão. Não achei álcool gel. E agora? O álcool gel é apenas uma das diversas formas de fazer a higiene e prevenção contra o coronavírus. A mais indicada é lavar as mãos com água e sabão. Também pode ser usado o álcool 70º líquido, cuja matéria-prima não corre risco de faltar, segundo a União da Indústria de Cana-de-Açúcar (Unica). Coronavírus: como lavar as mãos da forma ideal? A matéria-prima para este fim representa uma parte muito pequena da produção brasileira. \"Todo etanol vendido no mercado interno para fins não carburantes representa menos de 3% das vendas totais, inclui-se aí não só a produção de álcool 70º, mas também de bioplásticos, cosméticos, entre outros\", informa a Unica. \"Ou seja, não há qualquer risco de falta de matéria-prima.\" A associação, inclusive, se dispôs a produzir e doar álcool 70º para órgãos públicos de saúde. Existe risco de desabastecimento? O presidente executivo da Associação Brasileira da Indústria de Alimentos (Abia), João Dornellas, alerta que de nenhuma forma a livre circulação de matéria-prima e produtos finais pode ser restringida, porque isso, sim, pode afetar o abastecimento. Do contrário, o abastecimento segue normalmente. Claudio Felisoni de Angelo, presidente do Instituto Brasileiro de Executivos de Varejo e Mercado de Consumo (IBEVAR) e professor de Administração na FEA/USP, vai numa linha mais realista e preocupada. \"Não quero ser alarmista, mas o risco existe. Você tem muitas atividades que as pessoas precisam estar presentes na cadeia de produção, como frutas, legumes, verduras, carnes\", explica. “Não dá para fazer para home office na indústria”, afirma Felisoni. Além da incerteza quanto às consequências do vírus na sociedade, a possível falta está também relacionada ao comportamento de consumo da população. \"Estamos vivendo uma situação inusitada que requer uma consciência social mais ampla\", pondera. Feijão com arroz estão a salvos? Arroz, feijão, salada e carnes, o \"prato feito\" comum do dia-a-dia dos brasileiros está garantido, segundo as associações de produtores ouvidas pelo G1. O motivo principal é que a agropecuária precisa ser planejada, ou seja, a produção de alimentos é feita muito antes de chegar à mesa do brasileiro. Neste momento, os produtores rurais estão na colheita da safra brasileira, que deverá ser recorde. Arroz: a colheita começou há 20 dias e já garante o abastecimento de 60 dias do que é consumido em média no país, segundo a Abiarroz. Até o final da colheita, prevista para maio, a quantidade dará conta para um ano inteiro Feijão: a oferta de feijão preto está garantida e os estoques dos mercados podem ser repostos em até 48 horas, em média. A única ressalva do Instituto Brasileiro de Feijão é com feijão carioca, opção que pode sofrer com escassez até maio e, com isso, o valor pode subir Verduras, legumes e hortaliças: não há registro nem previsão de falta de abastecimento de Ceasas, segundo a Associação Brasileira das Centrais de Abastecimentos Indústrias de carne: não há risco a princípio, mas algumas atitudes podem ser tomadas, como priorizar o mercado interno em vez da exportação. Para Francisco Turra, ex-ministro da Agricultura (1998-1999) e presidente da associação que representa os frigoríficos de carne de porco e frango (ABPA), os governos federal, estadual e municipal precisam garantir fluidez para a entrega das mercadorias. Outro ponto é que a fiscalização dos frigoríficos, item obrigatório para que o produto seja vendido, precisa ser mantida pelo Ministério da Agricultura. No caso dos frigoríficos, as exportações estão sendo afetadas e, com isso, algumas indústrias estão dando férias coletivas para que não sobre carne no mercado. O presidente da associação que representa o setor (Abiec), Antônio Camardelli, conta que as empresas deverão remanejar para os supermercados a carne que não foi vendida no exterior e para os restaurantes. Procurado pelo G1, o Ministério da Agricultura afirma que não prevê problema de abastecimento no país e que está monitorando diariamente a questão. “Se eventuais problemas forem detectados, o ministério atuará, mediante seu planejamento, para saná-los. A população deve se manter tranquila em relação à oferta de alimentos, sempre levando em conta o consumo racional, consciente e solidário. O Brasil é um grande produtor de alimentos”, diz, em nota. Devo estocar alimentos, bebidas e produtos de primeira necessidade? Com os pais fazendo home office e as crianças liberadas da escola, é natural que o consumo de alimentos médio de uma família aumente. \"Nessa situação onde a gente é obrigado a ficar em casa por mais tempo, há necessidade de se reforçar a dispensa. Você vai comprar mais naturalmente porque as refeições serão preparadas em domicílio\", explica André Braz, coordenador do IPC do FGV IBRE. \"Eu compraria o necessário a prover alimentação da família toda em casa nas três principais refeições: café da manhã, almoço e jantar\", continua. O que não precisa acontecer é a correria para estocar alimentos, alertam os especialistas. \"Nesse momento, as pessoas podem contribuir evitando desespero e a corrida desenfreada aos supermercados, além de não fazer estoque de mercadorias nas residências\", diz Fábio Queiroz, presidente da Associação de Supermercados do Rio de Janeiro. \"Nós recomendamos que as pessoas façam as compras que estão acostumadas, para a semana ou para o mês. Não há motivo para mudar\", afirma Dornelles, da Abia. Ele ressalta que, ao comprar ou estocar uma grande quantidade de produto, o consumidor está impedindo que outras pessoas comprem o que precisam naquele momento ou que tenham que se deslocar para outro supermercado ou bairro sem necessidade. Por que as pessoas se desesperam? O medo, a ansiedade, a incerteza com o futuro e a desinformação são razões apontadas pelos especialistas ouvidos pelo G1 para explicar porque as pessoas estão comprando mais comida do que o necessário. “Elas começam a imaginar que vai faltar isso, vai faltar aquilo. Então, por uma questão de sobrevivência, de instinto de sobrevivência, a pessoa acaba pensando só em si, e não no sistema”, afirma Laban, do Insper. Para Ana Carmen Oliveira, psicóloga e doutora em Ciência do Comportamento pela Universidade de Brasília, além da prevenção, as pessoas seguem o “efeito manada”. “O comportamento de conformidade social é importante para a vida em comunidade, só que às vezes o modelo que está sendo copiado é nocivo”, explica Ana, ao se referir àqueles que triplicam o número de compras. “A conformidade social é danosa quando a gente deixa de fazer a própria análise crítica do comportamento”, afirma Ana. Informações desencontradas e a incerteza do que vai acontecer nas próximas semanas são fatores que dificultam a análise crítica de uma pessoa, segundo a psicóloga. Como fazer uma feira consciente? Mapear o que tem em casa e o que, de fato, precisa ser comprado é o começo para otimizar a saída para o mercado, segundo Braz, da FGV. Escolher horários de menor pico para evitar o contato com mais pessoas e comprar estritamente o necessário para períodos de 10 a 15 dias também são dicas do especialista. Como manter a calma neste momento? O momento do país e do mundo não contribui para a paz, mas é preciso mais do que nunca manter a calma. \"O pânico atrapalha nossa capacidade crítica de avaliar a situação\", explica a psicóloga Ana. \"Nesse momento as pessoas começam a fazer coisas que não precisam, como estocar comida para três meses sendo que não há o menor risco de proibirem as pessoas de saírem de casa e irem ao mercado ao longo de 90 dias\", explica a psicóloga Ana Carmen. Na Itália e nos Estados Unidos, mesmo com o alto número de casos, a população não foi proibida de circular para comprar alimentos e remédios As lojas fizeram esquemas de delimitar o número de pessoas por vez e a quantidade de determinados itens por compra para proteger os estoques. 17 de março - Pessoas mantém distância uma das outras em fila para fazerem compras em um supermercado durante epidemia do novo coronavírus em Manila, nas Filipinas Aaron Favila/AP Para enfrentar este tempo difícil, a psicóloga também recomenda que a população encontre alternativas para encontros presenciais importantes, como ver os pais ou avós. \"Chamadas em vídeo são uma opção com os mais velhos\", afirma. Se informar bem em fontes confiáveis e buscar suporte emocional com amigos, família e até com profissionais, como psicólogos, são outras sugestões da especialista.\nCoronavírus e desabastecimento: veja perguntas e respostas sobre a questão dos alimentos no Brasil | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus e desabastecimento: veja perguntas e respostas sobre a questão dos alimentos no Brasil Especialistas e entidades dizem que não há motivo para preocupação, mas que consumo deve ser consciente. Por Felipe Grandin, Gabriela Sarmento e Rikardy Tooge, G1 20/03/2020 09h53 Atualizado 2020-03-20T15:24:31.700Z Qual o risco de desabastecimento no Brasil? — Foto: Marcelo Brandt/G1 A preocupação com o estoque de alimentos nos mercados é recorrente na pandemia de coronavírus. Imagens de prateleiras vazias e produtos em falta têm aparecido no mundo e passaram a ser registradas no Brasil. Mas há riscos de faltar comida ou algum mantimento no país? A indústria está preparada para um aumento no consumo? Com mais gente em casa, a quantidade de comida comprada semanalmente deve aumentar, mas não há necessidade de estocar alimentos. Pelo contrário, a prática desregula todo o sistema de abastecimento. O G1 conversou com o Ministério da Agricultura, associações de produtores e distribuições de alimentos, bebidas e outros itens, especialistas em economia e em psicologia para responder às questões abaixo: Por que alguns produtos estão faltando nos supermercados e farmácias? Pode faltar comida? O que é desabastecimento? Há desabastecimento no Brasil hoje? Não achei álcool gel. E agora? Existe risco de desabastecimento? Feijão e arroz estão a salvos? Devo estocar alimentos, bebidas e produtos de primeira necessidade? Por que as pessoas se desesperam? Como fazer uma feira consciente? Como manter a calma neste momento? Ministra da Agricultura garante que não haverá desabastecimento; veja a análise Por que alguns produtos estão faltando nos supermercados e farmácias? Há casos de supermercados que estão registrando uma alta saída de produtos, como álcool e papel higiênico, e eventualmente o produto acaba na prateleira. A situação é pontual e não configura desabastecimento, uma vez que a matéria-prima ainda pode ser encontrada e a reposição é feita normalmente. Prateleira de papel higiênico em supermercado no bairro Enseada das Garças, na Pampulha, em Belo Horizonte — Foto: Barbara Milonas/Arquivo pessoal Em nota, a Associação Brasileira de Supermercados (Abras) afirma que tem monitorado as lojas do país e, no momento, não foi identificado nenhum problema de desabastecimento, mas, sim, de reposição, devido ao maior número de clientes em algumas lojas. Pode faltar comida? Com relação aos alimentos, as entidades da indústria afirmam que a situação brasileira é muito confortável em relação a outros países. O comportamento dos consumidores é o que pode causar a falta pontual de algum produto em um mercado. Mesmo com um aumento da demanda, não há motivo para preocupação, afirma o presidente executivo da Associação Brasileira da Indústria de Alimentos (Abia), João Dornellas. Segundo ele, o abastecimento de produtos alimentícios está sendo feito normalmente e o país tem margem de sobra ainda que o consumo aumente. \"O Brasil é um dos maiores produtores e exportadores de alimentos do mundo. As pessoas se assustam ao verem cenas de outros países, mas nossa situação é muito confortável.\" Ele afirma que a produção e a logística estão funcionando sem alterações. Foram criados comitês para monitorar diariamente a situação. Segundo Dornelles, só o que pode causar a falta de algum produto alimentício em um mercado é se os consumidores estocarem e comprarem em muita quantidade naquele local. Mesmo assim, a indústria tem capacidade para enviar mais produtos. \"Se identificarmos que falta algum produto em algum mercado, em algum bairro específico, nós estamos preparados para responder rápido e abastecer aquele local\", diz. Mas o que é desabastecimento? É quando há uma falta generalizada e duradoura de um produto, segundo o Ministério da Agricultura, Pecuária e Abastecimento. \"Quando falta um produto em determinados locais, ou por algum tempo, isso não caracteriza o desabastecimento, mas, provavelmente, um problema de fluxo da mercadoria, uma falta pontual de abastecimento, que pode ser superada por rápidas iniciativas do setor público e privado\", informa o órgão. \"Seria desabastecimento se você tivesse uma ruptura na cadeia, uma disrupção na cadeia de maneira importante do tipo problemas com insumo\", explica Silvio Laban, professor e coordenador do mestrado em Administração no Insper. Ele dá como exemplos uma praga que acaba com a plantação ou um desastre ambiental em alguma região específica. “Nestes casos, de fato, vai existir a questão do desabastecimento pela inexistência do produto”, afirma. O especialista fala ainda que o baixo crescimento econômico do Brasil, neste caso, aponta uma situação positiva. \"O país não estava crescendo fantasticamente, então é de se esperar que as empresas tenham alguma capacidade produtiva ociosa até\", explica. \"Se elas têm recurso para produzir é outra coisa, mas do ponto de vista de capacidade produtiva, a princípio, a gente vem se recuperando de uma crise, então já chegamos a produzir mais do que estamos produzindo hoje\", completa. Há, agora, desabastecimento no Brasil? Não, mas um produto que pode ter o fornecimento afetado é o álcool gel, que sumiu das prateleiras depois da corrida da população. Álcool em gel é um dos produtos em falta na epidemia de coronavírus — Foto: Divulgação A demanda pela substância que deixa o álcool com a consistência de gel, o carbopol, aumentou no mundo todo, afirma a Associação Brasileira da Indústria de Higiene Pessoal, Perfumaria e Cosméticos (ABIHPEC). \"As empresas de médio e pequeno porte, que são as principais responsáveis pelo fornecimento do produto, estão se readequando diante da crise para atender a população, inclusive buscando novas soluções de matéria-prima”, afirma o presidente-executivo da ABIHPEC, João Carlos Basilio. De acordo com dados da associação, a estimativa de faturamento de vendas ao consumidor do álcool em gel em 2020 poderá superar em até 10 vezes o registrado em 2019, saindo de um faturamento de R$ 100 milhões para R$ 1 bilhão. Não achei álcool gel. E agora? O álcool gel é apenas uma das diversas formas de fazer a higiene e prevenção contra o coronavírus. A mais indicada é lavar as mãos com água e sabão. Também pode ser usado o álcool 70º líquido, cuja matéria-prima não corre risco de faltar, segundo a União da Indústria de Cana-de-Açúcar (Unica). Coronavírus: como lavar as mãos da forma ideal? A matéria-prima para este fim representa uma parte muito pequena da produção brasileira. \"Todo etanol vendido no mercado interno para fins não carburantes representa menos de 3% das vendas totais, inclui-se aí não só a produção de álcool 70º, mas também de bioplásticos, cosméticos, entre outros\", informa a Unica. \"Ou seja, não há qualquer risco de falta de matéria-prima.\" A associação, inclusive, se dispôs a produzir e doar álcool 70º para órgãos públicos de saúde. Existe risco de desabastecimento? O presidente executivo da Associação Brasileira da Indústria de Alimentos (Abia), João Dornellas, alerta que de nenhuma forma a livre circulação de matéria-prima e produtos finais pode ser restringida, porque isso, sim, pode afetar o abastecimento. Do contrário, o abastecimento segue normalmente. Claudio Felisoni de Angelo, presidente do Instituto Brasileiro de Executivos de Varejo e Mercado de Consumo (IBEVAR) e professor de Administração na FEA/USP, vai numa linha mais realista e preocupada. \"Não quero ser alarmista, mas o risco existe. Você tem muitas atividades que as pessoas precisam estar presentes na cadeia de produção, como frutas, legumes, verduras, carnes\", explica. “Não dá para fazer para home office na indústria”, afirma Felisoni. Além da incerteza quanto às consequências do vírus na sociedade, a possível falta está também relacionada ao comportamento de consumo da população. \"Estamos vivendo uma situação inusitada que requer uma consciência social mais ampla\", pondera. Feijão com arroz estão a salvos? Arroz, feijão, salada e carnes, o \"prato feito\" comum do dia-a-dia dos brasileiros está garantido, segundo as associações de produtores ouvidas pelo G1. O motivo principal é que a agropecuária precisa ser planejada, ou seja, a produção de alimentos é feita muito antes de chegar à mesa do brasileiro. Neste momento, os produtores rurais estão na colheita da safra brasileira, que deverá ser recorde. Arroz: a colheita começou há 20 dias e já garante o abastecimento de 60 dias do que é consumido em média no país, segundo a Abiarroz. Até o final da colheita, prevista para maio, a quantidade dará conta para um ano inteiro Feijão: a oferta de feijão preto está garantida e os estoques dos mercados podem ser repostos em até 48 horas, em média. A única ressalva do Instituto Brasileiro de Feijão é com feijão carioca, opção que pode sofrer com escassez até maio e, com isso, o valor pode subir Verduras, legumes e hortaliças: não há registro nem previsão de falta de abastecimento de Ceasas, segundo a Associação Brasileira das Centrais de Abastecimentos Indústrias de carne: não há risco a princípio, mas algumas atitudes podem ser tomadas, como priorizar o mercado interno em vez da exportação. Para Francisco Turra, ex-ministro da Agricultura (1998-1999) e presidente da associação que representa os frigoríficos de carne de porco e frango (ABPA), os governos federal, estadual e municipal precisam garantir fluidez para a entrega das mercadorias. Outro ponto é que a fiscalização dos frigoríficos, item obrigatório para que o produto seja vendido, precisa ser mantida pelo Ministério da Agricultura. No caso dos frigoríficos, as exportações estão sendo afetadas e, com isso, algumas indústrias estão dando férias coletivas para que não sobre carne no mercado. O presidente da associação que representa o setor (Abiec), Antônio Camardelli, conta que as empresas deverão remanejar para os supermercados a carne que não foi vendida no exterior e para os restaurantes. Procurado pelo G1, o Ministério da Agricultura afirma que não prevê problema de abastecimento no país e que está monitorando diariamente a questão. “Se eventuais problemas forem detectados, o ministério atuará, mediante seu planejamento, para saná-los. A população deve se manter tranquila em relação à oferta de alimentos, sempre levando em conta o consumo racional, consciente e solidário. O Brasil é um grande produtor de alimentos”, diz, em nota. Devo estocar alimentos, bebidas e produtos de primeira necessidade? Com os pais fazendo home office e as crianças liberadas da escola, é natural que o consumo de alimentos médio de uma família aumente. \"Nessa situação onde a gente é obrigado a ficar em casa por mais tempo, há necessidade de se reforçar a dispensa. Você vai comprar mais naturalmente porque as refeições serão preparadas em domicílio\", explica André Braz, coordenador do IPC do FGV IBRE. \"Eu compraria o necessário a prover alimentação da família toda em casa nas três principais refeições: café da manhã, almoço e jantar\", continua. O que não precisa acontecer é a correria para estocar alimentos, alertam os especialistas. \"Nesse momento, as pessoas podem contribuir evitando desespero e a corrida desenfreada aos supermercados, além de não fazer estoque de mercadorias nas residências\", diz Fábio Queiroz, presidente da Associação de Supermercados do Rio de Janeiro. \"Nós recomendamos que as pessoas façam as compras que estão acostumadas, para a semana ou para o mês. Não há motivo para mudar\", afirma Dornelles, da Abia. Ele ressalta que, ao comprar ou estocar uma grande quantidade de produto, o consumidor está impedindo que outras pessoas comprem o que precisam naquele momento ou que tenham que se deslocar para outro supermercado ou bairro sem necessidade. Por que as pessoas se desesperam? O medo, a ansiedade, a incerteza com o futuro e a desinformação são razões apontadas pelos especialistas ouvidos pelo G1 para explicar porque as pessoas estão comprando mais comida do que o necessário. “Elas começam a imaginar que vai faltar isso, vai faltar aquilo. Então, por uma questão de sobrevivência, de instinto de sobrevivência, a pessoa acaba pensando só em si, e não no sistema”, afirma Laban, do Insper. Para Ana Carmen Oliveira, psicóloga e doutora em Ciência do Comportamento pela Universidade de Brasília, além da prevenção, as pessoas seguem o “efeito manada”. “O comportamento de conformidade social é importante para a vida em comunidade, só que às vezes o modelo que está sendo copiado é nocivo”, explica Ana, ao se referir àqueles que triplicam o número de compras. “A conformidade social é danosa quando a gente deixa de fazer a própria análise crítica do comportamento”, afirma Ana. Informações desencontradas e a incerteza do que vai acontecer nas próximas semanas são fatores que dificultam a análise crítica de uma pessoa, segundo a psicóloga. Como fazer uma feira consciente? Mapear o que tem em casa e o que, de fato, precisa ser comprado é o começo para otimizar a saída para o mercado, segundo Braz, da FGV. Escolher horários de menor pico para evitar o contato com mais pessoas e comprar estritamente o necessário para períodos de 10 a 15 dias também são dicas do especialista. Como manter a calma neste momento? O momento do país e do mundo não contribui para a paz, mas é preciso mais do que nunca manter a calma. \"O pânico atrapalha nossa capacidade crítica de avaliar a situação\", explica a psicóloga Ana. \"Nesse momento as pessoas começam a fazer coisas que não precisam, como estocar comida para três meses sendo que não há o menor risco de proibirem as pessoas de saírem de casa e irem ao mercado ao longo de 90 dias\", explica a psicóloga Ana Carmen. Na Itália e nos Estados Unidos, mesmo com o alto número de casos, a população não foi proibida de circular para comprar alimentos e remédios As lojas fizeram esquemas de delimitar o número de pessoas por vez e a quantidade de determinados itens por compra para proteger os estoques. 17 de março - Pessoas mantém distância uma das outras em fila para fazerem compras em um supermercado durante epidemia do novo coronavírus em Manila, nas Filipinas — Foto: Aaron Favila/AP Para enfrentar este tempo difícil, a psicóloga também recomenda que a população encontre alternativas para encontros presenciais importantes, como ver os pais ou avós. \"Chamadas em vídeo são uma opção com os mais velhos\", afirma. Se informar bem em fontes confiáveis e buscar suporte emocional com amigos, família e até com profissionais, como psicólogos, são outras sugestões da especialista. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Governo declara transmissão comunitária do coronavírus em todo o país Total de casos subiu 45% em 1 dia. Ministro prevê 'disparada' de casos em abril, 'colapso' do sistema de saúde e queda somente em setembro. Há 2 horas Coronavírus Brasil tem 11 mortes e 970 casos; veja números por estado Há 4 horas Coronavírus SP confirmou 4 mortes hoje, todas de idosos Há 4 horas Casos no RJ vão de 75 para 109, com 2 mortes Há 4 horas Ritmo de contágio no Brasil está igual ao da Itália e acelerando, diz estudo Estudo projeta mais de 3 mil infectados no país já na terça-feira. Há 7 horas Coronavírus Novos vídeos tiram dúvidas sobre pets, idosos, sexo, refeições e mais Há 5 horas Coronavírus - Vídeos: Perguntas e Respostas Bolsonaro diz que pode fazer 3º teste e que 'gripezinha' não vai derrubá-lo Há 2 horas Blog do Gerson Camarotti Justiça manda hospital onde Bolsonaro fez teste divulgar lista de infectados Há 2 horas 22 pessoas que viajaram com Bolsonaro aos EUA estão com coronavírus Há 2 horas Médicos italianos alertam: 'Não é como uma gripe. É uma pneumonia muito severa'; ASSISTA 'Estamos fazendo o nosso melhor, mas talvez não seja suficiente', disse um dos médicos Há 18 minutos Coronavírus Itália registra 627 mortes no pior dia desde o início da pandemia Há 7 horas Mundo No mundo, já são mais de 11 mil mortos; veja as últimas notícias Há 7 horas GLOBONEWS AO VIVO: assista às últimas notícias sobre o coronavírus Há 4 horas GloboNews Anvisa classifica hidroxicloroquina como remédio controlado Procura aumentou após pesquisas preliminares indicarem uso para tratar a Covid. Há 3 horas Coronavírus Cientista brasileiro Sérgio Trindade morre vítima da Covid em NY Engenheiro integrou equipe do Painel do Clima que ganhou Nobel da Paz em 2007. Há 5 horas Ciência e Saúde Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
