{"categorias":[""],"corpora":"Prefeita de Amsterdã quer reformar bairro de prostituição para proteger profissionais de turistas\nA primeira prefeita da história de Amsterdã anunciou nesta quarta (3) planos para a reforma do famoso \"Red Light District\", bairro de prostituição da cidade, e das vitrines em que as mulheres se apresentam, em um esforço para protegê-las contra curiosos e turistas desordeiros. Leia mais (07/04/2019 - 02h10)\nPrefeita de Amsterdã quer reformar bairro de prostituição para proteger profissionais de turistas - 04/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Prefeita de Amsterdã quer reformar bairro de prostituição para proteger profissionais de turistas No famoso 'Red Light District', bairro de prostituição da cidade, mulheres se apresentam em vitrines Copiar link 4.jul.2019 às 2h10 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Amsterdã | Reuters A primeira prefeita da história de Amsterdã anunciou nesta quarta (3) planos para a reforma do famoso \"Red Light District\", bairro de prostituição da cidade, e das vitrines em que as mulheres se apresentam, em um esforço para protegê-las contra curiosos e turistas desordeiros. No que seria a mais radical intervenção sobre o comércio sexual na cidade desde que a Holanda legalizou a prostituição, quase duas décadas atrás, Femke Halsema propôs proibir a exibição de profissionais do sexo nas vitrines. Turistas passam pelas vitrines em Amsterdã - Yves Herman/Reuters Ela disse que as medidas são necessárias devido a mudanças sociais, entre as quais a ascensão do tráfico de pessoas e a elevação no número de turistas que visitam o bairro e usam seus celulares para registrar e distribuir fotos. \"As circunstâncias nos forçam, porque Amsterdã muda\", disse Halsema em uma entrevista antes do anúncio das propostas. \"Creio que muitas mulheres que trabalham lá se sentem humilhadas, alvo de risadas. Essa é uma das razões para que estejamos pensando em mudar\", ela disse. Há quatro possíveis cenários em estudo: eliminar as vitrines expostas à rua, acelerar o processo de licenciamento das profissionais que usam as vitrines, reduzir o número de bordéis no centro da cidade, ou fechá-los de vez e transferi-los para outros locais. Os planos também incluem uma proposta mais ousada, com a criação de uma \"zona erótica urbana\" com controle de entrada, semelhante a um sistema usado em Hamburgo,na Alemanha. As opções serão apresentadas aos moradores antes que uma delas seja escolhida e colocada em votação no Legislativo municipal, ainda este ano. Os esforços passados para controlar a região geraram protestos das mulheres e de empresas envolvidas nesse negócio. A prefeita disse que não existem planos para proibir a atividade na capital. \"Legalizamos a prostituição porque acreditávamos e ainda acreditamos que a prostituição legal dá à mulher a oportunidade de ser autônoma e independente.\" As mudanças têm três objetivos principais, segundo ela. Proteger as prostitutas contra condições de trabalho degradantes, reduzir o crime e reviver o bairro, criado 500 anos atrás e classificado pela Unesco como parte do Patrimônio Cultural da Humanidade, junto com os canais de Amsterdã. A reação inicial das mulheres foi pouco entusiástica. \"Se as vitrines forem fechadas, as profissionais do sexo trabalharão clandestinamente e será preciso muito mais gente para regulamentar e fiscalizar isso. Assim, não creio que vá funcionar\", disse Foxxy Angel, que trabalha sob um pseudônimo. Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados holanda Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/prefeita-de-amsterda-querreformar-bairro-deprostituicao-para-protegermulheres-de-turistas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Índice lista as 20 melhores cidades para pedalar no mundo Como se tornar um turista melhor Fã de Harry Potter leva baforadas de dragão em parque na Califórnia Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Hopi Hari investe na maior noite de terror da sua história Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Latam inaugura voo direto de 15 horas entre Chile e Austrália Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
