{"categorias":[""],"corpora":"Cidades de SP, do Sul e do Nordeste oferecem passeios ideais para quem é amante do vinho\nEm muitas regiões do Brasil é possível encontrar locais perfeitos para apreciar os aromas e sentir os diferentes sabores do vinho. As cidades das regiões do Sul estão, tradicionalmente, entre as mais procuradas, mas os amantes da bebida podem aproveitar para fazer roteiros especiais em cidades paulistas, como São Roque e Jundiaí, Casa Nova, na Bahia, e Petrolina, em Pernambuco. Leia mais (07/04/2019 - 16h20)\nF5 - Diversão - Cidades de SP, do Sul e do Nordeste oferecem passeios ideais para quem é amante do vinho - 04/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Diversão Cidades de SP, do Sul e do Nordeste oferecem passeios ideais para quem é amante do vinho Confira histórias de pessoas que são loucas pela bebida Casal curte a rota do vinho em Casa Nova (BA) - Dandy Marchetti/Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.jul.2019 às 16h20 Leonardo Volpato São Paulo Em muitas regiões do Brasil é possível encontrar locais perfeitos para apreciar os aromas e sentir os diferentes sabores do vinho. As cidades das regiões do Sul estão, tradicionalmente, entre as mais procuradas, mas os amantes da bebida podem aproveitar para fazer roteiros especiais em cidades paulistas, como São Roque e Jundiaí, Casa Nova, na Bahia, e Petrolina, em Pernambuco. Uma sugestão é o passeio de mais de 60 km em um barco, estilo catamarã, de Petrolina a Casa Nova. A viagem inclui almoço regado a uma seleção de vinhos e música ao vivo, com belas paisagens ao seu redor. até chegar à vinícola Miolo. Nela, o turista pode conhecer a sua produção e fazer degustações –R$ 160 por pessoa. Saindo do Nordeste e indo para o Sul do país, Bento Gonçalves é um lugar que requer um capítulo à parte. A serra gaúcha já é conhecida pela grande oferta de vinícolas, a maioria delas com abertura de visitação e que cobram valores populares (confira mais detalhes abaixo). Conheça a Rota da Uva, em Jundiaí Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Amante do vinho há muitos anos, o coordenador de projetos Roger Carrara, 35, tem pensado em fazer roteiros pelo Brasil. Ele, que tem um blog nas redes sociais, compartilhar suas opiniões de cada vinho novo que experimenta. \"Minha família é de origem argentina, então o vinho sempre foi comum nas reuniões e encontros. Para provar, foi um pulo. Criei o hábito de ler e de tomar vinho\", conta ele, que já fez roteiros do vinho pela Argentina e pelo Chile e espera uma oportunidade de fazer no Brasil. Por mais que tenha um gosto mais apurado para a bebida que vem de fora, ele destaca que a produção de vinhos no Brasil também muita coisa boa. “Já provei muitos vinhos nacionais bem interessantes. Mas entendo que o mercado argentino e o chileno, por exemplo, são mais maduros e mais experientes, além de terem condições climáticas e de solo mais favoráveis do que as nossas.\" O bancário Renato de Souza Peres, 37, conhece bem os vinhos nacionais e afirma que adora fazer retiros de vinho com a sua mulher Paula Cabrera. \"Para São Roque nos fomos há dois anos, e foi surpreendente, pois tínhamos a visão de que essa região produzia um vinho licoroso, doce. Fomos até a vinícola Góes e vimos que há muita coisa bacana por lá.\" A degustação na vinícola Góes, a mais famosa da região paulista, custa R$ 45 por pessoa. Nessa visita um guia mostra desde as plantações até como a bebida é produzida e chega à garrafa. O visitante pode ver todas as fases da produção e, no fim, experimentar alguns rótulos. Mas, para o bancário Peres, nada se compara às vinícolas da serra gaúcha. \"Em Bento Gonçalves é outro nível. Já provamos e passeamos por rotas na Argentina, no Chile, e Bento não fica devendo em nada na qualidade. Estivemos em duas vezes na cidade, a infraestrutura vem melhorando muito\", comenta. Em Bento, segundo ele, a melhor ideia é ficar mais de quatro ou cinco dias. “São muitas vinícolas. Ficamos lá quatro dias e não vimos tudo. Eu me arrisco a dizer que para essa rota o ideal é permanecer por uma semana. Vale a pena”, diz. COMO ESCOLHER UM BOM VINHO Apesar de haver diversas adegas a se conhecer, o consumidor comum ainda pode ter dificuldades em escolher um bom vinho e em decifrar seus sabores. Para isso, Lorrayne Riccobene, administradora, sommelière e dona da Merci Vinhos, passa algumas dicas para quem tem esse tipo de dúvida. Para ela, o primeiro passo na busca para criar um paladar de vinho é optar a princípio por bebidas mais leves como um pinot noir ou os cabernet sauvignon. \"As pessoas ao provarem um vinho precisam saber qual é a uva, pois se não gostar já é mais fácil de decifrar o que não vale a pena.\" “Se uma pessoa gosta de sabor cítrico, suco de limão, de laranja, ela provavelmente gostará de vinhos brancos, um chardonnay. Quem prefere gostos mais amargos será mais inclinado aos vinhos encorpados, um carménère, por exemplo”, explica. Turismo do Vinho pelo Brasil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outra dica da especialista é promover em casa rodas de vinho, isto é, pedir a amigos e familiares para trazer, uma vez por semana, um tipo de uva de diferentes regiões. Isso ajuda a aguçar o paladar e a criar uma preferência. Os vinhos mais vendidos no país são os do Chile e os de Portugal, na faixa entre R$ 30 e R$ 70. De acordo Riccobene, eles são bons para iniciar o gosto do brasileiro pelo vinho, pois em seu rótulo apresentam o nome da uva e a região de onde ela veio. E quanto mais o paladar fica apurado, melhor será a escolha. Alguns deles também indicam com que tipo de alimento combinam mais. Confira onde curtir rota do vinho pelo Brasil Na região Sul Bento Gonçalves (RS): A cidade gaúcha respira vinho. São tantas as vinícolas que vale a pena alugar um carro e ir passeando e degustando (com moderação). O Vale dos Vinhedos é uma rota próxima ao centro que representa a maior parte delas - Gramado/Canela (RS): É possível se hospedar nas duas regiões gaúchas para curtir, além do friozinho e dos bares, bons vinhos e espumantes no mesmo Vale dos Vinhedos. Há um circuito que leva turistas para as tradicionais vinícolas durante todo o dia, aos sábados Na região Sudeste São Roque (SP): Há algumas vinícolas que podem ser apreciadas e que cobram algum valor para visitação. A mais tradicional é a Góes, que iniciou atividades em 1938 e recebe turistas do Brasil e do mundo. A capacidade de produção é de 10 milhões de litros/ano - Jundiaí (SP): O município é famoso e conta com uma rota da uva especial. São mais de dez vinícolas que as pessoas podem visitar e degustar seus vinhos Na região Nordeste Vapor do Vinho: Por cerca de R$ 160 por pessoa, é oferecido um passeio de nove horas aquático entre Petrolina (PE) até Casa Nova (BA). O destino é a vinícola Miolo, a mais famosa produtora da região do Vale São Francisco. Dá direito a almoço e degustações. São cerca de 60km - Petrolina (PE): A região também tem algumas vinícolas, e cada uma cobra um valor. O visitante pode ir conhecer a Rio Sol para ver as parreiras e tirar uva do pé FAÇA AS MALAS* Bento Gonçalves (RS) - saída dia 28 de novembro A partir de R$ 1.210 (por pessoa em quarto duplo) | Inclui passagens aéreas, 4 noites de hospedagem com café da manhã, traslados e city tour no Vale dos Vinhedos. | Informações: site Abreutur / (11) 3702-1850 Gramado + Bento Gonçalves (RS) - saída dia 10 de dezembro A partir de R$ 1.990 (por pessoa em quarto duplo) | Inclui passagens aéreas, 3 noites de hospedagem em Bento, city tour pelo Vale dos Vinhedos e traslados. | Informações: site Abreutur / (11) 3702-1850 Serra Gaúcha (RS) - saída dia 7 ou 28 de julho A partir de R$ 1.680 + taxas (por pessoa em quarto duplo) | Inclui passagens, 4 noites com café da manhã ou meia-pensão (de acordo com o hotel escolhido), um passeio de ônibus panorâmico por pontos turísticos e tour pelo Gran Reserva para apreciadores de vinhos e espumantes. | Informações: FlyTour São Roque (SP) - saída dia 24 de agosto, às 8h A partir de R$ 10 parcelas de R$ 14,90 (por pessoa) | Inclui tansporte rodoviário, open bar de cerveja, vodka, refrigerante e água, passeio para compras em outlets de marcas famosas, rota do vinho (Adega Terra do Vinho, Adega Don Patto, Destilaria Stoliskoff, Quinta do Olivardo e Vinícola Góes). | Informações: Juca Na Balada | (11) 2387-3611 ou (11) 4305-5652 Petrolina (PE) - saída dia 18 de julho A partir de R$ 1.177,50 (por pessoa em quarto dupla) | Inclui passagem aérea, noites de hospedagem com café da manhã. | Informações: Decolar Gramado (RS) - saída até dia 25 de outubro A partir de R$ 949 (por pessoa) | Inclui transporte aéreo, hospedagem de 4 a 7 noites, café da manhã e tour Uva e Vinho com almoço. | Informações: Peixe Urbano | (11) 3003-0202 Serra Gaúcha (RS) – Rota do Vinho - saída dia 8 e setembro A partir de R$ 1.986 (por pessoa) | Inclui transporte rodoviário, 6 noites de hospedagem, passeios em Bento Gonçalves, Vale dos Vinhedos, Canela, Gramado, Nova Petrópolis e Curitiba. | Informações: CVC Canela (RS) - saída dia 24 de julho A partir de R$ 1.331 (por pessoa em quarto duplo) | Incluipassagens aéreas, 4 noites de hospedagem com café da manhã e passeios de Trem Maria Fumaça. | Informações: Decolar * Valores sujeitos a alterações Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Cruzeiro com shows de Iza, Marcelo D2 e desfiles de moda de Paulo Borges sai lotado de Santos Conheça três paraísos perdidos com voos baratos para Minas, Maranhão e Pará Campos do Jordão (SP) e Gramado (RS) são os destinos procurados para fugir do forte calor de SP Mais lidas Giovanna Ewbank e Bruno Gagliasso levam Titi para conhecer a África Leandro Hassum estreia na Escolinha ao lado de Marcius Melhem: 'Homem da minha vida' Anitta é aplaudida ao cantar em final da Copa América e diz: 'Não falta mais nada nessa vida' Glória Perez bloqueia Zé de Abreu após ser comparada ao assassino de sua filha As mulheres drogadas e estupradas por milionários no bairro que é o berço do K-pop Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
