{"categorias":[""],"corpora":"Entre os que rejeitaram Haddad e Bolsonaro, reprovação à conduta de Moro chega a 60%\nA queda do muro A maioria dos eleitores que preferiu não escolher um lado na polarizada disputa presidencial de 2018 reprova a interação do ex-juiz Sergio Moro com investigadores da Lava Jato, revela o Datafolha. O contingente não é desprezível. Somados, votos brancos, nulos e abstenções superam 40 milhões, cerca de 30% do total do [...] ... Leia post completo no blog Leia mais (07/07/2019 - 02h00)\nEntre os que rejeitaram Haddad e Bolsonaro, reprovação à conduta de Moro chega a 60% – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.jul.2019 às 2h00 Entre os que rejeitaram Haddad e Bolsonaro, reprovação à conduta de Moro chega a 60% Ícone mais opções Ícone fechar Copiar link O ministro da Justiça Sergio Moro no Senado – Adriano Machado/Reuters Painel A queda do muro A maioria dos eleitores que preferiu não escolher um lado na polarizada disputa presidencial de 2018 reprova a interação do ex-juiz Sergio Moro com investigadores da Lava Jato, revela o Datafolha. O contingente não é desprezível. Somados, votos brancos, nulos e abstenções superam 40 milhões, cerca de 30% do total do eleitorado. Nesse grupo, 60% classificam a conduta do hoje ministro como inadequada e 62% dizem que eventuais irregularidades são graves e devem levar à revisão de decisões. Somos um Os dados reforçam a percepção de que a avaliação positiva da atuação de Sergio Moro está atrelada ao bolsonarismo. Os eleitores do presidente —ele venceu a disputa com 55% dos votos válidos— são os que mais dão suporte aos atos do ex-juiz. Persona non grata Entre os que optaram por Fernando Haddad (PT), o índice dos que veem a conduta de Moro junto aos procuradores como inadequada chega a 80%. No grupo dos que votaram no petista, 83% não descartam a revisão de decisões do ex-juiz diante de eventuais irregularidades e 66% acham que Moro deveria deixar o governo. Meu pessoal Já entre os que votaram em Bolsonaro, quase metade (48%) diz, diante da exposição de conversas com bastidores da Lava Jato, que Moro agiu corretamente. Outros 39% tratam a conduta como inadequada e 13% dizem não saber opinar. Guerrilha Advogados criminalistas traçaram estratégia para, mesmo nos intervalos entre as publicações de reportagens com novas mensagens da Lava Jato, manter o tema em alta. Eles se dividiram para publicar artigos em série em veículos de comunicação. Veja as possíveis consequências do vazamento de mensagens de Moro e procuradores da Lava Jato Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Já era A equipe econômica já foi informada pelo presidente da Câmara, Rodrigo Maia (DEM-RJ), de que a medida provisória 876, com iniciativas que reduzem o tempo de abertura de empresas, vai caducar. Já era 2 A proposta vence na quinta (11) e ainda não foi votada nem na Câmara nem no Senado. A prioridade de Maia é a reforma da Previdência. A equipe de Paulo Guedes quer, então, que a medida seja convertida em projeto de lei. Passo a passo para entender a tramitação da reforma da Previdência Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Mão aberta Parlamentares governistas e de centro-direita, os principais beneficiários da liberação de emendas prometida pelo governo, afirmam que Onyx Lorenzoni (Casa Civil) ofereceu mais recursos do que eles esperavam. Galera da pesada Jair Bolsonaro participou, na manhã de quinta (4), de encontro com um grupo autointitulado “youtubers de direita”. A conversa foi registrada na agenda oficial e mediada pela senadora Soraya Thronicke (PSL-MS). Alguns dos convidados do presidente pregaram, recentemente, intervenção militar. Galera da pesada 2 Em um dos canais cujos representantes foram recebidos no Palácio Planalto, a retórica pró-golpe foi ao ar dia 22 de junho, após Bolsonaro insinuar que o Congresso queria fazer dele uma “rainha da Inglaterra”. Galera da pesada 3 “E aí, teremos intervenção nessa bagaceira, então? Vamos meter militar logo para todos os lados. […] Os caras não querem deixar o Bolsonaro governar. […] Você vai ficar de braços cruzados?”, disse o rapaz que comanda o canal. Espalha roda A retórica adotada por esse grupo de blogueiros contribuiu para afastar movimentos como o MBL e o Vem Pra Rua de atos pró-governo em maio. Veja fotos das manifestações pró-Moro Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Exército virtual Aliados do presidente do Senado, Davi Alcolumbre (DEM-AP), garantem que ele está determinado a levar adiante a CPI que vai investigar a disseminação de fake news. Eles dizem que a Casa contratou pesquisa e constatou que 82% dos ataques enviados a senadores partem de robôs. Quer pagar quanto? O foco da investigação, apostam esses aliados de Alcolumbre, será descobrir quem financia o assédio coordenado a parlamentares —muitos em termos injuriosos e com ameaças. Eleições 2018 Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Vai que é sua Amigos do presidente da Câmara, Rodrigo Maia (DEM-RJ), fizeram troça do convite de Bolsonaro para assistirem juntos à final da Copa América. Disseram que, tendo vaia ou derrota do Brasil, não precisava nem apostar em quem os eleitores colocariam o carimbo de pé frio. TIROTEIO A serem verdadeiras, as informações apontam para o comprometimento da seriedade até então louvável da Lava Jato De Floriano de Azevedo Marques Neto, diretor da Faculdade de Direito da USP, sobre diálogos revelados entre Moro e procuradores Envie sua notícia Erramos? Busca Busca no blog Mais lidas Após revelação de conversas, grupo de advogados quer punição de Moro e fim da força-tarefa de Curitiba Novo tenta mudar reforma já na comissão para evitar taxação de bancos Após ser chamado de ‘traidor’, Bolsonaro cede e entra em campo por policiais na reforma Governo Bolsonaro promete liberar R$ 20 mi em verbas a deputado que votar reforma ‘Acabou o amor; Bolsonaro traidor’, gritam policiais que marcham rumo ao Congresso Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Livraria da Folha saiba mais Fogo e Fúria - Por Dentro da Casa Branca de Trump Michael Wolff saiba mais O Que os Donos do Poder Não Querem Que Você Saiba Eduardo Moreira saiba mais Faroeste Spaghetti - Digistack (Vol. 2) (DVD) Vários saiba mais A Lei da Atração - Peça, Acredite e Receba Michael J. Losier saiba mais Bob Dylan - Heartbreakers Live In Australia (DVD) Bob Dylan saiba mais A Sutil Arte de Ligar O F*da-se Mark Manson saiba mais Box 100 Shows Para Assistir Antes de Morrer (DVD) Vários saiba mais Camila Cabello - Camila (CD) Camila Cabello saiba mais Racismos - Das Cruzadas ao Século XX Francisco Bethencourt saiba mais O Homem De Aço (Blu-Ray) Vários resenhas Em livro-reportagem, jornalista relembra tragédia da boate Kiss Digistack reúne clássicos policiais dos anos 1970 Livro revela como funcionavam dinâmicas familiares de oficiais nazistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Coleta revela que 90% do lixo jogado no mar é plástico e bituca\nDe outubro de 2018 e março de 2019, foi feita uma operação de coleta especial de resíduos em vários pontos da cidade de Santos (SP). Além da limpeza, ela se destinava a produzir um diagnóstico sobre as fontes da poluição despejada no mar. Leia mais (07/05/2019 - 15h38)\nColeta revela que 90% do lixo jogado no mar é plástico e bituca - 05/07/2019 - Mara Gama - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mara Gama mara@uol.com.br Coleta revela que 90% do lixo jogado no mar é plástico e bituca Operação, feita em Santos, aponta que plásticos e isopor somam 52,4%; bitucas são 40,4% Copiar link 5.jul.2019 às 15h38 Ouvir o texto Diminuir fonte Aumentar fonte De outubro de 2018 e março de 2019, foi feita uma operação de coleta especial de resíduos em vários pontos da cidade de Santos (SP). Além da limpeza, ela se destinava a produzir um diagnóstico sobre as fontes da poluição despejada no mar. A operação esquadrinhou faixas de areia em sete praias —José Menino, Pompeia, Gonzaga, Boqueirão, Embaré, Aparecida e Ponta da Praia— e áreas de ocupação irregular do manguezal. As maiores quantidades de resíduos encontrados são de plásticos (52,4%) e bitucas de cigarro (40,4%). Coleta de lixo no mar revela plásticos e bitucas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A cidade do litoral paulista foi a primeira da América Latina a fazer uma parceria com a Associação Internacional de Resíduos Sólidos (ISWA, na sigla em inglês) para criar um programa de combate ao lixo marinho, assinado em 2018. O objetivo é verificar quais as fontes terrestres do lixo que vai dar no mar e, partindo dessas informações, construir um plano estratégico para frear o vazamento inadequado. Entre os plásticos encontrados, estão plástico filme, pequenos tubos –como isqueiros, seringas, pinos para cocaína, canudos, hastes, como as de cotonetes, e isopor. Depois das bitucas, estão na lista borrachas, metais, madeiras e embalagens não plásticas, somando 7,1%. As coletas foram feitas por voluntários do Instituto EcoFaxina. Os dados foram analisados e os resultados da pesquisa foram apresentados nesta quinta (4), na Conferência Internacional de Prevenção e Combate ao Lixo no Mar: do diagnóstico ao passo a passo para ações efetivas, em São Luís, Maranhão. A conferência é promovida pela Associação Brasileira de Empresas de Limpeza Pública e Resíduos Especiais (Abrelpe), com a Agência de Proteção Ambiental da Suécia (Sepa). A próxima cidade a ser analisada e passar pelo processo será a capital maranhense. Segundo Carlos Silva Filho, diretor presidente da Abrelpe e Vice Presidente da ISWA, nesta sexta (5), está sendo lançado um edital de chamamento para que mais quatro municípios, um de cada região no Brasil que tem faixa litorânea (Norte, Nordeste, Sul e Sudeste), se candidatem ao mesmo programa. O pacote inclui a pesquisa de campo, análise de dados e um posterior plano estratégico de combate. INDICADORES Segundo a Abrelpe, os dados internacionais disponíveis não diferem substancialmente do que foi observado nesta amostragem em Santos. Os materiais plásticos também são os mais recolhidos em ambientes marinhos (45,5%), seguidos das bitucas e filtros de cigarro (28%).De acordo com indicadores internacionais, cerca de 80% do lixo marinho tem origem nas cidades. No Brasil, mais de 2 milhões de toneladas de resíduos sólidos urbanos vão parar nos rios e mares todos os anos. A associação calcula que se resíduos plásticos que chegam aos oceanos pela costa brasileira fossem encaminhados para processos de reciclagem, haveria uma economia de, no mínimo, 3,6 milhões de litros de gasolina, além da poupança de recursos naturais. Mara Gama Jornalista e consultora de qualidade de texto. Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/maragama/2019/07/coleta-revela-que-90-do-lixo-jogado-no-mar-e-plastico-e-bituca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas País precisa ter coleta de orgânicos para avançar Setor produtivo deve investir em design circular Reforma tributária pode alavancar reciclagem Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
