{"categorias":[""],"corpora":"ProUni tem menor oferta de bolsas integrais e para cursos presenciais\nA proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) -direcionadas aos alunos mais pobres- vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Leia mais (07/04/2019 - 02h00)\nProUni tem menor oferta de bolsas integrais e para cursos presenciais - 04/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo ProUni tem menor oferta de bolsas integrais e para cursos presenciais Entre subsídios oferecidos para alunos de baixa renda, vagas para cursos a distância são maioria Copiar link 4.jul.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília A proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) —direcionadas aos alunos mais pobres— vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Além disso, as vagas EAD passaram a dominar a modalidade de bolsas integrais. Alterações no perfil de bolsas têm ocorrido pelo menos desde 2016 e se intensificaram neste ano, sob o governo Jair Bolsonaro (PSL). Na prática, estudantes de baixa renda têm tido menos opções. Para especialistas, o ProUni passa por um esvaziamento de qualidade que compromete o alcance da política. Universidades particulares Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Criado em 2005, o ProUni teve, até 2015, em média 69% das bolsas na modalidade integral. Esses benefícios são voltados para estudantes com renda per capita de até 1,5 salário mínimo. O restante é parcial (o aluno precisa pagar metade das mensalidades) e o limite de renda por pessoa sobe para até 3,5 salários mínimos. Em 2015, por exemplo, 62% das bolsas eram integrais. Neste ano, esse percentual caiu para 45% do total. Dentro do universo dos subsídios integrais, 25% foram de EAD em 2015. Já neste ano, esse índice subiu para 45%. Se consideradas apenas as bolsas do segundo semestre, o percentual foi de 51%. O EAD correspondia, no total, a 20% das vagas em 2015 e passou a representar 26% neste ano. O setor superior privado registrou 25% das matrículas no ensino a distância em 2017 (dado mais recente), o que segue a tendência geral das bolsas. Mesmo com um volume maior de bolsas em 2019 do que em 2015 (413.114 e 329.117, respectivamente), há, agora, menos bolsas integrais e para cursos presenciais. Os candidatos tinham 153.810 vagas com essa configuração em 2015. Neste ano, foram 101.643. Moradora de Cariacica (ES), região metropolitana de Vitória, Andressa Prattis, 24, foi selecionada para uma bolsa em pedagogia, mas não conseguiu a desejada vaga presencial. Ela vive com o marido, que está desempregado, e os dois filhos e se sustenta com a ajuda da família. \"Só tinha EAD por aqui, foi massacrante. Acho que o presencial é melhor, tem o contato com os professores, com os colegas\", diz. O ProUni prevê isenção tributária para as instituições de ensino superior como contrapartida das bolsas. A projeção da Receita Federal é que o programa custe R$ 2,2 bilhões aos cofres públicos em 2019. Para participar, as instituições devem reservar uma vaga integral a cada dez alunos pagantes em cada curso. Há abertura, no entanto, para que bolsas parciais componham o mínimo exigido pelo programa para garantir a isenção tributária. A escolha de oferecer mais bolsas integrais em cursos na modalidade EAD é das instituições. Os cursos a distância são mais baratos e a inclusão de mais alunos praticamente não altera a planilha de custos das instituições. Em 2019, apenas 10% das bolsas parciais foram em EAD. O diretor-executivo do Semesp (entidade que representa mantenedoras do ensino superior privado), Rodrigo Capelato, diz que a alta do EAD reflete a expansão da modalidade e a predominância de bolsas parciais tem sido uma estratégia para ocupar as vagas e manter o programa. \"As instituições passaram a ter dificuldades para preencher todas as vagas porque, para bolsa integral, precisa ter baixa renda. E como há a exigência de nota mínima no Enem para participar [de 450 pontos], o universo potencial de alunos fica reduzido\", diz. \"Quando vai para um limite maior de renda [no caso das parciais], as escolas conseguem.\" Caso não haja ocupação de vagas, a instituição perde a isenção proporcionalmente. Capelato diz que o EAD na modalidade integral colabora com a permanência do aluno mais pobre. \"Não é só a questão da gratuidade da mensalidade. Mas muitas vezes o aluno não consegue cursar porque não tem renda para deslocamento, alimentação.\" O ensino a distância é a aposta das empresas para a expansão de matrículas, mas os indicadores de qualidade são piores. Na última avaliação federal, o Enade de 2017, 6,1% dos cursos presenciais tiveram conceito máximo; no EAD, o percentual foi de 2,4%. Apesar do avanço da modalidade no ProUni, o programa reduziu sua abrangência nacional. No 2º semestre de 2010, por exemplo, havia vagas em 982 municípios, contra 926 neste segundo semestre. Para Wilson Mesquita, professor da UFABC e estudioso do setor privado, essas mudanças surpreendem por ocorrer justamente no cenário de crise econômica e redução do Fies [Financiamento Estudantil], que garantia recursos às instituições privadas. \"E o problema é que o suporte do EAD [para aulas] ainda é alvo de reclamação frequente entre os alunos.\" O ProUni foi uma das marcas dos governos do PT por possibilitar o ingresso de alunos de baixa renda no ensino superior. Para Luiz Cláudio Costa, ex-secretário-executivo do MEC no governo Dilma Rousseff (PT), é natural que o EAD avance, mas é importante que o governo reflita sobre o objetivo da política pública. \"É necessário que haja revisão para verificar como deve ficar a proporção de modalidades e se o estudante de baixa renda tem condição de escolha\", diz. \"Como as pessoas não podem pagar, é importante aumento da integralidade\". Em nota, o MEC informou que a lei determina a oferta de bolsas em cada curso efetivamente instalado na instituição, o que inclui EAD e presencial. \"Os programas do MEC são sempre avaliados com vistas ao aprimoramento\", diz a nota. A equipe de Mendonça Filho, ministro da Educação no governo Temer (MDB), não quis comentar. Erramos: o texto foi alterado 4.jul.2019 às 13h30 Versão anterior deste texto afirmou que o volume de bolsas integrais está em queda contínua, mas o que está em queda é a proporção de bolsas integrais. O texto foi corrigido. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados prouni universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/prouni-tem-menor-oferta-de-bolsas-integrais-e-para-cursos-presenciais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Covas exclui faltas do cálculo de bônus para professores em SP Governo planeja Enem totalmente digital até 2026 53% das vagas oferecidas pelo Fies são ocupadas no primeiro semestre Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Governo planeja Enem totalmente digital até 2026 Aluno em SP poderá ter 3 dependências sem repetir de ano Compare as mensalidades de 1.104 escolas privadas de São Paulo Confira a posição de sua escola no ranking nacional do Enem de 2016 Proposta de cortar verba de cursos de humanas tem pouco peso prático Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Crianças entram nos livros e vão à Idade Média em acampamentos\nCrianças e adolescentes de 3 a 17 anos que forem a acampamentos em julho irão encontrar atividades baseadas no mundo medieval. Leia mais (07/03/2019 - 17h30)\nCrianças entram nos livros e vão à Idade Média em acampamentos - 03/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Crianças entram nos livros e vão à Idade Média em acampamentos Série \"Game of Thrones\" reaviva interesse pelo tema medieval; veja opções para as férias Copiar link Crianças participam de gincana no acampamento Repúbllica Lago, em Leme, no interior de São Paulo Divulgação 3.jul.2019 às 17h30 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Tieghi São Paulo Crianças e adolescentes de 3 a 17 anos que forem a acampamentos em julho irão encontrar atividades baseadas no mundo medieval. A série \"Game of Thrones\", finalizada em maio, deu popularidade ao tema, adotado por dois acampamentos no interior de São Paulo. No Peraltas, em Brotas, a 249 km da capital, as cinco semanas de atividades são guiadas pelo tema \"reinos\", com atrações que variam conforme a idade do público. Para os adolescentes, a programação gira em torno da série: há decoração e gincana inspirada nos personagens. Já os pequenos brincam com reinos de contos de fada. Juliana Fujiro, coordenadora-geral do acampamento, diz que os temas são decididos com base em sugestões que visitantes deixam ao longo do ano. Ela conta que, em outras temporadas, o mote já foi animes e a saga Harry Potter. No Paiol Grande, em São Bento do Sapucaí, a 191 km de São Paulo, a temporada também tem inspiração medieval. Segundo Murilo Santiago, gerente pedagógico e de programação do acampamento, além de \"Game of Thrones\", outros fatores que levaram a temática à moda são os filmes \"Robin Hood\" (2018) e \"Rei Arthur\" (2017), a série \"Vikings\" e o jogo \"Clash of Clans\". Numa das atividades do espaço, os visitantes vão partir em cruzadas —passeios pela região do acampamento— com a missão de ajudar o fictício rei Ricardo a descobrir e dominar nova terras. Já no acampamento Aruanã, em Embu-Guaçu, na Grande São Paulo, a inspiração é a literatura. Jogos baseados em \"Dom Quixote\", \"O Senhor dos Anéis\", nas obras de Monteiro Lobato e em outros clássicos fazem parte da programação, que inclui jantares temáticos e produção de fantasias. \"Os jovens vão descobrir que histórias que viram em filmes e na TV foram baseadas em livros\", diz Caroline Gaudio, diretora do local. O espaço também terá uma troca de livros entre os visitantes. Veja abaixo o que esses e outros acampamentos oferecem para as crianças em julho. Acampamentos para as férias Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aruanã A 35 km de São Paulo, o acampamento tem temporada de férias entre os dias 13 e 20 de julho, com jogos noturnos, esportes, festas, jantares temáticos, trilhas e brinquedos aquáticos. Recebe visitantes de 5 a 17 anos, por R$ 2.990. O valor inclui transporte e refeições. Inscrições pelo email temporada@aruana.com.br, pelo telefone (11) 4661-2112 ou pelo site aruana.com.br Corujas Em Itu (SP), o acampamento recebe visitantes de 7 a 15 anos, a partir do dia 14. Os temas trabalhados serão o filme “Aladdin” (2019) e a série “The Umbrella Academy”, com ambientes decorados e monitores que interpretam os personagens. O acampamento tem ainda tirolesa, rapel, cama elástica, piscinas, quadra esportiva, roda de cantoria e cavalos. Custa R$ 3.440 para oito dias, com alimentação e transporte. Reservas em portalcorujas.com.br Ecologic Park O espaço em Charqueada (SP) tem foco educativo, com uma área de dinossauros. Nesta temporada, estreia a réplica de um tiranossauro rex. Há ainda trilhas, labirinto, tirolesa, arvorismo e piscinas com toboágua. Recebe público de 6 a 16 anos, de 14 a 27 de julho, em temporadas de sete dias. Custa R$ 1.792, com refeições e transporte. Reservas pelo telefone (19) 3486-2065 e pelo site acampark.com.br Jully Camp Visitantes de 3 a 16 anos são recebidos no acampamento em Tatuí (SP), que tem piscinas, campo de futebol e quadra de vôlei, discoteca e lago para pesca. Em julho, terá festa junina, noite em barracas e passeio de trator. O valor, R$ 2.090, inclui transporte e refeições para sete dias, entre 7 e 13 de julho. Reservas pelo telefone (11) 5573-5105 e pelo site jullycamp.com.br NR Em Sapucaí-Mirim (MG), a 25 km de Campos do Jordão, o acampamento terá uma semana temática de basquete, com treinamentos acompanhados por atletas, e outra de futebol, comandada pelo clube Juventus. Ambas serão realizadas entre os dias 22 e 28, e custam R$ 3.885. A semana de basquete é voltada para visitantes de 7 a 17 anos, e a de futebol, para um público de 6 a 15. O valor inclui refeições e transporte. Reservas em nr.com.br Paiol Grande Desde 1946, o acampamento recebe crianças e adolescentes de 6 a 17 anos, para temporadas de 7 a 10 dias, com cavalgadas, pescaria, passeio de caiaque, escalada e noite em barracas. Custa a partir de R$ 2.954 e inclui refeições e transporte. Reservas pelo site paiolgrande.com.br/ferias ou pelo telefone 0800-771-1537. Peraltas Com festa julina, noite de gala e oficina de tie-dye, jovens de 4 a 16 anos podem ficar até sete dias no acampamento em Brotas. Há ainda piscina natural com tirolesa, futebol de sabão, arvorismo e prática de arco e flecha. Custa a partir de R$ 2.761, para seis dias, com refeições. Reservas em temporada.peraltas.com.br ou pelo telefone (11) 3035-1900. Repúbllica Lago Em Leme (SP), recebe visitantes de 6 a 16 anos, em períodos de seis dias. Oferece tirolesa, arvorismo, trilha e oficina de cinema. Durante a noite, há festa julina e de Parintins, além de noite em barracas. Custa a partir de R$ 4.235, com alimentação e transporte. Reservas pelo telefone (11) 3818-6600, pelo email atendimento@replago.com.br ou pelo site replago.com.br Sítio do Carroção Para crianças e adolescentes de 5 a 16 anos, em Tatuí (SP), tem caverna com lago aquecido, piscinas climatizadas, parque paleontológico com réplicas de fósseis de dinossauros, tobogã, trilha, minipista de Fórmula 1 e labirinto. As estadias são de uma ou duas semanas. Para sete dias, o valor é de R$ 4.929, com alimentação. Reservas em (15) 3305-2000 ou carrocao.com Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/criancas-entram-nos-livros-e-vao-a-idade-media-em-acampamentos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Hopi Hari investe na maior noite de terror da sua história Turista precisa considerar riscos de acidentes e conhecer seus direitos Jalapão entrega éden com dunas e lagoas depois de muita poeira Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Hopi Hari investe na maior noite de terror da sua história Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista Latam inaugura voo direto de 15 horas entre Chile e Austrália Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Apps de navegação começaram como brincadeira\nQuando o holandês Edsger Dijkstra preencheu os papéis para casar com sua noiva, Maria, indicou como profissão \"programador de computador\", mas autoridades recusaram. Elas tinham alguma razão: em 1957 havia pouquíssimos computadores -um único em toda a Holanda- e a programação não existia. Dijkstra teve que se casar como matemático mesmo. Leia mais (07/03/2019 - 02h00)\nApps de navegação começaram como brincadeira - 03/07/2019 - Marcelo Viana - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcelo Viana viana.folhasp@gmail.com Apps de navegação começaram como brincadeira Demonstração para leigos das maravilhas dos computadores contribuiu para o mundo em que vivemos Copiar link 3.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Quando o holandês Edsger Dijkstra preencheu os papéis para casar com sua noiva, Maria, indicou como profissão “programador de computador”, mas autoridades recusaram. Elas tinham alguma razão: em 1957 havia pouquíssimos computadores —um único em toda a Holanda— e a programação não existia. Dijkstra teve que se casar como matemático mesmo. O primeiro computador holandês que funcionava, o ARRA II, havia sido construído no Mathematisch Centrum de Amsterdã em 1952, ano em que Dijkstra foi contratado. Mas em 1956 foi substituído pelo ARMAC, 50 vezes mais rápido, e pediram que Dijkstra fizesse uma demonstração para o público leigo das maravilhas que a nova máquina podia fazer. Era um enorme desafio: ele precisava encontrar um problema que todo mundo entendesse, difícil para humanos, mas que o computador resolvesse rapidamente. Escolheu tratar da questão de encontrar o caminho mais curto, por estrada, entre duas cidades. Mas para isso precisava saber como resolver e como programar a solução no ARMAC. Aplicativo de localização Waze - Nir Elias/Reuters Após semanas tentando, a descoberta veio enquanto tomava um café com Maria. “O algoritmo para o percurso mínimo foi concebido em 20 minutos, sem papel nem lápis”, contou depois. A apresentação foi um sucesso: Dijkstra pedia que alguém do público escolhesse duas cidades, apertava um botão e (apenas!) um minuto depois o computador dava o itinerário mais curto entre elas. Ninguém jamais vira isso. O ARMAC virou sucata, mas o algoritmo de Dijkstra tem inúmeras aplicações nos nossos dias. Ele está na origem dos aplicativos de navegação que usamos para dirigir e também regula o modo como os servidores da internet conversam entre si, otimizando as ligações entre dois pontos quaisquer. O próprio Dijkstra aplicou ideias parecidas ao desenho de circuitos eletrônicos, minimizando a quantidade de material e o tempo de comunicação entre as partes. Pare para pensar, caro leitor: na época não havia internet, GPS, mapas por satélite ou smartphones. Se Dijkstra tivesse tentado fazer alguma coisa com aplicação prática no seu tempo, talvez a esta altura ela já estivesse esquecida. Em vez disso, por meio de uma brincadeira “inútil”, ele contribuiu de verdade para o mundo em que vivemos hoje. Dijkstra tinha consciência de que a matemática não é valorizada como merece. Com humor, descrevia o plano de fundar uma companhia chamada Matemática S.A. para comercializar teoremas matemáticos, da mesma forma como empresas de software hoje comercializam aplicativos. A Matemática S.A. atuaria na produção, no conserto e na manutenção de teoremas, e seu carro-chefe seria a demonstração da famosa Hipótese de Riemann. Difícil mesmo seria cobrar royalties dos matemáticos que usam a Hipótese de Riemann na prova de seus teoremas... Marcelo Viana Diretor-geral do Instituto de Matemática Pura e Aplicada, ganhador do Prêmio Louis D., do Institut de France. Link externo, abre perfil de Marcelo Viana no Facebook Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloviana/2019/07/apps-de-navegacao-comecaram-como-brincadeira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A matemática está por trás do GPS e da navegação moderna Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica Bergamo'Não entendo por que gay no futebol é notícia mundial', diz Renato Gaúcho Drauzio VarellaMaconhistas imaturos Angela AlonsoSem aconchego do antipetismo, patriotas fazem 'protesto a favor' Elio GaspariA privataria ameaça a UFRJ Mônica BergamoJosé de Abreu é condenado a pagar R$ 20 mil a hospital que atende Bolsonaro Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
