{"categorias":[""],"corpora":"Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT\nA Polícia Civil de Comodoro (MT) apreendeu neste sábado (6) mais de 500 pedras de diamante extraídas ilegalmente de uma terra indígena. Leia mais (07/07/2019 - 19h36)\nPolícia apreende mais de 500 diamantes extraídos de terras indígenas em MT - 07/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT Mineração nesses locais é proibida; polícia ainda calcula apreensão Copiar link 7.jul.2019 às 19h36 Ouvir o texto Diminuir fonte Aumentar fonte Fabiano Maisonnave Manaus A Polícia Civil de Comodoro (MT) apreendeu neste sábado (6) mais de 500 pedras de diamante extraídas ilegalmente de uma terra indígena. Dois homens foram presos em flagrante, incluindo um ex-assessor parlamentar da Assembleia de Mato Grosso. É uma das maiores apreensões desse tipo registradas no país. Os diamantes estavam em dois sacos com 470 pedras. Havia ainda um par de brincos e um pingente em forma de pantera, ambos cravejados de diamantes –estratégia usada para despistar a fiscalização. Ainda não há uma estimativa do valor dos diamantes apreendidos. Por causa da quantidade, os policiais não tiveram tempo para contar as pedras incrustadas nas duas joias. Diamantes apreendidos em Comodoro (MT), extraídos de terra indígena - Divulgação/Polícia Civil de Comodoro Segundo a polícia, as pedras foram encontradas após uma denúncia anônima informando o veículo em que ambos viajavam, vindos de Rondônia. Foi montada uma barreira na BR-174 em área próxima a Comodoro, a 638 km a noroeste de Cuiabá. Um dos presos é Almir Ribeiro de Carvalho Filho, que, apesar de não ser mais assessor parlamentar desde o início do ano, portava um crachá da Assembleia Legislativa. O outro é o Alison Celso da Silveira, que, de acordo com a polícia, tem três empresas inativas de mineração em seu nome. No depoimento, eles afirmaram que as pedras foram extraídas ilegalmente da Reserva Roosevelt (RO), uma terra indígena habitada pelos índios da etnia cinta-larga, e seriam comercializadas em Diamantina (MG). Ambos responderão pelo crime de receptação de bens da União. A reportagem não conseguiu localizar seus advogados. Desde 1999 a Roosevelt, localizada em Espigão d’Oeste (RO), sofre com a exploração ilegal de diamantes. No auge da exploração, em 2004, índios cinta-larga mataram 29 garimpeiros na terra indígena. Estima-se que, na época, havia cerca de 5.000 não indígenas dentro do território. Atualmente, é proibido minerar em terras indígenas. A Constituição de 1988 prevê que a atividade precisa ser regulamentada pelo Congresso e que é necessária consulta prévia aos indígenas. Protesto de indígenas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/policia-apreende-mais-de-500-diamantes-extraidos-de-terras-indigenas-em-mt.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com menor risco em barragem, moradores de Nova Lima (MG) ensaiam retorno Pedaços de parede da mina em Barão de Cocais (MG) se desprendem, diz Vale Estudos ligam mineração da Braskem a rachaduras em Maceió Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Cotidiano Ver todas Um ano após acidente em atração, parque aquático aponta falha de fabricante Neurocientista negro diz ter sido barrado em hotel em SP Moradores da Maré protestam contra suspensão de exigências à polícia do Rio Polícia apreende mais de 500 diamantes extraídos de terras indígenas em MT Em tempos de frio recorde em SP, veja como ajudar quem está nas ruas Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
