{"categorias":[""],"corpora":"A história do garoto que vendia amendoim no semáforo e se tornou doutor e cientista\nDe bebê com alto grau de subnutrição e menino vendedor de amendoim e catador de ferro velho nas ruas, que quase morreu de tuberculose, a pesquisador e professor universitário com mestrado, doutorado e pós-doutorado, este feito na Universidade de Salamanca, na Espanha. Leia mais (07/02/2019 - 19h48)\nF5 - Você viu? - A história do garoto que vendia amendoim no semáforo e se tornou doutor e cientista - 02/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? A história do garoto que vendia amendoim no semáforo e se tornou doutor e cientista Professor com pós-doutorado na Espanha quase morreu de tuberculose - BBC News/Arquivo Pessoal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.jul.2019 às 19h48 Descrição de chapéu EVANILDO DA SILVEIRA De bebê com alto grau de subnutrição e menino vendedor de amendoim e catador de ferro velho nas ruas, que quase morreu de tuberculose, a pesquisador e professor universitário com mestrado, doutorado e pós-doutorado, este feito na Universidade de Salamanca, na Espanha. Este é um resumo da trajetória do geógrafo José Gilberto de Souza, professor associado do Departamento de Geografia e do Programa de Pós-Graduação em Geografia do Instituto de Geociências e Ciências Exatas (IGCE), do campus de Rio Claro, da Universidade Estadual Paulista (Unesp), e professor do Programa de Pós-Graduação em Desenvolvimento Territorial da América Latina e Caribe, do Instituto de Políticas Públicas e Relações Internacionais, da mesma universidade, em São Paulo. Mas, é claro, a síntese não dá conta de mostrar toda a trajetória de vida e profissional deste \"sobrevivente\", como ele se define. Filho de um sapateiro e de uma empregada doméstica, Souza nasceu em Presidente Prudente, em 1964. \"Minha mãe havia se desquitado do primeiro marido em 1960, com quem teve três filhos, e depois se casou com meu pai, um 'mulato', nascido no Crato, no Ceará\", conta. \"Com ele, teve dois filhos, eu e uma irmã. Eu nasci com um elevado grau de subnutrição, porque minha mãe havia passado fome durante a gravidez. Fui desenganado e com a possibilidade de apresentar deficiências cognitivas. Mais tarde, aos sete anos, quase morri de tuberculose.\" O segundo casamento de sua mãe também não deu certo, pois seu pai era alcoólatra. Em 1967, a mãe de Souza se mudou com ele e duas filhas, uma do primeiro casamento, para São Vicente, com o apoio de um irmão dela. \"Ela não conseguia emprego no interior, pois o conceito de desquitada era muito pesado para os anos 1960\", lembra Souza. \"Na cidade do litoral, ela continuou trabalhando como empregada doméstica para criar sozinha 3 de seus 5 filhos (os menores ficaram com o pai, em Presidente Prudente). Para São Vicente, fomos minhas irmãs Marilda e Maria e eu.\" Gilberto e suas filhas Vitória Mayumi, Raquel Tiemi e Giulia Akemi - BBC News/Arquivo pessoal 'VOCÊ NÃO FOI FEITO PARA ISSO' Lá, a família desmembrada foi morar no bairro pobre de Cidade Náutica, que tinha um dos maiores índices de criminalidade de São Vicente. \"Na época, entre 1972 e 1973, com oito, nove anos, para sobreviver e ajudar minha mãe, eu fui vender amendoim aos motoristas que paravam no sinal da Ponte Pênsil, entre São Vicente e Praia Grande, e juntava ferro velho nas ruas\", recorda Souza. Nessa época, aconteceu um episódio marcante em sua trajetória. \"Muitos dos meus amigos de infância se perderam pelo caminho, ou deixaram que se perdessem. Lembro de uma vez que um deles, o Bira, chegou em casa com um monte de dinheiro. Vivíamos o início dos anos 1970, 1972, por aí, o Brasil em pleno emprego. Ninguém pedia dinheiro nas ruas. Era pouco comum. Um menino pedir era algo muito estranho e deveria ser por uma extrema necessidade.\" Diante do sucesso de Bira, no outro dia Souza combinou com ele de ir às praias de Biquinha e Gonzaguinha, marcos da fundação da primeira cidade do Brasil, São Vicente, para pedir dinheiro aos passantes. \"Quando cheguei lá à tarde, por volta das 14h, senti algo estranho\", lembra. \"Era como se eu me olhasse de cima. Ainda hoje tenho essa imagem eu me vendo de cima e dizendo a mim mesmo: você não foi feito para isso. Era algo como perder a dignidade. O Bira ficou, ganhou mais dinheiro. Eu não sei o que ganhei. Tenho a impressão que adquiri consciência de minha trajetória. Mas como saber, se tinha apenas oito anos? O fato é que esta é a visão que tenho de mim mesmo, olhando do alto para mim e dizendo: não faça isso (pedir dinheiro).\" Mas ele tinha que ajudar a mãe, suas irmãs e a si próprio. Então, continuou vendendo amendoim e catando ferro velho até 1975, quando aos dez anos começou a trabalhar numa fábrica de doce de banana, em São Vicente mesmo. \"Eu ganhava Cr$ 0,10 (Cruzeiros) para cada lata de 20 litros cheia da fruta descascada\", conta. \"Eu era minúsculo, não tinha força para levantá-la, então enchia só até a metade. Descascava com uma faquinha que nós mesmos fazíamos com serrinha. Ficava com as mãos pretas da nódoa da banana e na escola todo mundo olhava para elas, que eram mais escuras que o tom da minha pele.\" Sua mãe também foi fundamental para que Souza não se perdesse no caminho. Trabalhando como empregada doméstica, ela aproveitava o pouco tempo livre em casa para estudar para um concurso de merendeira, no qual passou em 1972. \"Minha mãe sabia ler e escrever e valorizava isso\", diz Souza. Ele destaca a dedicação à educação e a clareza histórica dela de que estudar era a única alternativa. \"Ela dizia: você precisa estudar, não tem forças para ser um pedreiro, um servente, não tem resistência\", recorda. \"Você não tem outra alternativa. Tenho uma imagem dela atravessando as enxurradas em São Vicente, às 6h, sob chuva, com os dois filhos no colo e a correnteza forçando seu andar, para nos levar à creche. Lia muito e lia para nós. Sou um sobrevivente. José Mauro de Vasconcelos era o autor do livro que minha mãe amava e que me faz amar a ler: Meu Pé de Laranja Lima. Ela me salvou, o livro me salvou.\" Por volta de 1977-78, a mãe de Souza resolveu retornar com as crianças para o interior do Estado, porque queria viver perto dos outros filhos, já mais velhos. EDUCAÇÃO EM ESCOLAS PÚBLICAS Sua trajetória escolar até chegar à universidade começou ainda em São Vicente, sempre em colégios públicos. Do primeiro ano ao fim do ensino médio, passou por três escolas em São Vicente. uma em Presidente Wenceslau e duas em Presidente Prudente. \"Tantas mudanças, além do trabalho e do estudo noturno, em alguma medida poderiam ter comprometido muito minha formação.\" Mas não foi o que ocorreu. Tanto que em 1987 ingressou na universidade, no curso de graduação em Geografia, que concluiu em 1991, e depois no mestrado na mesma área, terminado, em 1994, ambos na Faculdade de Ciências e Tecnologia, da Unesp em Presidente Prudente. Lá, Souza também foi professor dos cursos de Graduação e de pós-graduação em Geografia. Em 1999, concluiu o doutorado em Geografia Humana pela Faculdade de Filosofia Letras e Ciências Humanas, da Universidade de São Paulo. Dez anos depois, em 2008, terminou a livre docência pela Faculdade de Ciências Agrárias e Veterinárias, da Unesp, em Jaboticabal, na qual foi professor do Departamento de Economia Rural no período de 1995 a 2009 e do Programa de Pós-Graduação em Zootecnia. Mais tarde, fez pós-doutorado na Universidad de Salamanca e foi presidente da Associação dos Geógrafos Brasileiros (AGB/Nacional) de 2016 a 2018. Nesse percurso, deu aulas nos ensinos fundamental e médio, na melhor escola de Presidente Prudente, o Anglo, em 1992. \"Isso me abriu muitas portas\", conta. \"Sempre digo as minhas três filhas: fazemos nossa trajetória dentro da universidade e não saindo dela. Lá, as pessoas nos consideram e nos respeitam e abrem as portas. Depois, recém-formado, passei no concurso de professor substituto na Unesp. Entre 1992 e 1994, ministrei as aulas de Cartografia e Topografia.\" Uma de suas melhores experiências como professor não ocorreu em colégios ou na universidade, no entanto. \"Foi no período de 1990 a 1991, em que dei aulas num presídio, alfabetizando presos\", revela. \"Esse comprometimento com a conscientização e a formação foi muito positivo e até me livrou de um assalto. Uma vez eu levava minha esposa para casa e atravessávamos a linha do trem, num trecho escuro, quando dois rapazes passaram a vir em nossa direção. Perto de nós, um tocou no ombro do outro, segurou-o, colocou o corpo à frente e disse: 'boa noite, professor'. Não tenho dúvidas de que seríamos assaltados. Sempre disse aos alunos qual era meu papel na penitenciária e que deveriam me abordar na rua, e que talvez eu não me lembrasse deles, mas poderiam dizer: fui seu aluno. Nossa postura faz o mundo e faz nossa vida.\" 'EU SOU AQUELES MENINOS' Por essas e outras razões, Souza diz que entrar na universidade foi a redenção dele. \"Sempre digo, a universidade pública me libertou da miséria, como faz hoje com muitos outros.\" \"Uma vez, no terceiro ano da Faculdade, representante dos estudantes no Conselho Universitário, em São Paulo, um professor e eu olhávamos meninos na praça da Sé catando papelão. Ele me disse 'Gilberto, essa universidade só vai melhorar quando esses meninos chegarem a ela'. Eu respondi: 'Eu sou eles, professor. Eu sou aqueles meninos e a universidade não melhorou. Eu juntei ferro velho e estou aqui'. Ele ficou espantando'.\" Quando ele ingressou na graduação, a universidade não tinha política de cotas nem programas de permanência estudantil. \"Eu digitava trabalhos para os professores para poder comer\", conta. \"Hoje, atuo com projetos de desenvolvimento econômico, assessoria a prefeituras e planos diretores municipais, sempre com vistas à geração de emprego e renda. Mas atuo mais fortemente com desenvolvimento rural e os movimentos sociais de reforma agrária e luta pela terra. Fiz inúmeros projetos para compra de equipamentos, assistência técnica e desenvolvimento social.\" Fora da universidade, o único trabalho que ele faz é dar auxílio a sua mulher Akiko, com quem se casou no mesmo dia em que colou grau na universidade, dia 20 de dezembro de 1990, nos finais de semana. \"Ela era servidora pública e atualmente tem uma empresa de alimentação (batata recheada), que não é franquia porque elas exploram\", explica Souza. \"Sou professor doutor, com pós-doutorado no exterior, oriento mestrado e doutorado, dou palestras e, com muita simplicidade, nos finais de semana eu monto batatas, coloco recheios nelas. Isso nos permitiu formar uma filha, Giulia Akemi, 28, em Estatística, na mesma universidade que me formei, o que é um orgulho. A segunda, Raquel Tiemi, de 26 anos, fez Relações Internacionais, na Unifesp, E é professora de inglês. A mais nova, Vitória Mayumi, com 22 anos, faz Engenharia de Alimentos, na Universidade Tecnológica Federal do Paraná (UFTPR).\" PESSIMISMO Sua trajetória pessoal, de uma infância miserável a uma carreira universitária de sucesso, não faz dele um otimista em relação aos meninos que hoje perambulam pela praça da Sé e pelas ruas de São Paulo e de outras grandes cidade do país atrás de um prato de comida ou de uns trocados. Ao contrário. \"Vejo que a vida deles é muito mais difícil do que foi a minha\", lamenta. \"Não por causa das condições materiais, mas pela dimensão do preconceito, do distanciamento e isolamento social que vivenciamos. Atualmente, há um apelo mais central pelo consumo e ele discrimina, pune, deteriora valores. Esse apelo não é apenas material.\" Para Souza, hoje há também um apelo pelo protagonismo. \"A questão é que se colocam sujeitos em situação invisibilidade social\", explica. \"Este processo é mais violento que a ausência de alimentos. Neste sentido, os jovens sofrem muito mais. O 'aparecer' não é um desejo pessoal idiossincrático, é uma necessidade social. Restam poucas formas de reconhecimento social aos sujeitos. Outro fator importante a destacar é que as relações sociais, humanas, estão esgotadas, e o embrutecimento e a indiferença são marcantes. Ser pobre e jovem hoje é pior do que nos anos 1970.\" BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Foto mostra pássaro alimentando filhote com bituca de cigarro Nova espécie de mosca é batizada com o nome de vilão de 'Game of Thrones' Mais lidas Giovanna Ewbank e Bruno Gagliasso levam Titi para conhecer a África Leandro Hassum estreia na Escolinha ao lado de Marcius Melhem: 'Homem da minha vida' Anitta é aplaudida ao cantar em final da Copa América e diz: 'Não falta mais nada nessa vida' Glória Perez bloqueia Zé de Abreu após ser comparada ao assassino de sua filha As mulheres drogadas e estupradas por milionários no bairro que é o berço do K-pop Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
