{"categorias":[""],"corpora":"Museu de Stálin atrai turistas à cidade natal de líder soviético e ignora massacres\nEis algumas das informações divertidas que os visitantes recebem durante uma visita guiada ao Museu Stálin, em Gori, a cidadezinha em que o ex-líder soviético nasceu, na Geórgia. Leia mais (07/01/2019 - 17h57)\nMuseu de Stálin atrai turistas à cidade natal de líder soviético e ignora massacres - 01/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times Museu de Stálin atrai turistas à cidade natal de líder soviético e ignora massacres Instituição celebra ditador como herói Copiar link 1º.jul.2019 às 17h57 Ouvir o texto Diminuir fonte Aumentar fonte David Segal Gori (Geórgia) | The New York Times Eis algumas das informações divertidas que os visitantes recebem durante uma visita guiada ao Museu Stálin, em Gori, a cidadezinha em que o ex-líder soviético nasceu, na Geórgia. Josef Stálin era um bom cantor. Escrevia poemas. Durante seu reinado, nove mil empresas estatais foram criadas. Uma de suas netas hoje comanda uma loja em Portland (Oregon), nos Estados Unidos. Entre os presentes oferecidos a Stálin pelos cidadãos que o amavam havia um luxuoso casaco de pele, hoje exibido em um mostruário de vidro na sala do museu dedicada aos tributos que ele recebeu. Turistas visitam museu dedicado ao ditador soviético Josef Stálin, em Gori, na Geórgia - Daro Sulakauri - 6.mai.19/The New York Times \"O casaco de pele foi presenteado a Stálin por uma fábrica de roupas de Moscou\", disse a guia, uma mulher idosa e com forte sotaque georgiano, cujos cabelos ostentavam luzes de cor púrpura. \"Mas Stálin nunca usou o casaco. Não era seu estilo.\" Inaugurado em 1957, quatro anos depois da morte de Stálin, o museu tem um exterior austero, em estilo socialista clássico, e seu interior está repleto de quadros, fotografias e objetos pessoais. À esquerda da entrada fica o vagão de trem no qual Stálin viajou à conferência de Potsdam, Alemanha, na metade de 1945. As cortinas estão intactas, mas o vidro à prova de balas das janelas foi substituído há muito tempo. O tom do museu é de admiração —uma narrativa inspiradora sobre o menino pobre que, superando imensas adversidades e a despeito de numerosas passagens pelas prisões da era czarista, ascendeu aos píncaros do poder. O piso ostenta carpetes vermelhos. A máscara fúnebre de Stálin repousa sobre um pedestal de mármore —é como se um líder amado estivesse sendo celebrado oficialmente. Comprimida entre a Rússia e a Turquia, a Geórgia é um país famoso pela culinária, pelas lindas paisagens — e pela escassez de atrações turísticas de classe internacional. Itens em exibição em museu dedicado ao ditador soviético Josef Stálin, em Gori, na Geórgia - Daro Sulakauri - 6.mai.19/The New York Times Uma das poucas com que o país, conta, infelizmente, é o homem nascido como Ioseb Besarionis dze Jughashvili, filho de um sapateiro e mais tarde um dos maiores criminosos da História. Isso criou um dilema para as autoridades georgianas. Como o país deve divulgar para o resto do mundo o monstro que nasceu por lá — se é que deve? Parte da resposta talvez esteja naquilo que a visita guiada deixa de fora. Não há referência ao gulag, o sistema de presídios e campos de trabalho escravo que custou mais de um milhão de vidas à União Soviética. E nem um pio, tampouco, sobre o Grande Terror, a campanha de expurgos e execuções conduzida por Stálin na década de 1930. Referência passageira é feita à coletivização da agricultura soviética, que resultou na morte por fome de um total estimado em quatro milhões de ucranianos, mas se você não souber grande coisa sobre essa atrocidade, a visita ao museu a descreverá como um sucesso trabalhoso, prejudicado por alguns deslizes. \"Muitos erros foram cometidos na União Soviética na era da coletivização\", a guia disse, caminhando em passo rápido de uma sala a outra. \"Mas ainda assim as fazendas coletivas foram criadas.\" A delicadeza no trato é compreensível. Stálin inspira profundas emoções no país em que viveu seus primeiros anos, e uma delas é a reverência. Isso se aplica especialmente a Gori, onde muita gente, especialmente pessoas mais velhas, o encara como uma figura histórica única, criador de um império e o responsável pela derrota dos nazistas na Segunda Guerra Mundial. \"Ele era um homem simples que cresceu até se tornar o líder de um grande país\", disse Mera B’chatadze, 70, operário aposentado da construção civil que estava sentado em um banco de parque ao lado do Muzeu Stálin. \"Era um gênio\", acrescentou Givi Lursmanashivi, amigo de B'chatadze. Para muitos georgianos mais jovens, opiniões pró-Stálin como essas são tanto obtusas quanto perturbadoras. Stálin jamais foi muito sentimental sobre sua terra natal e reprimiu a Geórgia por décadas. Mais de 400 mil georgianos foram deportados, e maioria deles terminou fuzilada. \"Parece provável que, nas ondas de terror dos anos 30, a proporção de cidadãos da Geórgia executados, com relação ao tamanho da população, tenha sido mais alta do que em qualquer das demais repúblicas [soviéticas]\", afirmou o historiador Simon Sebag Montefiore, autor de \"Young Stalin\". Segundo ele, isso provavelmente acontecia por conta \"da intimidade entre Stálin e os líderes georgianos\". Loja de souvenirs de museu dedicado ao ditador soviético Josef Stálin, em Gori, na Geórgia - Daro Sulakauri - 6.mai.19/The New York Times Décadas depois que o domínio russo sobre o país foi derrubado, a Rússia continua a ser uma presença ameaçadora na Geórgia. Em 2008, Gori foi uma das cidades que a Rússia bombardeou e ocupou durante uma guerra curta e desastrosa que deixou 20% do território da Geórgia — mas não Gori— sob o controle da Rússia. Muitos dos moradores locais não parecem se incomodar. E o fato de que Stálin atrai muitos lari (a moeda georgiana) ajuda. Diante da entrada do museu, do lado oposto da rua, há diversas lojas de presentes, vendendo ampla variedade de quinquilharias associadas a Stálin — louça decorativa, canecas, pequenos bustos, sacolas, pesos para papéis, canetas, copos, cachimbos, isqueiros, frascos para bebidas e muito mais. O mais importante, para além das vantagens financeiras, é a sensação generalizada, por aqui, de que apesar de todas as provas em contrário, Stálin só fingia ser comunista, e na verdade, em segredo, era um nacionalista georgiano. \"Muita gente com quem conversamos diz que ele tinha um crucifixo em seu apartamento e que isso significava que era cristão\", disse Nutsa Batiashvili, professora associada da Universidade Livre de Tbilisi, que estudou o papel de Stálin na memória georgiana. \"Dizem que ele tornou a culinária georgiana muito importante no Kremlin, e que fez dos brindes à maneira georgiana uma parte da etiqueta, por lá\", ela acrescentou. \"Sei que tudo isso soa muito esquisito, porque ninguém é capaz de identificar qualquer coisa que Stálin tenha feito e que tenha beneficiado realmente a Geórgia.\" Clube techno tem papel ativista na Geórgia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tradução de Paulo Migliacci Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Moscou Rússia Vladimir Putin Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/museu-de-stalin-atrai-turistas-a-cidade-natal-de-lider-sovietico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Inteligência militar russa coordenou envenenamento de ex-espião, diz investigação independente Bolsonaro desistiu de mencionar Venezuela em discurso para 'não polemizar' com Putin May condena envenenamento de ex-espião em encontro glacial com Putin no G20 Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Imigrantes recebem multas de centenas de milhares de dólares nos EUA Conservador vence eleições na Grécia e tira esquerda do poder Como Macron ganhou a batalha pelos cargos mais importantes da União Europeia Tremor de Merkel testa tabus da mídia alemã e amplia dúvidas sobre sucessão Otan avalia reforçar defesa contra mísseis e arrisca tensões com Rússia Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
