{"categorias":[""],"corpora":"Messi percebe não ter nada a perder e se aproxima de Maradona\n\"Cantei porque me deu vontade de cantar\". Leia mais (07/07/2019 - 08h00)\nMessi percebe não ter nada a perder e se aproxima de Maradona - 07/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Análise Contextualiza um acontecimento e aprofunda a compreensão de seus diversos ângulos Copa América Messi percebe não ter nada a perder e se aproxima de Maradona Jogador lidera Argentina na Copa América, é expulso e dispara contra Conmebol Copiar link 7.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino “Cantei porque me deu vontade de cantar”. Um ato tão simples como acompanhar as palavras do hino nacional antes do jogo fez os argentinos perceberem que aquele não era o Lionel Messi que estavam acostumados a ver. Ele jamais havia feito aquilo antes. Fracassos e dramas da geração Messi na Argentina Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Copa América dentro de campo acabou mal para a Argentina. Continua o jejum de 26 anos sem títulos. Mas fora das quatro linhas, Messi foi mais maradoniano do que nunca na sua carreira. Até seus colegas de elenco perceberam a diferença. “Nós não deveríamos fazer parte dessa corrupção”, disse sobre a recusa a ir a campo para receber a medalha pela terceira colocação. Ainda incomodam os dois possíveis pênaltis não revisados pelo VAR na semifinal, diante do Brasil. Há a inevitável comparação com a imagem de Maradona insultando o então presidente da Fifa, João Havelange, após a Argentina perder para a Alemanha a final da Copa do Mundo de 1990 graças a uma penalidade inexistente marcada pelo árbitro mexicano Edgardo Codesal. Alguma chave virou na cabeça de Lionel Messi aos 32 anos. O atacante, que antes carregava um eterno ar de enfado nas entrevistas e que evitava a imprensa a todo custo, se tornou desbocado, sincero e disposto a ser entrevistado. Um Messi irascível foi algo que muitos jamais pensaram ser possível ver. Lionel Messi durante a partida contra o Brasil pela Copa América 2019 - Nelson Almeida/AFP Talvez tenha percebido, após nove eliminações com a seleção argentina, que ele é Lionel Messi, um dos maiores jogadores da história e cinco vezes eleito melhor do mundo. Se ele não puder dizer o que lhe vier à cabeça no mundo do futebol, quem mais dirá? Além dos gols, dos dribles e dos títulos, algo mais o separava do amor da torcida argentina: contestar. Ser mais Maradona o aproximaria da sua gente e o distanciaria da Espanha. Pessoas do seu próprio país ainda dizem que ele é espanhol, não argentino, por ter se mudado para a Europa aos 12 anos. Seus filhos falam catalão e nasceram em Barcelona. Pouco importa que, 20 anos depois de ter deixado sua cidade natal, Messi ainda fale espanhol com sotaque de Rosário. A Copa América de 2019 viu um Lionel líder. Algo que antes era inimaginável, já que todos sempre disseram que ele comandava com a bola nos pés e não no discurso. Era uma desculpa para afirmar que o camisa 10 não era bom com as palavras. A expulsão de Messi contra o Chile Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Foi Messi quem, depois da derrota na semifinal com o Brasil, reuniu os companheiros no vestiário e afirmou que a missão estava apenas começando. Lembrou que aquele grupo tinha muito a dar. Esse é o mesmo jogador que, ao ser escolhido capitão por Maradona na partida contra a Grécia, na Copa do Mundo de 2010, não conseguiu dizer nada aos colegas antes de entrar em campo. Na saída do Mineirão na última terça (2), deu também o recado público que a torcida tinha de apoiar a nova geração de jogadores argentinos. Ele fez apenas um gol no torneio: de pênalti, contra o Paraguai. Mas contra o Brasil teve uma de suas melhores partidas nos últimos tempos pela seleção. Vinha bem na disputa do terceiro lugar até ser expulso após discussão e troca de trombadas com Gary Medel, do Chile. Messi expulso de campo? Isso é mais coisa de Maradona. Isto é Maradona Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Acho que o cartão vermelho foi uma revanche pelo que disse depois do jogo contra o Brasil”, disparou na Arena Corinthians. Ter na cabeça perseguições e que o mundo conspira contra si também faz parte do psicológico do futebol argentino. Diego incentivou essa linha de pensamento algumas vezes na carreira. Não é nem possível a Conmebol, entidade que teve três ex-presidentes presos por corrupção, reclamar de injustiça nas declarações do argentino neste sábado (6). E ele sabe disso. O atacante pode ter visto que não há liberdade maior do que perceber que não há nada a perder. O que os dirigentes da Conmebol podem tirar dele? Quem é maior? Alejandro Domínguez, presidente da confederação sul-americana, ou Lionel Messi? Quem o torcedor conhece entre os dois? Messi percebeu que, calado, não tem nada a ganhar. E pelo menos nisso fez igual ao seu ídolo (e de todos os demais argentinos) Diego Armando Maradona. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina messi Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/messi-percebe-nao-ter-nada-a-perder-e-se-aproxima-de-maradona.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tite evita perguntas sobre permanência e diz que tem contrato até 2022 Tite põe à prova crédito e aposta em veteranos na Copa América Expulso, Messi diz que Copa América está armada para o Brasil Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Bolsonaro tira foto com taça e ouve 'mito' de jogadores do Brasil Seleção confirma domínio no continente neste século; veja campeões Cebolinha vira xodó do título, e ataque se divide sem Neymar Brasil vence Peru e conquista Copa América no Maracanã Copa feminina termina com gritos por igualdade de pagamentos Principais do dia Copa América Compartilhar Brasil vence Peru e conquista Copa América no Maracanã Rodeada de dúvidas antes e depois da competição, seleção sai vitoriosa no Rio 7.jul.2019 às 19h03 Copa do Mundo Feminina Compartilhar Copa feminina termina com gritos por igualdade de pagamentos Mundial na França teve audiência recorde e vitória dos EUA na final 7.jul.2019 às 18h05 Lava Jato Compartilhar Lava Jato e Moro atuaram para expor dados sigilosos sobre Venezuela, mostram mensagens Força-tarefa se mobilizou após sugestão do então juiz em 2017; Moro e Lava Jato não reconhecem autenticidade dos diálogos 7.jul.2019 às 2h00 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
