{"categorias":[""],"corpora":"Oi pode agrupar ações se preço seguir abaixo de R$1\nSÃO PAULO (Reuters) - A Oi informou nesta sexta-feira que pretende propor ao conselho de administração a inclusão de plano de grupamento de ações na pauta de assembleia de acionistas de abril do próximo ano se o preço do papel não ficar acima de 1 real de forma consistente.\nOi pode agrupar ações se preço seguir abaixo de R$1 - 22/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Oi pode agrupar ações se preço seguir abaixo de R$1 00:00 22/11/2019 19h05 SÃO PAULO (Reuters) - A Oi informou nesta sexta-feira que pretende propor ao conselho de administração a inclusão de plano de grupamento de ações na pauta de assembleia de acionistas de abril do próximo ano se o preço do papel não ficar acima de 1 real de forma consistente. A empresa, que está em recuperação judicial desde 2016, foi notificada pela B3, que pediu à Oi para divulgar procedimentos e cronograma que serão adotados para enquadrar a cotação das ações até 7 de maio de 2020 ou até a data da primeira assembleia geral a partir do recebimento da notificação. A Oi afirmou em comunicado que \"caso a cotação das ações não se enquadre de forma consistente em um patamar acima de R$1,00, após a implementação das próximas etapas previstas no plano estratégico já divulgado ao mercado, pretende propor ao conselho de administração que, por ocasião da realização da assembleia geral ordinária, a ser realizada em abril de 2020, seja incluído item na ordem do dia para tratar do grupamento de suas ações\". A ação ordinária da Oi encerrou nesta sexta-feira cotada a 0,97 real, em baixa de 3%. Já a ação preferencial fechou a 1,32, em alta de 1,54%, mas com baixo volume. O Ibovespa teve valorização de 1,1% Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Sem satélites para monitorar, Brasil perdeu chance de perceber óleo antes Como o Brasil alcançou a mediocridade científica de hoje? Multiplicar por sete está errado; como calcular \"idade humana\" do cachorro? ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Facebook vai permitir o compartilhamento de fotos apenas a seus melhores amigos Apesar de a rede social já permitir a criação de listas para as quais você direciona determinadas postagens, o... 22/11/2019 21h00 MacMagazine Promoções do dia na App Store: notally, Evo Explores, Clipsy e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! O notally (note + total = notally) é um... 22/11/2019 20h40 Canaltech Google Duplex agora pode comprar ingressos de cinema (na gringa) A novidade permite que o Google Assistente no Chrome ajude os usuários na compra de ingressos de cinema na web em... 22/11/2019 20h30 Olhar Digital Steam lança 'participação remota' para dispositivos iOS e Android Novo serviço permite jogar em diferentes dispositivos além do PC 22/11/2019 20h30 Olhar Digital Donald Trump pede ajuda ao CEO da Apple para lançar 5G no país Presidente americano disse em suas redes sociais que pediu auxílio de Tim Cook 22/11/2019 20h20 Olhar Digital Apple remove todas as avaliações de aplicativos da App Store Motivo da mudança ainda não foi esclarecido pela empresa 22/11/2019 20h20 Olhar Digital Microsoft já pode voltar a vender para a Huawei A Microsoft recebeu essa semana uma autorização do governo norte-americano para vender novamente softwares para a... 22/11/2019 20h11 Olhar Digital Conheça a picape elétrica da Tesla A Tesla revelou na noite desta quinta-feira, em Los Angeles, nos Estados Unidos, sua primeira picape elétrica. O... 22/11/2019 20h11 Olhar Digital Robô toma conta de gato Deixar o animal de estimação sozinho em casa e algo que corta o coração de muitos donos. Pensando nisso, foi... 22/11/2019 20h11 Olhar Digital Índia deve lançar vacina anticoncepcional para homens Pesquisadores indianos concluíram os testes da primeira vacina anticoncepcional para homens. A vacina é um... 22/11/2019 20h11 Olhar Digital LG traz ao Brasil celular com 2 telas O primeiro celular com duas telas chegou ao Brasil. É o LG G8X ThinQ, lançado no exterior em setembro.... 22/11/2019 20h11 Olhar Digital Vem aí um novo tablet da Huawei A Huawei está prestes a anunciar seu novo tablet. Enquanto o anúncio, marcado para o dia 25 de novembro, não... 22/11/2019 20h11 Olhar Digital 99 cria serviço de entregas A startup brasileira de transportes, 99, anunciou nesta quinta-feira sua nova ferramenta de delivery, o 99 Food. A 22/11/2019 20h11 Adrenaline The Game Awards 2019: Jogos indicados que estão disponíveis no Xbox Game Pass 22/11/2019 20h02 Canaltech Chuva de meteoros desta sexta (22) foi mais fraca do que o previsto; veja vídeos Após previsão de até 400 meteoros por hora em seu pico, a chuva de meteoros Alfa Monocerotídeas foi bastante... 22/11/2019 20h00 do UOL Acelerador de partículas brasileiro alcança 1ª volta completa de elétrons O acelerador de partículas brasileiro Sirius alcançou um marco importante nesta sexta-feira (22). O projeto... 22/11/2019 19h52 Olhar Digital iPhone 12 Pro e Pro Max terão 6 GB de RAM, dizem analistas Especialistas também estimam que o iPhone SE, conhecido pelo \"preço mais acessível\", tenha sua produção iniciada... 22/11/2019 19h47 Canaltech PlayStore Store tem Black Friday com mais de 260 games e desconto de até 80% Loja virtual de games da Sony já antecipou as promoções para oferecer um longo catálogo com valores bem abaixo do... 22/11/2019 19h30 Olhar Digital Hands on: testamos o LG G8X ThinQ, o primeiro com duas telas a chegar ao Brasil O primeiro celular com duas telas chegou ao Brasil. É o LG G8X ThinQ, que tem dois displays separados colocados... 22/11/2019 19h30 do UOL Justiça do DF condena Facebook por suspensão de conta sem explicação O Tribunal de Justiça do Distrito Federal condenou o Facebook a indenizar um nutricionista pelo fato de uma de... 22/11/2019 19h18 Mundo Conectado Piloto de drone é multado em US$ 20.000 depois de pousar Phantom 3 em aeroporto A Administração Federal de Aviação (FAA) do governo dos Estados Unidos multou o piloto de drones Reuben Burciaga... 22/11/2019 19h17 Reuters SoftBank, Gávea e Constellation aportam R$580 mi na Vtex A companhia brasileira de tecnologia para varejo Vtex recebeu investimento de 580 milhões de reais aportado por... 22/11/2019 19h02 Canaltech Google Cloud Print tem seu fim decretado para 31 de dezembro de 2020 O Google Cloud Print, que permite a impressão via dispositivos conectados à nuvem, vai chegar ao seu fim no ano... 22/11/2019 19h00 Tecnoblog TIM e Nextel lideram índice de reclamações na Anatel em telefonia móvel Em reclamações na Anatel, Nextel tem pior desempenho em telefonia móvel e TIM apresenta pior índice de banda larga 22/11/2019 18h59 Gizmodo 99 quer ingressar no mercado de entrega de comida com o 99Food Não foram divulgadas datas de lançamento ou quais cidades receberão o serviço, mas já existe um site para... 22/11/2019 18h58 Olhar Digital Cientistas descobrem galáxia com três buracos negros supermassivos Via-láctea NGC 6240 fica a 300 milhões anos-luz de distância da Terra e traz evidências de fusão simultânea entre... 22/11/2019 18h55 Gizmodo Vídeos gravados por smartphones podem ser utilizados para determinar a localização de atiradores Sistema desenvolvido por pesquisadores consegue analisar vídeos gravados em smartphones para determinar a... 22/11/2019 18h51 Olhar Digital Nokia compartilha vídeo de prévia do seu novo celular Aparelho será lançado no dia 5 de dezembro 22/11/2019 18h50 Olhar Digital Câmara usará drones Mavic 2 Pro para vigiar manifestações Casa comprou dois aparelhos do novo modelo da DJI; aparelho grava vídeos em resolução 4K e é capaz de ficar no ar... 22/11/2019 18h45 Adrenaline Sniper Ghost Warrior Contracts é oficialmente lançado 22/11/2019 18h43 do UOL Veja 5 coisas sobre app que conseguiu acessar contas fechadas do Instagram O Facebook não tem o melhor histórico de cuidados com a privacidade de dados de seus usuários. Afinal, todos... 22/11/2019 18h41 Olhar Digital Python dispara entre capacidades mais procuradas em vagas de emprego Pesquisa nos EUA mostra que busca por profissionais habilitados a trabalhar com a linguagem de programação mais do 22/11/2019 18h40 Canaltech Fïsicos dizem ter encontrado indícios de uma quinta força da natureza Equipe que já havia levantado hipótese de uma quinta força da natureza há três anos, consegue mais um indício de... 22/11/2019 18h30 Adrenaline VIDEOCAST: RTX 2080 Ti Super, Navi de 2ª geração e... HALF-LIFE! 22/11/2019 18h19 Olhar Digital Lexus apresenta o UX 300e, seu primeiro carro elétrico Veículo estreou no Salão do Automóvel na China, mas não será distribuído na América 22/11/2019 18h15 Olhar Digital Retorno do Boeing 737 MAX pode demorar mais do que o previsto Fornecedoras já se preparam para ficar sem o jato por mais algum tempo 22/11/2019 18h11 Canaltech Black Friday | Dicas para se dar bem nessa temporada de compras A Black Friday está finalmente chegando e, com ela, golpes e fraudes costumam vir junto. Mas seguindo uma série de 22/11/2019 18h00 Adrenaline Sony disponibiliza trilha sonora de Death Stranding no Spotify e outros canais de streaming 22/11/2019 18h00 Olhar Digital Capcom planeja remake de Resident Evil 3, dizem rumores Principal fonte da especulação é o youtuber SpawnWave, embora a Eurogamer e a VGC confirmem o mesmo boato 22/11/2019 18h00 BBC News Brasil Caminhonete 'indestrutível' da Tesla, de Elon Musk, é danificada no lançamento A empresa de carros elétricos Tesla lançou um novo modelo, chamado \"Cybertruck\" (algo como \"caminhonete... 22/11/2019 17h57 MacMagazine MacMagazine no Ar #347: evento em 2/12, teclado do MacBook Pro de 16″, AirPods Pro vs. Galaxy Buds, Donald Trump e mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 347ª edição do nosso podcast. PodPesquisa 2019 A Associação... 22/11/2019 17h41 Canaltech Black Friday | Procon listas sites fraudulentos que você deve evitar Listagem feita pelo órgão de defesa do consumidor desde 2014 mostra sites que possuem reclamação registrada na... 22/11/2019 17h40 Gizmodo Uma jornada pelo espaço: cinco recomendações que vão te levar para outra dimensão ?Um pequeno passo para o homem, um grande passo para a humanidade?. Frase do célebre astronauta Neil Armstrong –... 22/11/2019 17h36 do UOL 5 em cada 10 brasileiros usam a mesma senha em diferentes contas na web Uma pesquisa realizada pela PSafe revelou que 5 em cada 10 brasileiros utilizam a mesma senha em diferentes contas 22/11/2019 17h24 Tecnoblog Samsung Galaxy S11 deverá ter cinco câmeras traseiras As novas imagens do Galaxy S11 também indicam que o celular terá furo no centro tela, assim como o Galaxy Note 10 22/11/2019 17h20 Olhar Digital PlayStation inicia Black Friday no domingo; veja as promoções Loja virtual oferece descontos em diversos jogos e assinaturas da plataforma 22/11/2019 17h20 Canaltech Cientista começa a virar ciborgue para não morrer de doença terminal Doutor conhecido por importantes trabalhos na área de robótica foi diagnosticado com doença que paralisa o corpo.... 22/11/2019 17h20 Mundo Conectado Rússia exigirá que dispositivos vendidos no país tenham softwares russos Foi aprovada na Rússia uma nova lei que proíbe as vendas de alguns dispositivos que não venham com software russo... 22/11/2019 17h08 ver mais"}
