{"categorias":[""],"corpora":"Mudanças no auxílio emergencial aprovadas pelo Senado têm impacto de R$ 15,1 bi\nO Ministério da Economia divulgou nota técnica nesta quarta-feira, 15, mostrando os impactos fiscais e se posicionando contra o projeto de lei nº 873 de 2020, que amplia o escopo do auxílio emergencial pago a autônomos, beneficiários do Bolsa Família e inscritos no cadastro único de programa sociais (CadÚnico).\nCoronavírus: mudanças no auxílio emergencial têm impacto de R$ 15,1 bilhões PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Mudanças no auxílio emergencial aprovadas pelo Senado têm impacto de R$ 15,1 bi Imagem: Getty Images/iStockphoto 00:00 Eduardo Rodrigues Brasília 15/04/2020 17h42Atualizada em 15/04/2020 18h38 O Ministério da Economia divulgou nota técnica nesta quarta-feira, 15, mostrando os impactos fiscais e se posicionando contra o projeto de lei nº 873 de 2020, que amplia o escopo do auxílio emergencial pago a autônomos, beneficiários do Bolsa Família e inscritos no cadastro único de programa sociais (CadÚnico). O projeto —cujo custo estimado pela pasta é de R$ 15,1 bilhões— já foi aprovado pelo Senado e aguarda deliberação pela Câmara dos Deputados. Relacionadas Bancar salários e ampliar acesso aos R$ 600 custaria R$ 144 bi, diz governo Câmara aprova programa para tentar estimular emprego; veja o que pode mudar Confiança da indústria chega ao pior índice da história com pandemia A nota técnica defende a manutenção do teto de R$ 28.559,70 como limite de renda para que o trabalhador tenha acesso ao auxílio emergencial. \"A finalidade de tal exigência é excluir do recebimento do benefício grupos que não necessitam do auxílio emergencial, por exemplo, profissionais liberais de alta renda ou mesmo empregadores que receberão ajuda por meio de outras ações\", argumenta o ministério. Pelos cálculos da pasta, a permissão para que esses trabalhadores de maior renda também recebam o benefício pode elevar em R$ 13,5 bilhões o custo fiscal nos três meses previstos para o auxílio emergencial. Destes, R$ 9,1 bilhões seriam referentes a 5 milhões de contribuintes individuais do INSS e R$ 4,4 bilhões referentes a 2,5 milhões de informais. A nota técnica também é contrária ao ponto do projeto que estende para os pais solteiros a possibilidade de receberem duas parcelas mensais do auxílio emergencial (somando R$ 1.200). A medida original prevê o benefício duplicado apenas para as mães solteiras. Essa ampliação teria impacto fiscal de R$ 1,6 bilhão durante a vigência do auxílio, referentes a 900 mil famílias. Para o ministério, a ampliação para pais solteiros pode trazer dificuldades operacionais para o pagamento do auxílio emergencial e ainda criar o risco de pagamentos indevidos. \"Em 2015, do total de arranjos familiares com filhos, cerca de 26,8% eram de mulheres provedoras de famílias monoparentais e 3,6% eram de homens com filhos e sem cônjuge\", completa a pasta. No documento, o Ministério da Economia se coloca contra a concessão do auxílio emergencial para mães menores de 18 anos de idade. A pasta alega que o objetivo do programa é garantir renda aos trabalhadores informais que tiveram seu fluxo de remuneração interrompido. \"Ao não definir um limite mínimo de idade, pode-se gerar uma incongruência com a medida, que é a de beneficiar trabalhadores informais, o que pressupõe o exercício regular de determinada atividade remunerada, situação incompatível com as disposições inconstitucionais, que proíbem o trabalho das pessoas com menos de 16 anos de idade\", escreve a pasta. O ministério repete não ser necessária a explicitação de categorias de trabalho para o recebimento do auxílio emergencial, já que a medida original já contemplaria todos os trabalhadores informais de qualquer atividade. A pasta avalia ainda que a enumeração dessas ocupações pode comprometer a segurança jurídica do programa. Entre os artigos, o projeto ainda proíbe a redução e a interrupção do pagamento de aposentadorias, pensões e do Benefício de Prestação Continuada (BPC) enquanto durar a pandemia —com exceção dos casos de morte. Para o Ministério da Economia, a prorrogação automática de benefícios previdenciários sem que o beneficiário cumpra os requisitos para tanto é não seria razoável. \"Primeiro porque seria compactuar com a manutenção de benefícios ao arrepio das normas, gerando-se gastos indevidos que poderão faltar para aquelas pessoas que realmente sejam necessitadas. Segundo porque, na hipótese de suspensão do benefício previdenciário, o interessado poderá, eventualmente, ser beneficiário do auxílio emergencial\", alega. As mais lidas agora Problemas ao pedir vale de R$ 600? Veja passo a passo para regularizar CPF Saque em dinheiro dos R$ 600 direto de conta digital da Caixa começa dia 27 Ações da Oi caíram de R$ 80 para R$ 0,50. Chegou a hora de investir? Coronavírus Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL O que se sabe sobre uso da cloroquina? Especialistas debatem prós e contras O que a ciência sabe sobre o uso da cloroquina contra o coronavírus? Na edição desta quinta-feira (16) do UOL... 15/04/2020 18h46 EFE Prefeito de Nova York anuncia plano para evitar fome entre população O prefeito de Nova York, nos Estados Unidos, Bill de Blasio, anunciou hoje um plano para evitar que parte da... 15/04/2020 18h46 Estadão Conteúdo Governo publica MP que posterga pagamento de taxas para teles O governo federal publicou hoje a Medida Provisória 952, que prorroga o prazo para pagamento de tributos... 15/04/2020 18h13 Carla Araújo Caixa começa a pagar vale de R$ 600 para inscritos por app ou site na sexta O pagamento da primeira parcela do auxílio emergencial de R$ 600 a quem se inscreveu por meio do aplicativo da... 15/04/2020 18h08 Estadão Conteúdo Custo de criação de 'programa auxílio-emprego' seria superior a R$ 100 bi O Ministério da Economia divulgou nota técnica hoje alegando que a criação pelo Congresso do \"Programa... 15/04/2020 18h04 AFP Oposição critica Trump por imprimir seu nome em cheques de ajuda ao povo A líder democrata do Congresso americano, Nancy Pelosi, chamou hoje de \"vergonhoso\" que o nome do presidente... 15/04/2020 17h41 Carla Araújo Situação de Mandetta no governo é um \"jogo de xadrez\", dizem militares A chegada \"surpresa\" do ainda ministro da Saúde, Luiz Henrique Mandetta, na coletiva diária com os dados do... 15/04/2020 17h21 do UOL Dólar emenda terceira alta, de 1%, e vai a R$ 5,242; Bolsa cai 1,36% O dólar comercial fechou em alta pelo terceiro dia seguido, com avanço de 1%, vendido a R$ 5,242. O Ibovespa,... 15/04/2020 17h12 do UOL Câmara aprova programa para tentar estimular emprego; veja o que pode mudar A Câmara dos Deputados aprovou ontem a Medida Provisória que cria o Contrato de Trabalho Verde Amarelo, para... 15/04/2020 17h09 AFP Economia dos EUA se 'contraiu profundamente' em todas as regiões, diz Fed A atividade econômica dos Estados \"contraiu-se bruscamente e profundamente\" em todo o país devido ao confinamento... 15/04/2020 17h05 Estadão Conteúdo Ministério da Economia prevê déficit primário do setor público de R$ 501,7 bi Em meio à pandemia do novo coronavírus, o Ministério da Economia estima que o déficit primário do setor público... 15/04/2020 17h02 RFI Em recessão, Alemanha cria regras para sair do confinamento e da crise A Alemanha, que entrou em recessão econômica devido à pandemia do novo coronavírus, vai afrouxar suas medidas... 15/04/2020 16h51 Estadão Conteúdo Impacto de medidas de combate à covid-19 chega a 46,03% do PIB em 2020 O impacto econômico das medidas de combate à covid-19 chega a 46,03% do Produto Interno Bruto (PIB) em 2020, de... 15/04/2020 16h48 Estadão Conteúdo Dólar é única pressão sobre inflação no atacado, diz FGV A valorização do dólar ante o real é atualmente a única fonte de pressão sobre a inflação no atacado, mas não deve 15/04/2020 16h39 do UOL Confiança da indústria chega ao pior índice da história com pandemia A CNI (Confederação Nacional da Indústria) divulgou hoje um levantamento que mostra que a confiança dos... 15/04/2020 16h34 do UOL Bancar salários e ampliar acesso aos R$ 600 custaria R$ 144 bi, diz governo Um projeto de lei que amplia o pagamento do auxílio emergencial de R$ 600 para diversas categorias e prevê que o... 15/04/2020 16h13 Estadão Conteúdo Não haverá contingenciamento em 2021, diz Mansueto Os ministérios ficarão livres de bloqueios em suas despesas em 2021, afirmou hoje o secretário do Tesouro... 15/04/2020 16h06 do UOL Juiz federal proíbe bancos de dificultarem concessão de empréstimo O juiz Renato Coelho Borelli, da 9ª Vara Federal Cível de Brasília, determinou hoje (15) que todos os bancos do... 15/04/2020 15h27 Estadão Conteúdo Após retomada parcial da indústria, Fiergs defende volta do comércio no RS Ainda sem um balanço do número de fábricas gaúchas voltando a produzir, em plena escalada da epidemia do novo... 15/04/2020 15h25 Estadão Conteúdo Onyx: Auxílio emergencial pode atingir de 70 a 75 milhões de pessoas O ministro da Cidadania, Onyx Lorenzoni, confirmou nesta quarta-feira, 15, que o número de brasileiros... 15/04/2020 15h15 Carla Araújo Cerca de 30% dos pedidos de auxílio emergencial foram negados pelo governo Balanço divulgado nesta quarta-feira pela Dataprev, empresa pública responsável por identificar quem tem direito a 15/04/2020 15h04 do UOL Banco Inter lidera ranking de reclamações do Banco Central O banco Inter ficou em primeiro lugar no ranking de reclamações contra instituições financeiras no primeiro... 15/04/2020 15h04 Reuters Governo pede meta fiscal móvel para 2021 e indica 10 anos de contas no vermelho Por Marcela Ayres 15/04/2020 14h57 do UOL Governo estima salário mínimo de R$ 1.079 em 2021 no projeto de Orçamento O governo estimou que o salário mínimo em 2021 será de R$ 1.079, alta de R$ 34 em relação aos R$ 1.045 em 2020. A... 15/04/2020 14h38 AFP Coronavírus: União Europeia tenta organizar saída do confinamento A União Europeia (UE) revelou nesta quarta-feira seu plano para uma saída gradual do confinamento, que busca... 15/04/2020 14h28 do UOL Saque em dinheiro dos R$ 600 direto de conta digital da Caixa começa dia 27 Quem quiser sacar o auxílio emergencial de R$ 600 em dinheiro direto da poupança digital da Caixa, sem usar... 15/04/2020 13h38 do UOL Errou no cadastro do auxílio de R$ 600? Pode mudar dados depois, diz Caixa Quem já fez o pedido para receber o auxílio emergencial de R$ 600, mas errou algum dado ou esqueceu de incluir... 15/04/2020 13h23 do UOL Vendas de Páscoa caem 3,7% em supermercados de SP por conta do coronavírus A Associação Paulista de Supermercados (Apas) divulgou hoje que as vendas de Páscoa tiveram uma queda de 3,7% em... 15/04/2020 12h54 AFP G20: pagamento da dívida de países mais pobres será suspenso por 12 meses Os países mais pobres do mundo não terão de se preocupar com pagamentos de dívidas a credores oficiais do G20 por... 15/04/2020 12h48 do UOL INSS diz que vai prorrogar auxílio-doença para quem tinha perícia agendada O auxílio-doença será prorrogado automaticamente para segurados do INSS (Instituto Nacional do Seguro Social) que... 15/04/2020 12h20 do UOL Procon faz acordo com sindicato por venda de botijão de gás a R$ 70 em SP O Procon fez um acordo com o Sindicato das Empresas Representantes de Gás Liquefeito de Petróleo da Capital e dos... 15/04/2020 12h16 Reuters Decisão judicial em 1ª instância proíbe bancos de aumentarem juros e exigências durante pandemia SÃO PAULO (Reuters) - Um juiz federal do Distrito Federal proibiu nesta quarta-feira, em decisão em primeira... 15/04/2020 12h09 Estadão Conteúdo 'Tentar reconstruir a economia como era não vai funcionar', diz ex-ministro Joaquim Levy Ex-presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e ex-ministro da Fazenda, Joaquim... 15/04/2020 12h01 do UOL Reino Unido proíbe Burger King de anunciar hambúrgueres '100% vegetais' O Burger King foi proibido de anunciar seu hambúrguer \"Rebel Whopper\" como \"100% vegetal\" no Reino Unido. A... 15/04/2020 11h24 do UOL Conselho de publicidade abre processo sobre 'lives' do cantor Gusttavo Lima O Conar (Conselho Nacional de Autorregulamentação Publicitária) abriu ontem (14) uma representação ética contra as 15/04/2020 11h03 do UOL Pará quer que União deixe de exigir CPF regular para auxílio de R$ 600 O governo do Pará entrou ontem com uma ação na Justiça Federal para tentar impedir a obrigatoriedade de... 15/04/2020 10h43 Carla Araújo Militares buscam nome para substituir Mandetta \"Em guerra não se dorme\". A expressão foi usada por um general que auxilia o governo do presidente Jair Bolsonaro... 15/04/2020 10h39 Reuters Produção industrial dos EUA tem maior queda desde 1946 em março Por Lucia Mutikani 15/04/2020 10h38 do UOL Banco do Brasil lança plataforma digital para venda de imóveis O Banco do Brasil (BB) disponibilizou uma solução totalmente digital para a venda de imóveis de sua carteira. A... 15/04/2020 09h24 do UOL Bolsa opera em leva queda e dólar sobe, vendido perto de R$ 5,24 A Bolsa operava em leve e o dólar subia hoje. Por volta das 13h55, o dólar comercial registrava alta de 1%,... 15/04/2020 09h09 Reuters Estímulo do Japão de US$ 1 tri por coronavírus elevará o PIB em 3,8%, diz premiê O estímulo econômico emergencial do Japão contra o coronavírus deve impulsionar o Produto Interno Bruto real do... 15/04/2020 08h33 do UOL Anac aprova transporte exclusivo de carga na cabine de passageiros A Agência Nacional de Aviação Civil (Anac) aprovou a possibilidade de as companhias aéreas transportarem... 15/04/2020 07h34 Estadão Conteúdo Coronavírus pode provocar 'tarifaço' em conta de luz no país; entenda O empréstimo bilionário para cobrir despesas do setor elétrico e conter efeitos da pandemia da covid-19 tem... 15/04/2020 07h08 Estadão Conteúdo Petrobras vai paralisar pelo menos 45 plataformas no país Pelo menos 45 plataformas de produção de petróleo e gás natural instaladas em Estados do Nordeste e Sudeste vão... 15/04/2020 07h06 Estadão Conteúdo Equipe econômica decide adotar meta fiscal flexível para 2021 Com as incertezas provocadas pela pandemia da covid-19, o governo federal decidiu adotar uma meta fiscal flexível... 15/04/2020 07h02 Estadão Conteúdo Coronavírus pode fazer Brasil 'perder' uma década e voltar ao nível de 2010 Depois de três anos de leve recuperação, em que o País conseguiu ao menos reduzir as consequências da retração de... 15/04/2020 07h01 Colunistas convidados Cenário de pandemia fortalece a mídia e o jornalismo A pandemia causada pelo coronavírus colocou quase toda a população mundial em isolamento. Antes, na correria do... 15/04/2020 04h01 Descomplique Acabou o dinheiro! O que eu faço para pagar as contas? A crise chegou de repente e já deixou muita gente desesperada com a falta de dinheiro. Não são poucos os casos de... 15/04/2020 04h00 ver mais PUBLICIDADE"}
