{"categorias":[""],"corpora":"G20 apoia suspensão por um ano do pagamento de dívida dos países pobres\nWashington, 15 Abr 2020 (AFP) - O G20 endossou uma proposta do G7 de suspender o serviço da dívida de mais de 70 países pobres por um ano, para ajudar a liberar fundos para a luta contra o coronavírus, uma decisão que beneficia Honduras, Haiti e Nicarágua, entre outros.\nG20 apoia suspensão por um ano do pagamento de dívida dos países pobres - 15/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias G20 apoia suspensão por um ano do pagamento de dívida dos países pobres 00:00 15/04/2020 20h57 Washington, 15 Abr 2020 (AFP) - O G20 endossou uma proposta do G7 de suspender o serviço da dívida de mais de 70 países pobres por um ano, para ajudar a liberar fundos para a luta contra o coronavírus, uma decisão que beneficia Honduras, Haiti e Nicarágua, entre outros. Os ministros das Finanças do G20 e os diretores dos bancos centrais anunciaram uma suspensão da dívida após sua reunião virtual nesta quarta. O G20 observou que o acordo foi \"aprovado pelo Clube de Paris\" de grandes credores. \"Todos os credores bilaterais oficiais participarão dessa iniciativa\", anunciou o G20, que pediu aos credores privados que se unam ao esforço. \"Temos um compromisso claro, por meio de organizações internacionais como o FMI e o Banco Mundial. Esta suspensão é um anúncio realmente importante que significa que os países pobres não devem se preocupar com seus vencimentos pelos próximos 12 meses\", disse o ministro das Finanças da Arábia Saudita, Mohammed al -JadaanJadan, em uma entrevista coletiva virtual após uma reunião virtual do G20, grupo que reúne países industrializados e emergentes. Segundo o ministro, essa iniciativa forneceria liquidez imediata de cerca de US$ 20 bilhões que os países podem usar para seus sistemas de saúde e apoiar as pessoas afetadas pelo COVID-19. Os termos do acordo estabelecem que a suspensão durará até o final de 2020 e que os credores considerarão uma extensão de acordo com os resultados de um relatório sobre as necessidades dos países elegíveis para esse benefício pelo FMI e pelo Banco Mundial. O acordo envolve a suspensão dos pagamentos de principal e juros. A lista de países é composta principalmente por dezenas de países africanos, mas também inclui Dominica, São Vicente, Granada, Guiana, Haiti, Honduras, Nicarágua e Santa Lúcia e nações em guerra como o Afeganistão e o Iêmen. O especialista Eric LeCompte, diretor da coalizão de organizações anti-pobreza Jubilee USA, explicou à AFP que 66% das pessoas que vivem em extrema pobreza vivem nesses países. Segundo LeCompte, este acordo \"salvará dezenas de milhares de vidas\". Em uma declaração conjunta, o Fundo Monetário Internacional (FMI) e o Banco Mundial chamaram a iniciativa de \"ação rápida\" e \"poderosa\" para proteger vidas e preservar os meios de subsistência de milhões de pessoas vulneráveis. - Chamado aos credores comerciais -A diretora-gerente do Fundo Monetário Internacional, Kristalina Georgieva, agradeceu aos sauditas por sua liderança no G20 - a Arábia Saudita ocupa a presidência rotativa do grupo - e por seus \"esforços notáveis para proteger as pessoas e a economia\". O presidente do Banco Mundial, David Malpass, saudou o gesto e instou os credores comerciais a agirem da mesma maneira. \"Os credores comerciais deverão fornecer tratamento comparável. Já os países beneficiários se comprometerão a usar os recursos adicionais para responder à COVID-19\", disse Malpass. A diretora-gerente do FMI disse que este ano a instituição multilateral dobrou sua disponibilidade anual de financiamento de emergência e disse que mais de 100 países já solicitaram ajuda. Em dez casos, o desembolso já foi aprovado pelo conselho. Georgieva observou que serão necessários mais esforços. \"Como sabem, projetamos uma profunda recessão em 2020 e uma recuperação parcial em 2021\", disse. A Alemanha elogiou o acordo como \"um gesto de solidariedade internacional de dimensões históricas\". \"Desta maneira, deixamos para os países afetados uma grande margem de manobra financeira para investir na proteção da saúde de suas populações, imediatamente\", afirmou hoje o ministro alemão das Finanças, Olaf Scholz. De acordo com as previsões do FMI publicadas na terça-feira, os países em desenvolvimento e emergentes sofrerão uma contração econômica de 1%, a América Latina 5,2% e a África Subsaariana uma retração de 1,6%. Para LeCompte, um dos problemas desse plano é que ele não é voltado para países de renda média, como os da América Latina, onde há altos níveis de pobreza. \"Portanto, nesta semana, esperamos que haja mais decisões sobre alguns países da América Latina, outros asiáticos e alguns dos países mais desenvolvidos da África\", disse ele. - \"Não poupar esforços para proteger vidas\" -Na terça-feira, as potências industriais do G7 se mostraram a favor de uma suspensão temporária do pagamento da dívida das nações mais pobres do mundo, sujeita ao acordo do G20, para apoiar a luta contra o coronavírus. \"Estamos determinados a não poupar esforços para proteger vidas humanas\", declarou Al-Jadaan. O ministro saudita afirmou ainda que, neste período de pandemia, é necessário sustentar a economia mundial o máximo possível e garantir a resiliência do sistema financeiro. \"Devemos continuar nossos esforços e expandi-los\", acrescentou. Muitos governos criaram planos de ajuda econômica em massa a empresas e indivíduos, envolvendo bilhões de dólares, para mitigar o impacto do coronavírus, que paralisou a economia mundial. O novo coronavírus causou pelo menos 126.898 mortes no mundo desde que apareceu na China, em dezembro passado, conforme balanço divulgado pela AFP nesta quarta-feira, com base em dados oficiais. Dt-an/vog-an/rsr/tt/mr/cc/lca/mvv As mais lidas agora Mandetta cita 'oposição' de Terra e fala sobre seu sucessor na Saúde Mega-Sena: concurso 2252 é sorteado; veja os resultados Covid-19: Brasil iguala recorde com 204 mortos em 24 h; total chega a 1736 PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Internacional Dalai Lama sobre covid: 'Rezar não basta, devemos assumir responsabilidade' Dalai Lama quer mais compaixão na luta contra o coronavírus, disse, em entrevista à Time. 15/04/2020 21h16 Folha.com - Cotidiano Escolas de elite sugerem dividir em duas as férias de julho 15/04/2020 21h12 Reuters Com longa fila de testes para Covid-19, laboratórios do país não são usados por falta de materiais Por Ana Mano 15/04/2020 21h09 Reuters Governo e bancos discutem sobre socorro a grandes empresas Por Marcela Ayres e Carolina Mandl 15/04/2020 21h01 Folha de S. Paulo Não é hora de lobby para elevar impostos, diz chefe da Petrobras O presidente da Petrobras, Roberto Castello Branco, reclamou nesta quarta (15) de \"lobby\" para aumentar impostos... 15/04/2020 21h01 Folha de S. Paulo - Mercado Não é hora de lobby para elevar impostos, diz chefe da Petrobras 15/04/2020 21h01 UOL Notícias - Política Após cassação, Selma Arruda critica: 'No Senado as regras são inventadas' A Mesa Diretora do Senado oficializou hoje uma decisão do Tribunal Superior Eleitoral (TSE), e declarou a perda de 15/04/2020 20h57 UOL Notícias - Internacional Com caminhadas, britânico de 99 anos arrecada R$ 10,5 mi a sistema de saúde Tom Moore, um veterano da Segunda Guerra Mundial, completará 100 anos no dia 30 de abril. Por isso, o britânico se 15/04/2020 20h48 AFP - Geral Trump ameaça suspender Congresso dos EUA para fazer nomeações O presidente dos Estados Unidos, Donald Trump, ameaçou nesta quarta-feira usar suas prerrogativas para forçar o... 15/04/2020 20h48 Reuters ANP registra 6 novos casos de Covid-19 em empresas de petróleo; total vai a 132 RIO DE JANEIRO (Reuters) - Empresas de exploração e produção de petróleo e gás no Brasil registraram seis novos... 15/04/2020 20h45 Opera Mundi Memórias da saúde em Cuba antes da Revolução, sem o bloqueio imperialista Minhas memóriasQuero compartilhar algumas reflexões sobre como era Cuba sem bloqueio, nos anos em que nasci na... 15/04/2020 20h45 Reuters Para Conab, queda na demanda por milho nos EUA preocupa mercado brasileiro (Reuters) - O recuo na demanda por milho nos Estados Unidos preocupa o mercado brasileiro, pois pode aumentar a... 15/04/2020 20h43 UOL Notícias Quina acumula e vai a R$ 5,3 milhões no próximo sorteio; veja números O sorteio da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5246, realizado... 15/04/2020 20h43 DW Escritor Rubem Fonseca morre aos 94 anos Escritor Rubem Fonseca morre aos 94 anos - Considerado um dos autores brasileiros mais influentes do século... 15/04/2020 20h43 Paraná Portal Uber vai levar passageiros de graça para doar sangue em três cidades do Paraná Moradores de Curitiba, Londrina e Maringá terão a oportunidade de se deslocarem de graça para realizarem doações... 15/04/2020 20h40 UOL Notícias Mega-Sena acumula e vai sortear R$ 20 milhões no próximo concurso; veja números O prêmio de R$ 16,4 milhões do concurso 2252 da Mega-Sena acumulou. Em sorteio realizado em São Paulo, ninguém... 15/04/2020 20h40 Leonardo Sakamoto \"Não é só o coronavírus. Fake news sobre coronavírus também mata\" \"Respondemos uma consulta de uma pessoa que acreditava que gargarejo com soda cáustica diluída em água curava... 15/04/2020 20h39 Folha.com - Mundo Um ano após incêndio, sino de Notre-Dame toca em meio à pandemia de coronavírus 15/04/2020 20h39 Folha.com - Ilustrada Último livro de Rubem Fonseca reúne ingredientes de suas obras mais famosas 15/04/2020 20h33 UOL Notícias - Cotidiano Presos de Minas Gerais já produziram 104 mil máscaras para coronavírus A Secretaria de Estado de Segurança Pública de Minas Gerais informou hoje que os detentos do sistema prisional do... 15/04/2020 20h32 AFP - Geral Alemanha e Bélgica vetam eventos esportivos de massa até 31 de agosto Berlim, 15 Abr 2020 (AFP) - As multidões, incluindo em eventos esportivos, não serão permitidas na Alemanha e na... 15/04/2020 20h30 TN Online Paciente morre por problemas respiratórios e hospital faz exame para coronavírus em Apucarana Um paciente do Hospital da Providência morreu no início da noite desta quarta-feira (15) por problemas... 15/04/2020 20h29 UOL Notícias Lotofácil: duas apostas dividem prêmio de mais de R$ 1,5 milhão; veja os números Os números do concurso 1954 da Lotofácil foram sorteados pela Caixa hoje (15). São eles:... 15/04/2020 20h25 Covid-19: Wanderson tergiversa sobre demissão, e Mandetta encerra coletiva 15/04/2020 20h24 UOL Notícias Quina: concurso 5246 é sorteado; veja os resultados A Caixa sorteou hoje (15), o concurso 5246 da Quina. As cinco dezenas sorteadas foram 07-50-60-63-71. O prêmio em... 15/04/2020 20h22 UOL Notícias - Política Lula diz ter ido a banco buscar informações sobre inventário de dona Marisa O ex-presidente Luiz Inácio Lula da Silva (PT) disse ter ido pessoalmente ao banco buscar informações sobre o... 15/04/2020 20h20 Reuters Brasil tem um terço da safra 2020/21 de café arábica comercializada, diz Conab (Reuters) - Favorecido pela valorização do dólar em relação ao real, o Brasil já comercializou um terço da safra... 15/04/2020 20h20 Agência Brasil Justiça do RJ prorroga prisão domiciliar para presos do semiaberto A Justiça do Rio de Janeiro prorrogou por mais 30 dias a autorização para que os presos dos regimes aberto e do... 15/04/2020 20h20 Reuters Banco Daycoval amplia fila de desistências de IPO SÃO PAULO (Reuters) - O Banco Daycoval anunciou nesta quarta-feira que pediu o cancelamento do registro para uma... 15/04/2020 20h19 Folha.com - Equilíbrio Contrariando Bolsonaro, Mandetta mantém críticas ao uso irrestrito da cloroquina 15/04/2020 20h19 UOL Notícias - Internacional Homem recebe auxílio emergencial de US$ 8 milhões nos EUA O bombeiro voluntário Charles Calvin foi até um caixa eletrônico em Indiana (EUA) na sexta-feira para sacar parte... 15/04/2020 20h18 Reuters STF garante a Estados e municípios competência para definir regras de isolamento BRASÍLIA (Reuters) - O plenário do Supremo Tribunal garantiu nesta quarta-feira que Estados e municípios têm... 15/04/2020 20h18 UOL Notícias - Internacional EUA devem se preparar para nova batalha contra covid-19 no inverno, diz CDC Robert Redfield, diretor do Centro de Controle e Prevenção de Doenças dos Estados Unidos (CDC, na sigla em... 15/04/2020 20h16 AFP - Geral Pentágono acusa Irã de provocação 'perigosa' no Golfo Pérsico Washington, 15 Abr 2020 (AFP) - O departamento de Defesa dos Estados Unidos acusou nesta quarta-feira Teerã de... 15/04/2020 20h16 UOL Notícias - Cotidiano Covid-19: Funcionário é preso suspeito de roubar sacos usados para vítimas Um motorista do Serviço Funerário da Prefeitura de São Paulo foi preso em flagrante, na manhã de hoje, suspeito de 15/04/2020 20h14 Reuters Brasil inicia pico de síndromes respiratórias com recorde de casos de covid-19 O ministro da Saúde, Luiz Henrique Mandetta, alertou que o Brasil terá um desafio maior do que países do... 15/04/2020 20h14 Reuters Mortes por coronavírus nos EUA aumentam em quantidade recorde pelo 2º dia As mortes por coronavírus nos Estados Unidos aumentaram em número recorde pelo segundo dia consecutivo, subindo... 15/04/2020 20h13 Agência Brasil Estado do Rio tem 333 casos e 41 mortes em 24 horas por covid-19 O estado do Rio de Janeiro registrou 333 novos casos de covid-19 e 41 mortes, nas últimas 24 horas. Com os dados... 15/04/2020 20h13 Opera Mundi Visando 2022, governantes divergem sobre vírus enquanto pandemia cresce no Brasil Entender o que se passa na cabeça de um governante não é tarefa fácil. No entanto, compreender a singularidade do... 15/04/2020 20h12 Folha.com - Ilustrada Discípula foi pivô de rompimento de Rubem Fonseca com Cia. das Letras 15/04/2020 20h12 Reuters Em clima de despedida, equipe diz que deixará ministério com Mandetta Por Lisandra Paraguassu 15/04/2020 20h11 EFE Com 752 mortes em um dia, estado de Nova York obrigará uso de máscaras Nova York (EUA), 15 abr (EFE).- O governo do Estado de Nova York lançará uma ordem executiva que obriga a... 15/04/2020 20h09 TN Online Multas de trânsito podem ser pagas com segunda via em Apucarana Mesmo com prazos suspensos por tempo indeterminado pelo Conselho Nacional de Trânsito (Contran) devido à pandemia... 15/04/2020 20h07 TN Online Obrigatoriedade da máscara começa a valer em Apucarana A partir desta quinta-feira (16/04), o uso de máscara de proteção contra o novo coronavírus (Covid-19) é item... 15/04/2020 20h06 Josias de Souza STF põe coleira nos impulsos sanitários de Bolsonaro Em decisão unânime, o Supremo Tribunal Federal tornou irrelevantes as opiniões e as ameaças de Jair Bolsonaro em... 15/04/2020 20h05 UOL Notícias Mega-Sena: concurso 2252 é sorteado; veja os resultados A Caixa realizou nesta quarta-feira (15) o concurso 2252 da Mega-Sena, que teve sorteados os números... 15/04/2020 20h03 Covid-19: Mandetta cita perigos da cloroquina e pede calma com vermífugo de Marcos Pontes 15/04/2020 20h02 EFE França ultrapassa 17 mil mortes por Covid-19; Pressão sobre hospitais diminui Paris, 15 abr (EFE).- A França superou 17 mil mortes por coronavírus nesta quarta-feira, com 17.167, mas, pela... 15/04/2020 20h01 ver mais PUBLICIDADE"}
