{"categorias":[""],"corpora":"Senado pode suspender Enem 2020 ou prorrogar prazos\nO senador Izalci Lucas (PSDB-DF) apresentou Projeto de Decreto Legislativo (PDL) que tem como objetivo suspender o edital do Enem 2020, tornando-o inválido.\nSenado pode suspender Enem 2020 ou prorrogar prazos - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Senado pode suspender Enem 2020 ou prorrogar prazos ImprimirTexto-A+A Em 09/04/2020 15h49 , atualizado em 09/04/2020 15h58 Senado pode suspender Enem 2020 ou prorrogar prazos Notícias Senadores apresentaram projetos com essas solicitações. Presidente do Senado, Davi Alcolumbre, está de acordo e mostrou apoio. Por Silvia Tancredi 0 PUBLICIDADE O senador Izalci Lucas (PSDB-DF) apresentou Projeto de Decreto Legislativo (PDL) que tem como objetivo suspender o edital do Enem 2020, tornando-o inválido. O edital foi divulgado no dia 31 de março, quando já tinha sido decretado estado de Pandemia por causa do Coronavírus. As provas do Enem 2020 estão marcadas para os dias 1º e 8 de novembro. Por meio do PDL, o senador considera “inoportuno” que o edital tenha sido publicado em um momento de emergência epidemiológica da Covid-19, que teve como consequência a redução das aulas dos estudantes que estão se preparando para o exame educacional. Confira abaixo trecho do Projeto: Ao definir um calendário para o Enem, num quadro em que todas as atividades escolares se encontram interrompidas no país, sem previsão definida para retomada da normalidade escolar, com graves impactos sobre a aprendizagem dos estudantes, o INEP e o MEC se mostram alheios às consequências sociais das medidas de distanciamento social em vigor, deixando de levar em consideração a realidade vivenciada pelos candidatos que constituem o público alvo do Exame. Adicionalmente, os candidatos poderão enfrentar dificuldades com o acesso a lan houses, bancos e casas lotéricas, comprometendo inscrições, pagamento de taxas e solicitações diversas, previstas nos referidos Editais. Não pare agora... Tem mais depois da publicidade ;) O presidente do Senado, Davi Alcolumbre, está de acordo com a proposta e mostrou apoio. Veja o vídeo abaixo: A senadora Daniella Ribeiro (PP/PB) apresentou Projeto de Lei (PL) que, embora mantenha o Edital do Enem, consta com minuta prevendo a prorrogação de todos os prazos em caso de reconhecido de calamidade por parte do Congresso Nacional. O Projeto afirma que a realização do Enem confronta irremediavelmente a igualdade de oportunidades e concorrência entre os candidatos, principalmente em relação às condições operacionais tão díspares entre alunos das instituições de ensino da rede pública em relação às oferecidas pela iniciativa privada. Secretários de educação Também após a divulgação do Edital do Enem 2020 o Conselho Nacional de Secretários de Educação (CONSED) emitiu nota criticando o calendário em consequência da paralisação das aulas escolares. A União Nacional dos Estudantes (UNE) e União Brasileira dos Estudantes Secundaristas (Ubes) também se manifestaram contra o cronograma do exame educacional. Inep O Brasil Escola entrou em contato com o Instituto Nacional de Pesquisas Educacionais Anísio Teixeira (Inep), que organiza o Enem, no início da tarde, mas até o momento não obteve resposta. Relacionados Enem Como se inscrever no Enem 2020 Notícias Enem 2020: participantes com coronavírus poderão solicitar reaplicação da prova Notícias Secretários de Educação pedem adiamento do Enem 2020 Notícias Inep publica edital do Enem 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
