{"categorias":[""],"corpora":"Ele agita mídias do Vasco | Talles completa 1/3  da recuperação e já faz exercícios físicos\nTalles completa 1/3 da recuperação e já faz exercícios físicos\nVasco: Talles Magno completa 1/3 da recuperação e agita mídias do clube na paralisação PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vasco Times Talles completa 1/3 da recuperação e agita mídias do Vasco na paralisação Atacante Talles Magno, de 18 anos, fraturou o quinto metatarso do pé esquerdo durante folga no Carnaval Imagem: Rafael Ribeiro / Vasco 00:00 Bruno Braz Do UOL, no Rio de Janeiro 05/04/2020 04h00 Após fraturar o quinto metatarso do pé esquerdo no fim de fevereiro, Talles Magno segue em recuperação. O atacante do Vasco completou cerca de 1/3 do processo para voltar aos gramados e já realiza exercícios físicos, tendo sido acompanhado de perto pelo departamento cruzmaltino. \"O Talles completou 5 semanas de pós-operatório. Vem fazendo acompanhamento radiográfico quanto à consolidação da fratura. Enquanto isso, faz exercícios de mobilidade e fortalecimento dos membros e grupamentos musculares não afetados pela fratura\", explicou ao UOL Esporte o diretor médico do clube, Marcos Teixeira. Relacionadas Do repouso em Paraty ao novo drama fora dos campos: a lesão de Talles Magno Cirurgia de Talles é realizada com sucesso por médicos do Vasco Vasco anuncia filho de Antônio Lopes como novo auxiliar-técnico Enquanto se recupera, Talles Magno tem sido um dos jogadores com a imagem mais utilizada pelas redes sociais vascaínas neste período de suspensão de treinos e jogos por conta da pandemia do coronavírus. Recentemente, o clube criou o desafio \"Passinho do Talles\", e tem alimentado seus canais no Twitter e Instagram com vídeos de torcedores de todas as faixas etárias reproduzindo as danças do jovem nas comemorações de seus gols, algo que já se tornou uma marca registrada. O próprio atacante incentivou que os internautas gravassem, e em outra postagem disse: \"quando eu estiver bom, lanço um renovado para vocês\". Todo mundo se cuidando em casa, então chegou a hora do desafio: O @talles_magno2 lançou essa e a gente quer saber quem manda bem no passinho. Publique seu vídeo com #DesafioPassinhoDoTalles que ele pode aparecer aqui nas nossas redes sociais e na VascoTV. pic.twitter.com/cfosfqzWDA ? Vasco (de ) (@VascodaGama) March 30, 2020 Lesão em cachoeira A fratura no quinto metatarso do pé esquerdo aconteceu de maneira acidental e em momento de lazer. Talles Magno desfrutava da folga de dois dias concedida pelo Vasco em razão do período de Carnaval, em fevereiro. O atacante estava com a família em uma pousada de luxo na histórica cidade de Paraty, no litoral sul do Estado do Rio de Janeiro, e pisou em falso em uma piscina natural. Na última sexta-feira (3), o jogador postou uma foto ainda com o pé esquerdo imobilizado e de muletas: Meu bb pic.twitter.com/4SAxjSKVIl ? Talles Magno (@talles_magno2) April 3, 2020 Colocação de pino Assim como o craque do PSG (FRA), Talles Magno também precisou colocar um pino na região da lesão em cirurgia realizada ontem (26), em uma clínica particular na Barra da Tijuca (zona oeste do Rio). Segundo os médicos do Vasco que o operaram, o procedimento foi feito com sucesso. Ele receberá alta hoje (27). O jovem ficou na companhia de familiares no hospital e, segundo pessoas que o visitaram, ele estava \"chateado, mas tranquilo\". O atacante cruz-maltino precisará ficar as três primeiras semanas sem colocar o pé esquerdo no chão e iniciará o tratamento de fisioterapia. A bota ortopédica será sua companheira nos primeiros meses. Lesão na coxa o tirou da reta final do Brasileiro Em outubro do ano passado, o Vasco aceitou ceder Talles Magno para a disputa do Mundial sub-17 com a seleção brasileira com o intuito de colocá-lo na vitrine de uma possível venda para o exterior. O atacante, porém, sofreu um estiramento na coxa direita nas quartas de final da competição — no início de novembro — e ficou de fora dos gramados até o final da temporada, frustrando os planos financeiros e técnicos do clube, que ainda sonhava em galgar algo maior no Campeonato Brasileiro. Neymar ficou três meses fora e voltou a sentir Quando Neymar sofreu a lesão praticamente idêntica a Talles Magno em 2018, os médicos davam uma previsão inicial de retorno em dois meses. O atacante, porém, ficou fora dos gramados pouco mais de um mês além do previsto, num total de exatos 94 dias. Quase um ano depois, o craque do PSG voltou a sentir a contusão em uma partida contra o Strasbourg (FRA) e ficou mais dez semanas afastado. As mais lidas agora Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain Palmeiras vê Luxemburgo grato, focado e 'com fome' Ex-presidente da Ferrari: Não ter contratado Senna é minha maior frustração Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Ramon é uma boa aposta \"O Vasco tem novo treinador\". 05/04/2020 20h24 Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 'Minha ideia de jogo para o Vasco é um bom futebol', diz Ramon Menezes O novo treinador do Vasco, Ramon Menezes, disse que quer ver o time cruzmaltino praticando um bom futebol sob seu... 04/04/2020 21h04 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Romário virou case de sucesso no PSV e trocou exemplo por ajuda em gol mil Romário marcou torcedores de Flamengo, Vasco, Fluminense, Barcelona e PSV. Na Holanda, aliás, foi tão bem que... 04/04/2020 04h00 Libertadores: fronteiras fechadas preocupam Conmebol para finalizar torneio A convicção da direção da Conmebol de que a final em jogo único da Libertadores ocorrerá em 21 de novembro, no... 04/04/2020 04h00 Campello reformula diretoria e futebol do Vasco com ex-aliados de Eurico Isolado politicamente no Vasco com as saídas de grupos de sua base ao fim do ano passado, Alexandre Campello tem... 04/04/2020 04h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 UOL Debate: Cartolas veem Brasileiro à frente da Libertadores pós-pandemia Na tarde de hoje (3), o UOL Debate reuniu jornalistas e dirigentes de futebol para um papo sobre o futuro da... 03/04/2020 15h38 Dirigente do Atlético critica Conmebol em meio à pandemia: \"Sumiu\" Vice-presidente do Atlético-MG, Lásaro Cândido cobrou ações da Conmebol durante a crise no futebol causada pela... 03/04/2020 14h17 Torcedor não vai ter dinheiro para assistir futebol, diz Paulo Pelaipe Paulo Pelaipe, atual diretor de futebol do São Caetano, prevê dias difíceis para os torcedores após a pandemia do... 03/04/2020 13h54 Dirigentes temem desmanches de clubes pequenos e cobram a CBF A crise causada pela pandemia de coronavírus paralisou os campeonatos de futebol do país inteiro. Durante conversa 03/04/2020 13h33 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários Representantes dos principais clubes do Brasil se reuniram em um grupo de WhatsApp para discutir a atual situação... 03/04/2020 04h00 Clube que reduzir salário sem negociar pode perder jogadores na Justiça O governo federal publicou em edição extraordinária do Diário Oficial na quarta-feira (1), a Medida Provisória... 03/04/2020 04h00 Vasco caminha para adeus ao CT do Almirante, mas ainda deve aluguel Com contrato até junho de 2020, o Vasco caminha para dar adeus ao centro de treinamento do Almirante, situado em... 03/04/2020 04h00 Quem é brasileiro que foi dispensado do Corinthians e virou aposta do Ajax O nome pode ainda não ser muito conhecido no Brasil, mas na Europa e, especialmente, no futebol holandês, Danilo... 03/04/2020 04h00 Campello cogita redução salarial e destaca esforço para pagamentos no Vasco Em vídeo publicado nesta quinta-feira pela \"VascoTV\", o presidente Alexandre Campello comentou diversos temas de... 02/04/2020 19h44 Sem esporte, atletas movimentam redes sociais. Cuidado com o que se posta! Amigo, pense num território para os fortes: rede social. 02/04/2020 10h59 Globo pode suspender parcela do Brasileiro e deixa clubes apreensivos Depois de avisar aos clubes que suspendeu os pagamentos dos Estaduais, em razão da pausa forçada na crise mundial... 02/04/2020 04h00 Estudo, intensidade e diálogo: Valentim e auxiliares de Luxa definem Ramon Ídolo do Vasco como jogador, Ramon Menezes ainda gera um ponto de interrogação no torcedor vascaíno sobre suas... 02/04/2020 04h00 Palmeiras é líder de títulos nacionais, e SPFC em pontuação; veja ranking Em 2010, a CBF oficializou a unificação das conquistas da Taça Brasil, Torneio Roberto Gomes Pedrosa e Taça de... 02/04/2020 04h00 Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram 01/04/2020 19h20 Vasco anuncia filho de Antônio Lopes como novo auxiliar-técnico O Vasco anunciou no início da noite de hoje (1º) Júnior Lopes como auxiliar-técnico. Ele trabalhará diretamente... 01/04/2020 18h34 Souza revela desejo de voltar ao Vasco e exalta Jorge Jesus no Flamengo Atualmente no Al Ahli, na Turquia, o volante Souza não escondeu o desejo de retornar ao Vasco da Gama, clube que o 01/04/2020 15h10 Vasco quita dívidas com funcionários referentes ao ano passado O Vasco quitou, hoje (1), parte das dívidas referentes ao ano passado. A diretoria pagou o salário de dezembro aos 01/04/2020 14h06 Veja os técnicos de times do Brasil com licença de trabalho na Libertadores São 18 os treinadores registrados pela CBF que aparecem em documento da Conmebol (Confederação Sul-americana de... 01/04/2020 12h05 Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo 01/04/2020 12h00 \"Foi decisão em conjunto\", diz capitão Castan sobre fim da greve no Vasco No último dia 24, os jogadores do Vasco encerraram uma greve que durou cerca de um mês. A forma de protestar... 01/04/2020 04h00 Salários atrasados foram chave para fracasso de negociação clubes x atletas A enorme quantidade de clubes com salários ou direitos de imagem atrasados foi um fator determinante para que as... 01/04/2020 04h00 Zagueiro reúne Dani Alves, Dudu e centenas de boleiros contra o coronavírus Desde a paralisação dos campeonatos por causa da pandemia do coronavírus, jogadores de futebol buscam maneiras de... 01/04/2020 04h00 Entenda como Taça Brasil e Robertão foram unificados como Brasileirão Em 2010, a Confederação Brasileira de Futebol (CBF) causou polêmica ao anunciar a unificação das conquistas da... 01/04/2020 04h00 Bota, Fla, Flu e Vasco se unem em ação de doações por combate à Covid-19 Os quatro clubes grandes do Rio de Janeiro se uniram em uma campanha coletiva para arrecadação de fundos que serão 31/03/2020 17h33 Coutinho doa caminhões de cestas básicas para Barreira do Vasco e Mangueira Emprestado pelo Barcelona (ESP) ao Bayern de Munique (ALE), o meia Philippe Coutinho não esqueceu suas raízes em... 31/03/2020 17h05 Globo suspende pagamentos de estaduais e clubes cogitam apressar volta Em meio à pandemia do coronavírus, Globo decidiu suspender os pagamentos a clubes de direitos de transmissão dos... 31/03/2020 16h08 Jogadores apelam para chamadas de vídeo e treinos criativos na quarentena A orientação da Organização Mundial da Saúde (OMS) pela redução do contato social como forma de prevenir a... 31/03/2020 04h00 CBF reclama com clubes após cobranças por ajuda financeira durante crise Pressionada pela opinião pública e pelos próprios clubes a entrar com ajuda financeira ao sistema do futebol... 31/03/2020 04h00 Capacitação, salário e prestígio interno: como Ramon virou técnico do Vasco O anúncio de Ramon Menezes como novo técnico do Vasco soou como \"zebra\" para muitos, mas internamente o ex-meia já 31/03/2020 04h00 Crise já tirou \"salário\" do árbitro. Desprotegido por Lei, ele está aflito A crise provocada pelo coronavírus colocou as pessoas em casa, parou o esporte em grande parte do mundo e acabou... 31/03/2020 04h00 Pelé relembra quando jogou pelo Vasco e diz: 'Nunca deixei de ter carinho' Pelé voltou a falar sobre seu carinho pelo Vasco. Em entrevista para o canal Pilhado, publicada hoje no YouTube, o 30/03/2020 20h52 Posse de Bola #26: Diniz e Nunes com papéis invertidos; Quanto vale Jesus? 30/03/2020 19h21 Vasco anuncia Ramon como técnico; Antônio Lopes será coordenador O Vasco anunciou na tarde de hoje (30) a efetivação do auxiliar Ramon Menezes como técnico da equipe profissional. 30/03/2020 17h30 Coronavírus: negociação entre clubes e atletas esqueceu futebol feminino A pandemia causada pelo novo coronavírus paralisou o futebol brasileiro e forçou clubes e atletas a negociar... 30/03/2020 17h25 Vasco decreta férias ao departamento de futebol por conta do coronavírus O Vasco decretou férias a jogadores, comissão técnica e demais funcionários do departamento de futebol de 1º a 20... 30/03/2020 15h54 Posse de Bola #26: \"Jesus precisa do Flamengo e o Flamengo precisa dele\" No episódio #26 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 30/03/2020 11h16 Ressurgimento de Andrey no Vasco fica em xeque com demissão de Abel Revelado nas categorias de base do Vasco, Andrey chamou atenção em suas primeiras partidas pelos profissionais em... 30/03/2020 04h00 Atletas cobram CBF e Globo por estaduais 2020 e sugerem Brasileirão enxuto A Fenapaf (Federação Nacional de Atletas de Futebol Profissional) e o Sindicato dos Atletas de Futebol endereçam... 30/03/2020 04h00 É o Brasil na Libertadores - Anos 1990 30/03/2020 04h00 Mauro: \"Se fizer turno único ou mata-mata, o Flamengo será favorito igual\" O Campeonato Brasileiro ainda não tem uma previsão para seu início, já que o futebol no país está parado devido à... 29/03/2020 12h00 ver mais PUBLICIDADE"}
