{"categorias":[""],"corpora":"Opções para a quarentena | 5 séries de suspense da Netflix que valem a pena maratonar\n5 séries de suspense da Netflix que valem a pena maratonar\n5 séries de suspense da Netflix que valem a pena maratonar na quarentena | Caras Atualidades BBB Bebê Beleza Decoração Esporte Musica Tv Vídeos Últimas Notícias Coronavírus Atualidades BBB Bebê Beleza Decoração Esporte Musica Tv Vídeos Últimas Notícias Coronavírus Revista Digital Di Ferrero recuperado Príncipe Charles Thaynara OG Pati Beck Padre Marcelo Arquivo Famosos | Assine Caras Mais corona-virus ► Dicas! 5 séries de suspense da Netflix que valem a pena maratonar na quarentena Veja dicas de séries de suspense para ver na Netflix Felipe Gatto Publicado Hoje, às 19:18 Listamos algumas produções para acompanhar durante a quarentena - Divulgação Como grande parte dos brasileiros continua em quarentena por conta da pandemia do coronavírus no país, opções interessantes de entretenimento são sempre bem-vindas para manter o cotidiano mais leve. Conectadas na internet o tempo todo, as pessoas seguem em busca de novidades para preencher o tempo vago, seja ouvindo música, fazendo algum curso online, participando de lives ou assistindo novas séries. Pensando nisso, a CARAS Digital vasculhou o catálogo da Netflix e listou cinco atrações imperdíveis para quem gosta de acompanhar boas histórias de suspense. Confira as dicas e se divirta durante a quarentena! ELITE Fenônemo vindo diretamente da Espanha, a série teen Elite tinha tudo para ser mais um produto raso e destinado apenas aos mais jovens, porém, a história forte e muito bem amarrada dos estudantes do badalado colégio Las Encinas, consegue surpreender e divertir ao mesmo tempo. Sempre com uma morte como pano de fundo, a atração mescla esse mistério com dramas da atualidade como tráfico de drogas, homossexualidade, inclusão social, o poder do capitalismo e até mesmo mesmo uma relação quase incestuosa. Esqueça o preconceito e se jogue nessa série! 3 temporadas 24 episódios MARCELLA Uma das joias raras escondidas para boa parte do público que assina a plataforma é a série britânica Marcella. Sombria e repleta de dramas psicológicos capazes de confundir a mente dos adoradores de histórias de suspense, a atração protagonizada por Anna Friel é cheia de reviravoltas mirabolantes na tentativa de manter os segredos guardados até o final. Vale a pena acompanhar a saga de uma investigadora de polícia que chega até o limite para desvendar diversos crimes provocados por um serial killer. 2 temporadas 16 episódios O CHALÉ Para quem curte assistir uma série que não seja em inglês e nem em espanhol, a francesa O Chalé é uma ótima pedida! Curtinha e muito fácil de viciar (e maratonar), a obra produzida em 2018 mostra que a descompromissada viagem entre casais em uma pacata cidadezinha dos alpes pode se transformar em um verdadeiro filme de terror. Com roteiro inteligente e que não perde o fôlego em nenhum momento, o seriado brinca com a cabeça do público e acerta com uma trama envolvente. 1 temporada 6 episódios SAFE Produzida em 2018, a série britânica Safe presenteia o público com uma atuação impactante do vencedor do Globo de Ouro, Michel C. Hall, famoso por Dexter. Na pele de Tom, o cirugião perde o chão ao ver que a filha desapareceu de um dia para outro. Permeada por ganchos lançados em todos os capítulos, a obra instiga o público a também virar detetive e desvendar tudo o que está por trás do sumiço da jovem Jenny Delaney (Amy James-Kelly). 1 temporada 8 episódios YOU Queridinha do público, You apresentou para o mundo um homem até então perfeito, o vendedor de livros John, que com seu jeito pacato e doce de ser, enganava a tudo e a todos. A história do despertar de um psicopata que chegou até as últimas consequências para provar o seu amor ganhou uma legião de fãs e fieis defensores espalhados pelos quatro cantos do mundo, que foram capazes de fazer o produto ser campeão de audiência na Netflix. Vale a pena maratonar! 2 temporadas 20 episódios Receba notícias da CARAS Brasil no WhatsApp! Para fazer parte do canal CLIQUE AQUI! Último acesso: 05 Apr 2020 - 21:18:57 (347958). Leia também Dicas! 5 séries de suspense da Netflix que valem a pena maratonar na quarentena Esclarecimento! Ana Hickmann e o marido desmentem espera de resultado de teste para covid-19 LINDÍSSIMA Em quarentena, Isis Valverde posa de biquíni e brinca: ''Vai pá onde?'' QUE DELÍCIA Karina Bacchi aproveita dia de sol de quarentena na piscina LINDOS Em quarentena, Grazi Massafera e Caio Castro são flagrados no apartamento de atriz FAMÍLIA Em quarentena, Ana Hickmann faz biscoitos com o filho: ''Nossos dias em casa'' Últimas Notícias Participante faz xixi na calça e paga mico em durante festa no BBB 20 5 séries de suspense da Netflix que valem a pena maratonar na quarentena Personagem revela que é virgem e deixa todo mundo de boca aberta em 'Fina Estampa' Saiba o que a TV Globo irá colocar no lugar do Big Brother Brasil 'Pânico' não está garantido em programa comemorativo dos 20 anos da Rede TV! Ana Hickmann e o marido desmentem espera de resultado de teste para covid-19 Ivy do BBB 20 aparece decotada e internautas vibram: ''A sister mais gata da edição'' Gracyanne Barbosa surpreende ao virar papel higiênico com o bumbum Live de Jorge e Mateus bomba na internet e vira assunto em todo o país BBB20: Manu especula sobre Paredão: ''Estou sentindo um Big Sister Brasil'' GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
