{"categorias":[""],"corpora":"Transmissão ao vivo, às 11h | UOL entrevista nesta  2ª o ministro do STF Luís Roberto Barroso\nUOL entrevista nesta 2ª o ministro do STF Luís Roberto Barroso\nUOL entrevista nesta segunda o ministro do STF Luís Roberto Barroso - 05/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Josias de Souza 00:00 UOL entrevista nesta segunda o ministro do STF Luís Roberto Barroso 20.dez.2019 - Barroso durante entrevista exclusiva ao UOL e à Folha em Brasília Imagem: Kleyton Amorim/UOL Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 05/04/2020 12h01 O UOL entrevista nesta segunda-feira (6), às 11h, Luís Roberto Barroso, 62, ministro do Supremo Tribunal Federal e do Tribunal Superior Eleitoral. A entrevista será feita pelo jornalista Josias de Souza. Será transmitida ao vivo na home do UOL, no canal do UOL no YouTube e nos perfis do UOL no Twitter e no Facebook. Barroso assume a presidência do TSE em 19 de maio. Comandará as eleições municipais de 2020. Inicialmente marcado para outubro, o pleito está agora condicionado à evolução da pandemia de coronavírus no país. A hipótese de adiamento será um dos temas abordados na entrevista. A conversa terá duração aproximada de uma hora. Nela, serão abordados temas que frequentam inquietam os brasileiros —do combate à corrupção ao funcionamento do Judiciário; das ações relacionadas ao gerenciamento da crise sanitária aos desafios políticos e sociais do país. Os internautas poderão sugerir perguntas durante a transmissão. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Com sexo virtual, atriz pornô diz que triplicou faturamento na quarentena Família lamenta tragédia com neta de Robert Kennedy; polícia busca corpo Após jejum, Bolsonaro prevê que \"caos social matará mais do que corona\" Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Tolerância do brasileiro é fiapo que segura Bolsonaro O Datafolha revela que Jair Bolsonaro vive uma situação paradoxal. Soube-se na sexta-feira que apenas 33% dos... 05/04/2020 05h19 Carluxo vê Mourão como candidato ao trono Primeiro vereador federal da história, Carlos Bolsonaro dedica-se em tempo integral à tarefa de criar as... 04/04/2020 04h01 Bolsonaro não governa a crise, é governado por ela Jair Bolsonaro é o tipo de pessoa que reclama do barulho quando a oportunidade bate à sua porta. A crise do... 04/04/2020 00h36 Doria e Lula confirmam: política é território da farsa Lula jogou uma casca de banana nas redes sociais. Referindo-se a uma ação de João Doria, anotou: \"A gente tem que... 03/04/2020 18h51 Bolsonaro fez três gols contra numa única entrevista Na entrevista à Jovem Pan, Jair Bolsonaro cometeu três erros. Chutou três vezes. E nas três vezes fez gol contra. 03/04/2020 09h23 Na contramão de Bolsonaro, Moro prega isolamento O ministro Sergio Moro (Justiça) ecoou o colega Henrique Mandetta (Saúde) na defesa da estratégia de isolamento... 03/04/2020 03h12 Vice-presidência de Mourão mudou de patamar Jair Bolsonaro se esforça para consolidar um entendimento com o desastre. A crise do coronavírus o intimou a... 03/04/2020 02h26 Bolsonaro posta novo vídeo contra isolamento social O tom moderado exibido por Jair Bolsonaro no pronunciamento que levou ao ar na noite de terça-feira era... 02/04/2020 14h18 Bolsonaro vê \"cerco\" do STF na crise do coronavírus Ergueu-se no Supremo Tribunal Federal uma espécie de barricada para conter os ímpetos de Jair Bolsonaro na crise... 02/04/2020 06h37 Vírus apresenta o Brasil real ao governo Bolsonaro Jair Bolsonaro demorou a perceber. Mas o coronavírus empurrou o Brasil real para dentro dos gabinetes de Brasília. 02/04/2020 04h13 Bolsonaro fala em 'pacto' desde o discurso de posse Pronunciamentos de presidentes em rede nacional, como os discursos de posse, podem dizer muita coisa. Ou nada. 01/04/2020 19h53 Mãe Joana administra redes sociais de Bolsonaro As páginas de Jair Bolsonaro nas redes sociais transformaram-se em sucursais eletrônicas da Casa da Mãe Joana. Num 01/04/2020 18h55 Bolsonaro faz roleta-russa com a sinceridade completamente descarregada No intervalo de uma semana, Jair Bolsonaro despejou na sala de estar dos lares brasileiros dois pronunciamentos.... 01/04/2020 03h21 Bolsonaro vira página do golpe de 64... Para trás Em mais um aniversário do golpe de 1964, Jair Bolsonaro saudou a data como \"grande dia da liberdade\". Faltou... 31/03/2020 20h29 Bolsonaro cria meia verdade e usa parte mentirosa Há dois Bolsonaros na praça. O presidente acha que é uma coisa. Mas as suas atitudes indicam que ele virou outra... 31/03/2020 19h26 Brasileiro se dá conta da falta que faz um presidente O governo estreou uma modalidade nova de apresentação dos dados sobre a guerra contra o coronavírus. Em vez das... 31/03/2020 13h00 Câmara apressa a votação de socorro aos estados Está pronto para ser votado na Câmara o Plano Mansueto, batizado com o sobrenome do autor, o secretário do Tesouro 31/03/2020 06h34 Agora que deveria imitar Trump, Bolsonaro ignora Se Deus intimasse Bolsonaro a optar entre Trump e a humanidade, ele diria sem hesitação: \"Morra a humanidade!\" O... 31/03/2020 05h13 Bolsonaro torna Mandetta ministro constrangedor Jair Bolsonaro transformou seu ministro da Saúde num personagem constrangedor. O constrangimento fica à mostra... 30/03/2020 19h42 Falta saber qual é o plano antiepidemia de Bolsonaro É preciso tratar Jair Bolsonaro como presidente da República, não como um político exótico. Sabe-se que ele não... 30/03/2020 15h08 Sob chefe infeccioso, Mandetta acha mídia 'tóxica' Em governo de cegos, quem tem um olho, como o doutor Mandetta, não diz a ninguém que o rei está nu. Prefere... 30/03/2020 06h13 STF deve barrar eventual decreto anticonfinamento Após passear pela periferia de Brasília no domingo, desafiando orientações do Ministério da Saúde, Jair Bolsonaro... 30/03/2020 03h30 Medo do vírus impede enfermeiro de abraçar filho O coronavírus não mata apenas pessoas. Fulmina as relações humanas. Assassina com requintes de crueldade gestos... 29/03/2020 07h42 Chegou a hora da política do nós contra ele, o vírus Albert Eisntein soou premonitório quando disse, a propósito do poder de destruição das armas atômicas, o seguinte: 29/03/2020 06h33 Bolsonaro reduz a estatura do ministro Mandetta Bolsonaro encolheu Mandetta. Há uma semana, de acordo com estatísticas do Datafolha, o ministro da Saúde era 20... 28/03/2020 03h49 Bolsonaro vive um dilema do tipo médico e monstro Bolsonaro vive um dilema do tipo Dr. Jekyll e Mr. Hyde —médico e monstro. O presidente agora gasta R$ 4,9 milhões... 28/03/2020 00h55 Dubiedade do governo instaura manicômiocracia No instante em que Jair Bolsonaro investe R$ 4,9 milhões do contribuinte numa campanha publicitária... 27/03/2020 19h03 Crise ganha um ingrediente novo: a falta de governo Ao contrário da pandemia do coronavírus, uma crise produzida sob a influência de fatores externos, o pandemônio em 27/03/2020 04h17 Governo faz conta de padaria, não de Posto Ipiranga O Posto Ipiranga frequentou o debate sobre o valor do \"vale corona\" munido de uma calculadora de padaria. Na... 27/03/2020 02h24 Na crise do coronavírus, Brasília é parte do problema Na avaliação de Jair Bolsonaro, o maior problema do país é ignorar a evidência de que é hora de parar o isolamento 26/03/2020 20h22 Decreto que libera igrejas é um descuido de Deus Deus, como se sabe, está em toda parte. Mas é evidente que o Todo-Poderoso cometeu um descuido. Estava ocupado com 26/03/2020 19h29 Estados isolam Bolsonaro e transformam Maia em interlocutor preferencial Em meio à pandemia do coronavírus, Jair Bolsonaro criou um pandemônio federativo. O presidente iniciara o... 26/03/2020 04h17 Mandetta corre risco de tornar-se um ex-Mandetta Jair Bolsonaro lidava com duas crises. Uma sanitária e outra econômica. Conseguiu produzir uma terceira: a crise... 25/03/2020 19h43 Bolsonaro se autoimpôs um confinamento político O Brasil pós-redemocratização elegeu cinco presidentes: Collor, FHC, Lula, Dilma e Bolsonaro. Dois foram enviados... 25/03/2020 15h09 Governador capixaba sobre encontro com Bolsonaro: \"Não queremos bate-boca\" Horas depois de fustigar os governadores em rede nacional de rádio e TV, Jair Bolsonaro promove na manhã desta... 25/03/2020 04h14 Capitão propõe um dilema: impeachment ou morte? Há vários tipos de coragem. Muitos são admiráveis. Entretanto, o modelo adotado por Jair Bolsonaro, aproxima-se da 25/03/2020 02h10 'Guerra' com a China faz de Bolsonaro anti-imperador Ao abrir uma guerra desnecessária com a China, o deputado Eduardo Bolsonaro transformo seu pai numa versão... 24/03/2020 19h47 Vírus divide gestão Bolsonaro em duas eras:AC e DC A história da humanidade se divide em AC e DC —antes de Cristo e depois de Cristo. Quando a posteridade puder... 24/03/2020 14h51 Crescem a impaciência e o mau humor de Bolsonaro Na era do coronavírus o mundo foi contagiado pela percepção de que a única certeza disponível é que nada pode ser... 24/03/2020 03h46 Coronavírus deixou software do governo obsoleto O coronavírus tornou obsoleto o software que o governo tinha colocado para rodar em 1º de janeiro de 2019, na... 23/03/2020 16h36 Encolhimento de Bolsonaro inflou os governadores Uma pesquisa em que apenas 35% dos entrevistados aprovam a forma como Bolsonaro lida com o coronavírus é uma má... 23/03/2020 05h51 Simone Tebet sugere usar fundo eleitoral na saúde Presidente da Comissão de Constituição e Justiça do Senado, Simone Tebet (MDB-MS) considera \"prematuro\" o debate... 23/03/2020 02h10 Coronavírus põe Bolsonaro na contramão do país Jair Bolsonaro só costuma se preocupar com o julgamento do próprio espelho ou da sua bolha nas redes sociais —que... 22/03/2020 04h41 Março negro marca reinício do governo Bolsonaro O governo Jair Bolsonaro, tal qual os brasileiros conheceram em 1º de janeiro de 2019, acabou. O que se vê em... 21/03/2020 04h59 Despreocupação com os panelaços é preocupante Nos últimos dias, as ruas e as janelas forneceram sinais valiosos. Mas Jair Bolsonaro, de posse das informações,... 20/03/2020 18h39 Crise obriga o Posto Ipiranga a virar posto de saúde Em condições normais, dois espetáculos não são exibidos num só palco. Dividido entre um e outro, o público não dá... 20/03/2020 15h20 Há 22 motivos para incluir EUA no veto a estrangeiros O governo decidiu vetar a entrada de estrangeiros que chegam ao Brasil de avião procedentes de países da Europa e... 20/03/2020 10h17 Clã Bolsonaro prova que a genialidade tem limites O deputado Eduardo Bolsonaro disputa com os irmãos Carlos e Flávio uma espécie de corrida para mostrar ao pai Jair 19/03/2020 23h36 ver mais PUBLICIDADE"}
