{"categorias":[""],"corpora":"Premiada Dread Hot | Com sexo virtual, atriz pornô diz que triplicou faturamento na quarentena\nCom sexo virtual, atriz pornô diz que triplicou faturamento na quarentena\nCom sexo virtual, atriz pornô diz que triplicou faturamento na quarentena - 05/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Paulo Sampaio Com sexo virtual, atriz pornô diz que triplicou faturamento na quarentena A atriz com os três troféus que ganhou na premiação do canal Sexy Hot, considerado o \"oscar do pornô\" no Brasil Imagem: Foto: Iwi Onodera/UOL 00:00 Paulo Sampaio Paulo Sampaio https://noticias.uol.com.br/colunas/paulo-sampaio/ Nascido no Rio de Janeiro em 1963, Paulo Sampaio mudou-se para São Paulo aos 23 anos, trabalhou nos jornais Folha de S. Paulo e Estado de S. Paulo, nas revistas Elle, Veja, J.P e Poder. Durante os 15 anos em que trabalhou na Folha, tornou-se especialista em cobertura social, com a publicação de matérias de comportamento e entrevistas com artistas, políticos, celebridades, atletas e madames. Colunista do UOL 05/04/2020 11h24 A premiada atriz pornô Dread Hot, 24 anos, pertence a um dos raros segmentos profissionais que puderam tirar vantagem do isolamento social imposto pela pandemia do covid-19. Ela diz que, como camgirl (garota da câmera, que cobra para fazer sexo virtual) ela triplicou seu faturamento. \"Não tenho dados concretos, mas observo pelo número de clientes que passaram a entrar por hora. Isso aumentou extraordinariamente\", afirma. Com apenas dois anos vendendo sexo virtual, ela amealhou 837 mil seguidores em seu canal do youtube (QG da Dread), 657 mil no instagram e 131 mil no twitter. Dread conta que a média que as moças recebem na plataforma onde ela faz \"camming\" (se apresenta virtualmente) é R$ 2,40 por minuto, mas tem de deixar uma porcentagem para veiculador. Em geral, ela se apresenta com o marido, o ator Alemão, mas, dependendo da vontade do freguês, ela aparece sozinha. Na edição de 2019 do prestigiado prêmio Sexy Hot, considerado o \"o oscar do filme pornô\" pela industria nacional do gênero, Dread ganhou três troféus: \"Melhor Cena de Sexo Oral\"; \"Melhor Cena Homo Feminina\"; \"Melhor Atriz Hétero\". Fase muito sapatão Precavida, ela acredita que o momento é de otimizar o confinamento, já que uma hora \"a crise vai vir\". \"Por hora tá incrível. Todo mundo fechado em casa, querendo socializar...o ser humano é sociável. Mas se a quarentena se prolongar por muito tempo, o dinheiro da galera vai acabar, né?\" Na entrevista abaixo, ela fala como evoluiu profissionalmente em tão pouco tempo, até chegar a ter uma produtora de filmes pornô \"gourmet\" e poder escolher os filmes que faz, os atores com quem contracena, o figurino, a iluminação, \"tudo\". Embora só tenha contracenado com o marido, ela diz que seu début com outro ator está para ser gravado. \"Era para ser em março, mas adiamos, claro.\" De qualquer maneira, ela diz que está em uma \"fase muito sapatão\", preferindo filmar com mulheres. Imagem: Foto: Iwi Onodera/UOL Notícias — Com tem sido o seu faturamento depois da quarentena? Dread Hot — Fazendo um cálculo por alto, triplicou. Eu não vou conseguir te dar dados, porque ainda não fechamos março. Percebi pelo que eu ganhei por minuto. Qual era o meu recorde em uma hora? Vamos supor, R$ 800. Isso aumentou extraordinariamente. Notícias — Como é cobrado? A plataforma de stream e webcam aluga um espaço para a modelo, ela paga uma porcentagem do que ganha. Embora eu faça lives pelo whatsapp, na maior parte das vezes os shows são pelo site Câmera Privê. Existe o chat público e o privado. No público, a tarifa aumenta de acordo com a gorjeta. Você faz o show para todo mundo assistir e vai pedindo o \"tips\". Já no chat privado, é cobrado por minuto. As garotas mais antigas ganham o teto. Eu, como já estou há quase três anos, entro nessa categoria. Uma média de R$ 2,40, o minuto. Notícias — Como é o serviço, exatamente? O camming (exibição sexual por câmera) é muito amplo. Tem o atrativo do sexo, claro, mas não dá ficar só no on-line. Como eu sempre digo às meninas que fazem o meu curso de camgirl, você depende 30% do on-line, 70% do off line. É fora dali que você fideliza o cliente, faz seu marketing pessoal. Hoje, existem pessoas que entram especialmente para me pedir dicas sexuais, por exemplo. Então, você cria uma fanbase (base de fans) mesmo, sabe? Notícias — Off-line? Existe um contato pessoal com o cliente? Não, nada é pessoal. Faço vídeos, tenho um canal no youtube, trabalho rede social, marketing, grupos de whatsapp, snapchat, e também monitoro nos sites os vídeos dos quais eu participo. Vale a pena gastar duas horas fazendo um vídeo, porque eu vou rentabilizar isso para o resto da vida. Os sites gringos (estrangeiros) pagam em dólar. O grupo de whattsapp é parte do marketing off-line Imagem: Reprodução Notícias — O usuário do seu serviço dispõe de um cardápio de opções? Existe isso, mas no caso da plataforma em que eu exibo meus filmes não é separado por categoria, e sim por gênero. Garotas, garotos, transex e transboys. Outros sites, que têm essa divisão por categoria, já conseguem segmentar melhor. Geralmente, as meninas falam o que gostam de fazer nos perfis delas. Por exemplo: todo mundo sabe que o Alemão (com quem ela contracena nos filmes) é meu marido. Então, já tem o usuário que se identifica com o tipo de apresentação da modelo. Já vão direto nela. Notícias — Quando se exibe diante da câmera, você enxerga o cliente, ou só ele a enxerga? Isso fica a critério dele. Eu gosto muito de ver com quem eu estou falando, até porque posso mostrar interesse pelo cara. É um tipo de estratégia que eu uso para fidelizar o cliente. Mas como a maioria é casada, eu tenho de respeitar o anonimato. Notícias — E se o cara abrir a câmera e você não sentir nenhuma atração por ele? Acredita-se que para as mulheres seja mais fácil fingir tesão, já que elas não precisam ter ereção nem ejacular. Isso é um trabalho pra mim, quase sempre faço sem tesão. Mas quando eu me identifico com o cara, é mais fácil fazer o show. Eu não me ligo muito no externo, curto ver quais são as ideias da galera, gosto de conversar. De qualquer maneira, é isso mesmo: para a gente (mulheres) é mais tranquilo do que para os homens. Só colocar um lubrificante e já era. Notícias — Desde quando você está nesse mercado? Comecei com câmera em 2017. Os filmes eu faço desde 2018. Nasci no interior, passei a adolescência em Santos, e lá eu comecei a namorar o Alemão. A gente ingressou nessa indústria junto. Notícias — Como seus amigos da época reagiram? Alguns ficaram indignados e se afastaram. Mas surgiram outros. Foi bom porque eu pude separar o feijão podre, do saudável. Notícias — O quer você fazia antes? Eu trabalhava em uma agência de publicidade e sempre tive preconceito em relação ao cinema pornô. Aí eu descobri que podia mudar muito a cabeça das pessoas. Minha relação com o filme pornô é bem política. Notícias — Os especialistas costumam classificar o tipo de filme que você faz como \"pornô gourmet\". Eu hoje estou muito focada na produção, direção e em criação de roteiro. Em questão de atuação, eu escolho o que eu gravo, com quem eu gravo. Só aceito participar do filme quando aprovo o acabamento. Notícias — Na ocasião da premiação do canal Sexy Hot, o Alemão disse que você estava prestes a contracenar com outro homem, pela primeira vez. Sim, o filme era com o Apolinário, que é um ator incrível. Ia ser filmado no final de março. Não rolou, claro. Mas depois da quarentena vai rolar. De certa forma, eu sou nova no pornô. No dia em que eu gravar com outro homem, vai ser um boom,. Isso é um tipo de marketing que a gente trabalha. Notícias — O Alemão interage com outras mulheres? Sim. Ultimamente, muita gente tem me cobrado gravar com outro homem, já que o Alemão grava com outras mulheres. Ele nunca me impediu, isso é uma questão minha. Eu estou preferindo bem mais fazer cenas com mulheres. Eu tô em um momento muito sapatão da minha vida. Tipo me descobrindo. Então, não é hora de me desesperar com esse tipo de neura. Notícias — Você acha que as profissionais do sexo, por lidar o tempo todo \"mecanicamente\" com os homens, tendem a perder vontade de desenvolver algo mais sério com eles? No meu caso, depois de conviver tanto tempo com o desejo masculino, eu passei a ter um pouco de receio dos homens na vida real. E me descobri mais identificada com as mulheres, com o papo delas, com o rolê mesmo. Então, eu diria que o meu inconsciente deu uma mudada. Notícias — De quantos filmes você já participou? Entre dez e quinze, para a Fever (produtora do casal). Trinta por cento disso produzindo e dirigindo. Notícias — Podemos dizer que o seu setor é um dos poucos em que os profissionais não estão preocupados com a crise financeira... Por hora, está incrível. Todo mundo fechado em casa, querendo socializar...o ser humano é sociável. Mas se a quarentena se prolongar muito, o dinheiro da galera vai acabar, né? Existe uma preocupação porque nós sabemos que as pessoas que têm dinheiro para gastar com pornografia são as que estão empregadas. As que estão em casa, sem trabalho, sabendo que vão passar necessidade, não vão gastar com isso. Até porque têm sites que oferecem esse conteúdo gratuitamente. Notícias — Vocês interromperam os trabalhos na produtora? Sim. Por causa da pandemia, paramos totalmente a gravações de filmes. A gente está fazendo grana com o que já foi produzido. Temos conteúdo para lançar até a metade de abril. Pensamos agora em alternativas para depois disso. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Após jejum, Bolsonaro prevê que \"caos social matará mais do que corona\" Tigre de zoológico em Nova York tem resultado positivo para coronavírus Bolsonaro abraça apoiador e participa de orações no Planalto Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Paulo Sampaio Paulo Sampaio Quem vive no buraco é rato, diz apoiador de Bolsonaro em manifestação em SP Cerca de 30 apoiadores do presidente Jair Bolsonaro se reuniram hoje em frente à Fiesp (Federação das Indústrias... 05/04/2020 18h09 Paulo Sampaio \"Não há Rivotril que dê conta\", diz mãe de cinco filhos, sobre quarentena Cozinha, lava, passa, esfrega, desinfeta. Leva o cachorro para fazer cocô. Pega as compras feitas on-line na... 02/04/2020 16h05 Paulo Sampaio Nunca tive tanto tempo para arrumar meu closet, diz Val Marchiori Quando Val Marchiori fala em arrumar seu armário de roupas, não é pouca coisa. Ela está se referindo a mais de 300 01/04/2020 04h00 Paulo Sampaio Adoraria bater panela, mas tenho vizinhos milicianos, diz Lucélia Santos Depois de uma temporada de oito meses em Portugal, gravando uma novela na TVI, a atriz Lucélia Santos, 62 anos,... 29/03/2020 04h00 Paulo Sampaio Guedes fala em isolamento social no Rio, mas é visto em caminhada na orla Apesar de ter afirmado à jornalista Míriam Leitão, segundo relato dela hoje (27) na GloboNews, que vai permanecer... 27/03/2020 21h03 Paulo Sampaio Grupo do setor funerário defende suspensão de velórios durante pandemia Um grupo de profissionais do setor funerário criou um comitê para defender o fim dos velórios durante a pandemia... 24/03/2020 06h00 Paulo Sampaio Bairro com mais idosos no Rio, Copacabana tem desobedientes da quarentena Perto da avenida Nossa Senhora de Copacabana, a mais movimentada do bairro da zona sul do Rio, a professora Kátia... 22/03/2020 13h56 Paulo Sampaio Governo anuncia voo de repatriação de turistas do Marrocos pago pela Record Duzentos e três brasileiros que ficaram retidos no Marrocos esta semana devem embarcar amanhã (21) às 11h, horário 20/03/2020 16h46 Paulo Sampaio Engenheiro de 77 morre de covid-19 em SP; hospital avisou família após 20 h A família do engenheiro químico Antônio Luiz Fernandes, morto na segunda-feira (16), soube agora à tarde que o... 19/03/2020 04h00 Paulo Sampaio Em hotel no Marrocos, hóspedes são \"despejados\" e acampam no aeroporto No Marrocos desde o dia 14 para comemorar cinco anos de casados, o engenheiro paulista Alexandre Paulino Bruno, 46 18/03/2020 13h38 Paulo Sampaio Em mercado de elite de SP, clientela estoca mantimentos para encarar vírus Obcecada com a ideia de se proteger do temível coronavírus, a próspera clientela da Casa Santa Luzia, supermercado 14/03/2020 04h02 Paulo Sampaio Medo de se expor leva soropositivo a pagar para pegarem coquetel em posto Soropositivo há 15 anos, o publicitário paulista Rodrigo K., 55 anos, esteve apenas duas vezes em uma das... 12/03/2020 04h00 Paulo Sampaio Caso de coronavírus gera alvoroço entre convidados de casamento milionário Um jovem infectado pelo coronavírus levou ao pânico os 500 convidados do casamento milionário de Marcella Minelli, 11/03/2020 19h52 Paulo Sampaio Ex-mulher de turco ensina brasileiras a lidar com homens do Oriente Médio \"Olha, meu amor, não. Eu não quero você casada com ele\", decide a youtuber mineira Daniele \"Danny\" Boggione, 43... 03/03/2020 04h00 Paulo Sampaio Mãe dos filhos de Gugu está em São Paulo para reavaliar cirurgia bariátrica Em São Paulo há cerca de dez dias, a mãe dos filhos de Gugu Liberato, Rose Miriam, veio dos Estados Unidos para se 28/02/2020 04h00 Paulo Sampaio 'Sexo químico', a transa com drogas que leva foliões gays ao desatino Alternativa ao Carnaval clássico, as festas eletrônicas que se realizam fora do circuito dos blocos e dos desfiles 26/02/2020 04h00 Paulo Sampaio Rose endeusava Gugu, mas eles viviam separados, conta Telhada, ex-segurança Durante quase quinze anos, entre 1991 e 2005, Paulo Telhada, hoje policial militar da reserva e deputado estadual... 20/02/2020 14h17 Paulo Sampaio Após sofrer golpe em mecânica, trio gay abre oficina focada em público LGBT Quando a correia dentada do Peugeot 307 ano 2007 estourou, aos 90 mil km, com quatro anos de uso, o... 16/02/2020 04h06 Paulo Sampaio Filhos de Gugu se surpreendem com volta do tio para casa; chegou com Rose Os filhos de Gugu Liberato foram surpreendidos hoje, em Orlando, com a presença do tio Gianfrancesco Di Matteo em... 11/02/2020 19h58 Paulo Sampaio Advogados dos filhos de Gugu registram queixa contra site por \"difamação\" Indignado com o que considera \"constantes e descabidas acusações caluniosas e difamatórias envolvendo a imagem de... 11/02/2020 19h27 Paulo Sampaio Filhos de Gugu dizem que mãe deveria estar ao lado deles, e não contra Indignados com as últimas declarações à imprensa feitas pela defesa da médica Rose Miriam Di Matteo, os filhos... 10/02/2020 04h00 Paulo Sampaio Justiça determina que irmão de Rose Miriam deixe residência em Orlando O Tribunal de Justiça de São Paulo expediu esta tarde um alvará autorizando o espólio de Gugu Liberato a tomar... 06/02/2020 18h54 Paulo Sampaio Justiça cassa o direito à pensão da mãe dos filhos de Gugu Liberato Uma liminar assinada agora à tarde pelo desembargador Galdino Toledo Jr, do Tribunal de Justiça de São Paulo,... 05/02/2020 18h32 Paulo Sampaio Advogados de Rose e da família de Gugu brigam em outro processo, de R$ 2 mi O advogado Nelson Wilians, contratado pela médica Rose Mirian Di Matteo, mãe dos filhos de Gugu Liberato, para... 05/02/2020 04h02 Paulo Sampaio Brasileiro se veste de Pabllo Vittar em defesa de mestrado e tem maior nota Ao apresentar no último dia 25 sua dissertação de mestrado na Universidade do Minho, em Braga, norte de Portugal,... 31/01/2020 04h19 Paulo Sampaio Abertura de clube de pôquer em SP tem 'Exalta', cigano Igor e Elvis cover Depois de colocar uma pulseira de papel dourado no meu braço, a recepcionista da festa inaugural do complexo... 30/01/2020 03h15 Paulo Sampaio Com meio milhão em bolsas de grife, brasileiro vive como VIP na Inglaterra Esparramado no chão de uma suíte do hotel Emiliano, em São Paulo, cuja 'diária flutuante' estava em R$ 3.400 no... 23/01/2020 04h02 Paulo Sampaio \"Todo mundo se prostitui\", diz 'musa do impeachment', sobre atual governo Quatro anos se passaram desde que a modelo Ju Isen, 36, resolveu tirar a camiseta e mostrar os seios em uma... 18/01/2020 17h57 Paulo Sampaio Mulher é desfigurada em briga no Jockey e diz que agressora era \"o demônio\" A corretora de imóveis Milka Borges da Silva, 33, saiu de casa no último sábado para comemorar o aniversário de um 15/01/2020 18h18 Blog do Paulo Sampaio \"Até sou feminista, mas nunca quis rezar missa\", diz freira progressista Ao fim da missa de sétimo dia em memória do morador de rua Carlos Roberto Vieira da Silva, morto no último dia 5... 15/01/2020 04h00 Blog do Paulo Sampaio Mãe de 2 filhas, ela deixou marido, casou com mulher e agora é homem trans Aos 12 anos, quando teve uma paixonite de criança por uma vizinha de rua, o gerente de loja trans William... 12/01/2020 04h00 Blog do Paulo Sampaio Dramaturga Leilah Assumpção, 76: \"Demorei pra 'dar', mas depois, nossa!\" Muito festejada desde o fim dos anos 1960 por peças que abordam “questões femininas”, a dramaturga Leilah... 08/01/2020 04h00 Blog do Paulo Sampaio Manicure trans cria grife Surra de Unha em resposta artística à agressão A manicure, artista plástica e poeta carioca Ana Matheus Abbade, 23 anos, não se considera totalmente identificada 03/01/2020 04h00 Blog do Paulo Sampaio 'Comigo, o João Gilberto não fazia charminho', diz cantora Leny Andrade Convidado para uma festa na casa do governador de São Paulo Adhemar de Barros ( 1901-1969) nos anos 1960, o pai da 29/12/2019 04h26 Blog do Paulo Sampaio Morre fotógrafo Antônio Guerreiro, consagrado por retratar famosas nos 1970 28/12/2019 14h54 Blog do Paulo Sampaio Com medo do preconceito, idoso LGBT pode voltar pro armário, diz geriatra Idosos da comunidade LGBT não podem receber dos profissionais de saúde um atendimento igual ao oferecido a... 18/12/2019 04h00 Blog do Paulo Sampaio \"Prefiro ser engraçada do que coitada\", diz modelo negra criada em orfanato A história da modelo baiana Adriana Quintiliano, 30 anos, tem todos os elementos para despertar aquele... 15/12/2019 04h00 Blog do Paulo Sampaio Em ato, parente diz que responsável direto por chacina tem nome: João Doria O som estridente da música evangélica, emitido por duas caixas instaladas à frente das quatro fileiras de cadeiras 09/12/2019 05h00 Blog do Paulo Sampaio Um ano após escândalo, \"entidade\" João de Deus ainda assombra Abadiânia Apenas um dos cerca de 80 quartos da pousada onde eu me hospedo em Abadiânia, cidade a 90 km de Goiânia, está... 07/12/2019 04h00 Blog do Paulo Sampaio Miss Plus Size 2019: \"Quem fazia bullying, hoje me procura nas redes\" Aqueles garotos que praticavam bullying com a “baleia” da turma, o “saco de areia”, a “elefanta” continuam se... 02/12/2019 04h00 Blog do Paulo Sampaio Homens demoram a perceber câncer de mama porque não pensam na possibilidade Entre o final de 2016 e o meio de 2017, os médicos do plano de saúde que atenderam o vidraceiro Anderson Pereira... 01/12/2019 04h00 Blog do Paulo Sampaio Cantora Priscilla Alcântara atrai cristão conservador, LGBT e agnóstico Tudo no espetáculo da cantora evangélica Priscilla Alcântara, 23 anos, corre como o esperado. Antes da... 27/11/2019 04h00 Blog do Paulo Sampaio Duplo preconceito: \"Não tenho duas cores, eu sou negro\", diz modelo Apesar de a Sociedade Brasileira de Dermatologia estimar que mais de 2 milhões de pessoas têm vitiligo no País,... 20/11/2019 04h00 Blog do Paulo Sampaio De 1919 a 2019: cem anos de diversidade no cinema Especialistas enxergam no filme “Sangue Vermelho” (“Call Her Savage”), de 1932, o primeiro registro de um bar gay 15/11/2019 13h11 Blog do Paulo Sampaio \"A ignorância é uma bênção\", diz palestrante da 1ª Convenção da Terra Plana Em sua fala durante a 1ª Convenção Nacional da Terra Plana (FlatCon), no domingo, em São Paulo, o maquetista... 12/11/2019 04h00 Blog do Paulo Sampaio Hoje eu toco em uma vagina que não é a minha, diz parceira de homem trans Há sete meses, a assistente social Diana Luiz, 33 anos, iniciou uma experiência inteiramente nova em sua vida. Em... 10/11/2019 04h00 Blog do Paulo Sampaio Vejo o racismo como oportunidade, diz atriz e produtora Maria Gal Não faz muito tempo, a atriz baiana Maria Gal foi reprovada em um teste para participar do elenco de um filme,... 06/11/2019 04h00 Blog do Paulo Sampaio \"Amo ouvir música e dançar enquanto trabalho\", diz maquiadora de cadáveres Aviso: o post abaixo contém imagens fortes. 02/11/2019 04h00 ver mais PUBLICIDADE"}
