{"categorias":[""],"corpora":"As origens de Garrincha | Posse de bola: Palmeiras vê Luxa grato e focado\nTreinador é sucesso, ao menos internamente; para clube, ele está 'com fome'\nPalmeiras vê Luxemburgo grato, focado e 'com fome' - Posse de Bola - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Posse de Bola Palmeiras vê Luxemburgo grato, focado e 'com fome' 00:00 Arnaldo Ribeiro Arnaldo Ribeiro https://www.uol.com.br/esporte/colunas/posse-de-bola Arnaldo Ribeiro é jornalista desde 1990. Passou por Notícias Populares, Folha de S. Paulo e O Estado de S. Paulo. Na revista Placar, foi editor especial e redator chefe. Passou 13 anos na ESPN. Desde 2019, é responsável (com Eduardo Tironi) pelo podcast Posse de Bola. Também é comentarista do Sportv, além de colunista do site torcedores.com. Colunista do UOL 05/04/2020 11h13 Na pausa do coronavírus, Vanderlei Luxemburgo não tem dado entrevistas como Fernando Diniz. E nem ocupado as manchetes como Jorge Jesus. Até agora evitou entrar em polêmicas e usou suas redes sociais apenas para falar de causas sociais relacionadas à pandemia. Estratégia. Evitando se expor. Desta forma, vem acumulando mais alguns pontos junto à cúpula palmeirense. Depois de três meses no comando da equipe, Luxemburgo é um \"sucesso\". Ao menos internamente. Mais que resultados e desempenho em campo, ele avançou muitas casas no aspecto \"ambiente\". Conquistou dirigentes, membros da comissão técnica, dos outros departamentos, os principais jogadores (como Felipe Melo, Gustavo Gomez, Weverton e Dudu) e os funcionários do clube. Pelo menos até agora... O discurso emocionado na apresentação e na assinatura do contrato, quando citou suas netas e a relação umbilical com o clube, demonstrou a gratidão que a diretoria do Palmeiras esperava. Afinal, estava recebendo anos depois (contrariando boa parte da opinião pública) a chance de dirigir um time potente, capaz de disputar todos os títulos. Ouviu claramente do presidente Mauricio Galiotte que teria de trabalhar com o elenco atual, promover jovens e não esperar mais que duas ou três contratações. Sem chiar. E não chiou, mesmo contrariando suspeitas. Até o momento não reclamou uma vez sequer de falta de contratações ou reforços X ou Y. Mas e o trabalho em campo? Seria capaz de reviver algo do \"velho e bom Luxa\"? Essa era a principal indagação. E é nesse terreno que Luxemburgo tem surpreendido. Diferentemente dos tempos de estrelato, tem trabalhado mais. Mais tempo e mais intenso. Participado efetivamente dos treinos em campo, cumprindo horários, estudando adversários, demonstrando um foco que parecia distante. Consultando outros departamentos do clube. Tratando os jogadores não na base do conflito, mas na parceria. Descendo um pouco do pedestal, da postura arrogante que insistiu em manter mesmo quando ficou vários meses sem emprego. Se esse Luxemburgo grato, focado e com fome vai conseguir triunfar, é uma outra história. Mas, desafiado pelo sucesso de Jorge Jesus e dos outros estrangeiros e com novatos como Fernando Diniz e Tiago Nunes no retrovisor, ele resolveu agir. Agir de outra forma. Ainda dá para apostar no Luxa? ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Tironi elege multicampeão com Corinthians e SP como \"mais subestimado\" Zaidan: Barcelona quer Jonathan David, Lautaro e, é claro, Neymar Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain Esporte Futebol PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Posse de Bola Com grana sobrando, clubes brasileiros quebraram. Como será pós-pandemia? Os clubes brasileiros nunca viram tanto dinheiro em sua história como nos últimos anos. A briga por direitos de TV 03/04/2020 14h59 Neymar precisa pagar dívida com PSG antes de voltar ao Barça Ainda sem termos ideia de como vai continuar (se vai continuar) a temporada europeia 2019-2020, o certo é que o... 02/04/2020 13h17 O que Diniz tem que Tiago Nunes não tem? Fernando Diniz foi o cara da semana no futebol brasileiro. Disputa pelo rótulo de seu método de trabalho: Dinizmo... 27/03/2020 16h01 Paulistão não deve terminar. Santo André campeão? E quem cai? Não é oficial ainda. A Federação Paulista em princípio não cogita terminar (sem um fim) o \"campeonato mais... 26/03/2020 19h31 Tirem o futebol dos jogos olímpicos Com um atraso considerável, o Comitê Olímpico Internacional anunciou nesta terça-feira, 24 de março, o adiamento... 24/03/2020 15h36 Por que Careca é o mais subestimado; e Romário, o mais superestimado No vídeo Sincerão (acima), falo sobre minhas preferências ao longo da carreira \"futebolística\". Algumas saias... 24/03/2020 15h35 R10 será o Garrincha de uma geração? Ronaldinho Gaúcho completa neste sábado, 21 de março, 40 anos. Não vai ter festa de arromba nem balada com seus... 21/03/2020 14h23 Antony tem data pra sair. Como vai ficar o São Paulo? O futebol não tem data pra voltar, mas Antony tem data para mudar de time e sair do São Paulo. 19/03/2020 14h36 Luan, do Corinthians, está com suspeita de coronavirus Na reunião desta segunda-feira (16) que definiu a paralisação do Campeonato Paulista, o presidente do Corinthians... 16/03/2020 12h47 Ainda falta um detalhe (crucial) ao São Paulo de Diniz Fernando Diniz vive seu melhor momento no São Paulo, um dos melhores na sua curta trajetória como treinador. As... 15/03/2020 13h33 Quarteto palmeirense ainda não convenceu nem Luxemburgo O Palmeiras teve praticamente um tempo inteiro com um jogador a mais e nem assim foi capaz de fazer um gol e... 14/03/2020 19h05 Sem Daniel Alves, não existe o São Paulo de Diniz Daniel Alves é hoje o jogador mais importante para um time no Brasil, considerando as principais equipes do país.... 12/03/2020 14h26 Decisivo de novo na Champions, Neymar vai apagando o cai-cai da Copa Neymar decidiu de novo. Se na Alemanha fez \"apenas\" um gol (decisivo, por sinal) e teve lampejos, desta vez ele... 11/03/2020 18h53 Luxa dobra aposta no super-ataque e vence. Mas vai funcionar sempre? O primeiro gol em uma bobeada da defesa do Guarani abriu o caminho para a vitória do Palmeiras no Allianz e os 3 a 11/03/2020 01h05 Entrevista de Jorge Jesus é outro tapa na cara do futebol brasileiro Pela primeira vez desde que chegou ao Brasil, Jorge Jesus esteve em um programa ao vivo. Foi segunda-feira no Jogo 10/03/2020 11h54 São Paulo expõe suas fraquezas em rede nacional Perder uma partida fora de casa com o time reserva não pode ser considerado um vexame. Pode? Depende... 08/03/2020 20h14 Saudade do Carille? O problema não tem sido não evoluir, mas piorar a cada jogo. Neste sábado contra o Novorizontino, talvez o... 07/03/2020 21h37 Tite se rende às estrelas, mas não ao futebol do Flamengo de Jesus A convocação de Tite para os jogos das Eliminatórias foi a mais aguardada desde a lista para a Copa do Mundo da... 06/03/2020 12h26 Diniz não tem culpa pelos gols perdidos, mas tem culpa pelos gols tomados O São Paulo fez um primeiro tempo ótimo contra o fraco Binacional mas, como já é de costume, perdeu gols... 06/03/2020 01h22 Neymar 'coadjuvante' de Mbappé? Melhor pra ele Depois de penar no primeiro tempo, o PSG atropelou o Lyon no segundo tempo pela Copa da França (5 x 1, fora de... 04/03/2020 19h48 Melhores e piores entre os brasileiros na terça 100% de Libertadores 03/03/2020 23h44 Juca gripado, Dan Stulbach vindo da Itália... Posse desafia o Coronavírus Está no ar os bastidores da gravação do episódio #22 do podcast Posse de Bola. Teve o Juca quase fora de combate,... 03/03/2020 09h23 Diniz quase passou no teste, mas ainda não foi desta vez Contra a Ponte Preta, o São Paulo teve praticamente 1h de futebol irrepreensível. Volume de jogo, troca de passes, 02/03/2020 04h00 Por que Flamengo x Palmeiras é a maior rivalidade do Brasil hoje Em determinado momento da comemoração do título da Supercopa Sul-Americana, Rafinha e Gabigol lançaram a faísca:... 29/02/2020 04h00 Gabriel Jesus ou Gabigol? Ou os dois juntos? Gabriel Jesus foi decisivo pelo seu Manchester City contra o Real Madrid pela Champions League. Quando o time... 26/02/2020 18h57 Gabigol é hoje o maior ídolo nacional . Alguém discorda? Mais que o golaço que definiu a conquista da Taça Guanabara. Muito mais. O fato marcante do sábado no Maracanã,... 23/02/2020 13h23 Por que Dudu é um dos dez mais da história do Palmeiras Dudu completou 300 jogos com a camisa do Palmeiras nesta quinta-feira na vitória contra o Guarani, gol dele. Que... 21/02/2020 11h03 Em outro patamar, Fla se salva mesmo jogando mal O Flamengo está em outro patamar. E este local que o time estacionou desde o ano passado permite que ele jogue... 20/02/2020 01h06 Neymar perde, mas passa no teste (com sobras...) Era a volta de Neymar ao mata-mata da Champions. Todos os olhos nele. O PSG perdeu (merecidamente) do Borussia... 18/02/2020 19h25 Tironi folião, Mauro new look... Bastidores do Posse de Bola #20 No ar os bastidores da gravação do episódio #20 do podcast Posse de Bola. 18/02/2020 11h17 Dizer o óbvio (Fla hoje não tem rivais) dói em quem não é Rubro-Negro \"A superioridade do Flamengo sobre os adversários brasileiros é a maior desde o Santos do Pelé? Ou teve mais time... 17/02/2020 18h35 São Paulo comemora vendas e não títulos A diretoria do São Paulo anunciou, com pompa, a venda de Antony para o Ajax, da Holanda, ressaltando a engenharia... 15/02/2020 10h13 O desafio de Neymar: Jogo na terça, tchau Carnaval e 3 meses de foco. Será? Neymar tinha dado bons sinais no início de 2020. Dentro do campo. Jogando como nos bons tempos, reconquistando... 14/02/2020 11h38 É melhor se acostumar com a arrogância de Jorge Jesus As declarações de Jorge Jesus após a vitória do Flamengo contra o Fluminense provocaram reações negativas. O... 13/02/2020 14h34 Seleção classificada para a Olimpíada é uma roubada para o torcedor 11/02/2020 16h13 Mauro uniformizado, caos na cidade... Bastidores do Posse de Bola #19 Com a chuva que saiu em São Paulo segunda-feira (10 de fevereiro) foi difícil reunir o grupo para gravar a edição... 11/02/2020 12h15 Willian Bigode é o melhor custo-benefício do futebol paulista Willian Bigode decidiu mais um jogo para o Palmeiras. Desta vez fora de casa, contra a Ponte Preta. Enfim titular, 09/02/2020 12h19 Luan: não basta ser corintiano para ser ídolo do Corinthians Qual o verdadeiro Luan: aquele da estreia iluminada na Flórida Cup, com gols e brilho imediato; ou o jogador... 06/02/2020 10h04 Juca apavorado com o Arnaldo no volante. Os bastidores do Posse de Bola Está no ar o vídeo com os bastidores da gravação do podcast Posse de Bola, episódio #18. Mauro Cezar abandonou a... 05/02/2020 09h42 Fla faz (quase) tudo o que você gostaria que seu time fizesse O debate da vez envolvendo o Flamengo foi a recusa de Gerson à convocação para a Seleção Brasileira que disputa o... 04/02/2020 16h11 Por que Neymar não deveria ter feito o que fez O debate em torno da última de Neymar tomou conta das redes sociais e, claro, foi destaque no episódio desta... 03/02/2020 18h25 Corinthians pré-Libertadores: muito melhor que a encomenda O Corinthians chega para a disputa de seu primeiro jogo importante da temporada, contra o Guarani (do Paraguai),... 02/02/2020 13h01 Empresa dos bares do Pacaembu explica preços altos: 'Estamos aprendendo' O torcedor que foi ao Pacaembu quarta-feira tomou um susto. O valor cobrado nos bares dentro do estádio estavam... 31/01/2020 11h34 Mesmo fazendo pouco, Pato reacende a esperança do torcedor Alexandre Pato é um fenômeno interessante. Como poucos jogadores, ele tem o poder de resgatar confiança de parte... 30/01/2020 15h48 Nenhum brasileiro finaliza tão bem como Gabigol No dia do \"Fico\" de Gabigol no Flamengo, uma reflexão que transcende o negócio (se o clube pagou muito ou pouco) e 28/01/2020 15h26 De quem é esta tatuagem? Os bastidores da gravação do podcast Posse de Bola Teve promessa de tatuagem, transgressões de trânsito, café da manhã... confira no vídeo abaixo o que rolou por... 28/01/2020 12h45 Thiago Neves tem chance rara de limpar a sua barra No episódio #17 do podcast Posse de Bola, gravado nesta segunda-feira pela manhã, conversamos sobre o Grêmio e... 27/01/2020 15h54 No empate em Araraquara, Luxa 5 x 1 Diniz Palmeiras e São Paulo não saíram do zero em Araraquara, mas no duelo dos treinadores não deu empate. Em poucas... 26/01/2020 18h15 ver mais PUBLICIDADE"}
