{"categorias":[""],"corpora":"Uso da tecnologia no mundo da bola | Barça e Atlético de Madri usam dados para análise de atleta e até de torcida\nBarça e Atlético de Madri usam dados para análise de atleta e até de torcida\nBarcelona e Atlético de Madri usam dados para análise de jogadores e até da torcida PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo CAMPEONATOS La Liga Times Barcelona e Atlético usam dados para análise de jogadores e até de torcida Wanda Metropolitano, estádio do Atlético de Madri, recolhe dados para mostrar a preferência dos torcedores Imagem: Gonzalo Arroyo Moreno/Getty Images 00:00 José Edgar de Matos Do UOL, em São Paulo (SP) 05/04/2020 04h00 Classificação e Jogos Espanhol A análise de dados se tornou algo comum nos grandes clubes. Cada vez mais, equipes de grande investimento, tanto no Brasil quanto na Europa, usam os números e a tecnologia para obter vantagem. Na Espanha, a LaLiga disponibiliza a ferramenta Mediacoach, que reúne estatísticas e análise em tempo real para os filiados. No entanto, cada time possui o próprio trabalho, que vai da observação do dia a dia a até uma análise dos próprios torcedores. Atlético de Madri, Barcelona, Sevilla e a liga participaram do Fórum Internacional de Dados de Futebol de 2020. O clube da capital espanhola, por exemplo, usa a estrutura do próprio estádio para definir as preferências do público no dia dos jogos. Dados de telas de LED e da conexão de internet no Wanda Metropolitano servem para recolher informações de quem frequenta o local. Relacionadas Ronaldo prega 'home office' e adapta time que preside contra o coronavírus Campeonato Espanhol deve começar até o próximo dia 27 de junho Goleiro inspirou Buffon, abriu caminho para Eto'o e fez história no Sarriá \"A tecnologia se tornou um pilar central no desenvolvimento futuro deste clube. Analisar dados de todos os nossos pontos de contato, sejam eles de jogos disputados aqui ou de shows e eventos que realizamos, nos ajuda a entender melhor os fãs\", declarou René Abril, diretor de tecnologia e desenvolvimento digital do Atlético de Madri. O Barcelona, por sua vez, usa dados e analistas em praticamente todos os times. Do profissional, ao feminino e em toda a base, os funcionários trabalham em conjunto, o que assegura uma observação detalhada e ano a ano de uma grande gama de jogadores e jogadoras. \"O papel deles é responder às perguntas que preocupam nossos treinadores, e apresentar as informações de uma maneira que eles possam entender\", disse Raúl Peláez, chefe de tecnologia esportiva, inovação e análise do clube catalão. No Barcelona, todos os analistas passaram pela mesma preparação para dar a máxima padronização possível. \"Isso está gradualmente ajudando nossas equipes esportivas e analíticas a falarem o mesmo idioma\", acrescenta Peláez, representante do Barça no fórum. Este é um exemplo dos dados em tempo real usados pelas equipes no Campeonato Espanhol Imagem: Divulgação No Sevilla, os dados são usados em três frentes diferentes: scouting, criação de valores para a janela de transferência e também na prevenção de lesões. Quantos mais dados são aplicados, maior o filtro e mais rápida a definição sobre qual jogador será o alvo em que o time da Andaluzia concentrará esforços no mercado. \"Quando um clube compra um jogador por 30 milhões de euros, você pode pensar que é um bom preço por seus sentimentos e pela experiência que você tem trabalhando no mercado. Mas sem dados objetivos, é apenas uma opinião. O que estamos tentando fazer é encontrar um suporte objetivo com base nos dados, no histórico de nossas compras e vendas e também no histórico de compras e vendas da outra equipe, a fim de chegar a conclusões que nos ajudem\", disse o diretor esportivo do Sevilla, Ramón Rodríguez Verdejo, mais conhecido como Monchi. Estatísticas detalhadas são usadas pelas equipes no mercado de transferências, por exemplo Imagem: Divulgação \"No final, existem decisões pessoais e subjetivas. É mais fácil cometer menos erros se você tiver argumentos mais objetivos do que subjetivos. \"Dessa forma, a abordagem é bastante semelhante a um investimento no mercado de ações\", finalizou o dirigente do Sevilla, que também usa os números para procurar padrões nas lesões que se repetem nos jogadores do elenco e reforça como a ciência ajuda o clube cinco vezes campeão da Liga Europa. As mais lidas agora Zaidan: Barcelona quer Jonathan David, Lautaro e, é claro, Neymar Globo veta reportagens com Felipe Prior para preservar imagem Ex-presidente da Ferrari: Não ter contratado Senna é minha maior frustração Barcelona Espanhol - 2019/2020 Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Liga Com pandemia, ex-Palmeiras pode passar sem jogar por clube de Ronaldo Negociado pelo Palmeiras com o Barcelona na última janela de transferências e imediatamente emprestado ao... 04/04/2020 04h00 Ronaldo prega 'home office' e adapta time que preside contra o coronavírus Embora sem atividade dentro dos gramados, em virtude da pandemia do coronavírus, a majoritária parte do futebol... 04/04/2020 04h00 Seleção sub-20 dos mais caros do mundo vale R$ 3,6 bi e tem só 1 brasileiro Jogador do Real Madrid desde que atingiu a maioridade e agora titular da equipe mais vitoriosa da história do... 03/04/2020 04h00 Seis brasileiros que vestiram a camisa do Real Madrid e você esqueceu 02/04/2020 08h35 Mbappé é torcedor fanático do Real Madrid: verdade ou lenda? Kylian Mbappé é torcedor fanático do Real Madrid e, por causa disso, acabará mais cedo ou mais tarde trocando o... 02/04/2020 04h00 O que você sabe do Barcelona da pré-Era Messi? 02/04/2020 04h00 Campeonato Espanhol deve começar até o próximo dia 27 de junho Embora ainda não tenham datas definidas no calendário acerca dos retornos dos campeonatos nacionais, na Espanha, a 31/03/2020 09h49 Goleiro inspirou Buffon, abriu caminho para Eto'o e fez história no Sarriá As memórias sobre a Copa do Mundo de 1982 imediatamente direcionam o brasileiro para o antigo estádio de Sarriá. O 31/03/2020 04h00 Os dez maiores treinadores do século 21 1º – Pep Guardiola 30/03/2020 08h45 Culé? Velha Senhora? Entenda os apelidos dos maiores clubes europeus É bem provável que você já saiba que os torcedores do Barcelona são conhecidos internacionalmente como \"culés\".... 28/03/2020 04h00 Atacante do Real pode ser preso por fugir de quarentena para ver namorada O atacante sérvio Luka Jovic, do Real Madrid, corre risco até der preso por ter descumprido as regras de... 26/03/2020 04h20 Psicólogos ajudam atletas de times espanhóis durante pausa por coronavírus A pandemia causada pelo novo coronavírus gerou uma pausa forçada nas competições ao redor do mundo. Enquanto a... 26/03/2020 04h00 Time de Deyverson, ex-Palmeiras, é o \"que mais bate\" na Europa; veja top 5 Nenhum time bate mais na Europa que o Getafe, ao menos levando em conta as cinco principais ligas do Velho... 25/03/2020 04h00 Jogador do Valladolid se desculpa após ser multado por furar quarentena O jogador Pedro Porro, do Valladolid, foi às redes sociais se desculpar por furar a quarentena na Espanha, ato que 23/03/2020 13h19 La Liga estima prejuízo de 7,5 bi de euros se torneios forem cancelados A paralisação dos campeonatos na Europa devido à pandemia de coronavírus pode resultar em prejuízo de até 7,5... 20/03/2020 04h00 Messi está prestes a quebrar recorde de gols de Pelé: verdade ou lenda? Para muita gente, Lionel Messi já merece ser considerado o maior jogador de futebol de todos os tempos. E, agora,... 19/03/2020 04h20 Time espanhol entra em quarentena após ex-Corinthians contrair coronavírus O atacante Jonathas, que defendeu o Corinthians em 2018 e hoje atua no futebol espanhol, está com coronavírus. O... 15/03/2020 10h46 Barça e PSG suspendem atividades do time principal por tempo indeterminado O Barcelona e o PSG anunciaram hoje, por meio de suas redes sociais, a suspensão das atividades do time principal... 13/03/2020 08h39 Campeonato Espanhol é suspenso por duas semanas por causa do coronavírus A Federação espanhola de futebol e a La Liga anunciaram hoje a suspensão do Campeonato Espanhol por pelo menos... 12/03/2020 08h15 Espanha suspende calendário de futebol, com exceção da 1ª e 2ª divisões A Federação Espanhola anunciou hoje a suspensão de todos os jogos de futebol a nível estadual, o que na prática... 11/03/2020 10h41 Sindicato de jogadores e clubes pedem suspensão do Espanhol O Sindicato dos Jogadores da Espanha se mostrou contra a medida imposta pela Federação Espanhola de Futebol de... 10/03/2020 13h43 Coronavírus: Espanha também fecha estádios em jogos da 1ª e 2ª divisões Os jogos da La Liga, tanto da primeira quanto da segunda divisão da Espanha, serão disputados com portões fechados 10/03/2020 08h22 Jornal diz que Eder Militão 'naufragou' como lateral em jogo do Real O jornal Marca publicou um artigo hoje no qual diz que o brasileiro Éder Militão \"naufragou\" como lateral na... 09/03/2020 13h48 Morte do pai e infância humilde marcam a trajetória do espanhol Juanfran Discreto e avesso às redes sociais, Juanfran mostrou pouco sobre sua vida pessoal desde que chegou ao Brasil no... 09/03/2020 12h00 Real pode perder Courtois para jogo contra o City na Champions O Real Madrid pode ficar sem o goleiro titular Thibaut Courtois para a partida contra o Manchester City, no dia 17 09/03/2020 10h55 Betis vence Real Madrid em casa; Barcelona reassume a liderança do Espanhol O Betis venceu o Real Madrid por 2 a 1, hoje, no Benito Villamarín, em partida válida pela 27° rodada do... 08/03/2020 19h05 Messi marca de pênalti e Barcelona vence Real Sociedad pelo Espanhol O Barcelona venceu a Real Sociedad por 1 a 0, hoje, no Camp Nou, em jogo válido pela 27ª rodada do Campeonato... 07/03/2020 16h24 Sávio, ex-Real Madrid, pede que Vinícius Jr não perca sua identidade Sávio, ex-jogador do Flamengo e Real Madrid, deu entrevista ao As, da Espanha, e comentou sobre o momento vivido... 05/03/2020 10h27 Como Campeonato Espanhol controla os gastos de Barcelona e Real Madrid No mês passado, a Uefa surpreendeu a comunidade futebolística ao anunciar que o Manchester City não poderá... 05/03/2020 04h20 Athletic tem pacto de abandonar o campo se Williams voltar a sofrer racismo Alvo de gritos e gestos racistas em partida contra o Espanyol pelo Campeonato Espanhol em janeiro, o atacante... 02/03/2020 21h28 Calçade elogia Vinícius Jr, mas alerta: \"Precisa dosar a ansiedade\" Um dia após a vitória do Real Madrid sobre o Barcelona por 2 a 0 no Campeonato Espanhol com um dos gols marcados... 02/03/2020 20h39 Atacante do Chelsea mostra palpites de elenco para Real Madrid x Barcelona Você estava de olho na vitória de ontem do Real Madrid sobre o Barcelona por 2 a 0 pelo Campeonato Espanhol? Se a... 02/03/2020 18h45 Piqué e Sergio Ramos trocam farpas após clássico no Bernabéu Piqué e Sergio Ramos trocaram farpas após a derrota do Barcelona para o Real Madrid por 2 a 0 no último domingo. O 02/03/2020 09h39 Imprensa destaca grito de Marcelo contra Barça: \"Mostrou que está vivo\" Há 13 anos no Real Madrid, o lateral Marcelo vive um momento de muita cobrança e crítica pelas últimas atuações no 02/03/2020 09h20 \"Derrota para o Real não tem grande significado\", diz técnico do Barcelona Após a derrota sofrida no clássico para o Real Madrid por 2 a 0 no Santiago Bernabéu no último domingo, o técnico... 02/03/2020 09h18 Juca Kfouri: Vinícius Júnior põe o nome na história do Real Madrid Parece mentira, mas, além do nariz entupido, mesmo depois de um fim de semana de futebol, foi difícil escolher o... 02/03/2020 07h00 Zidane elogia Vinícius Jr: \"Merecia marcar um gol importante\" O atacante Vinícius Júnior foi um dos destaques da vitória do Real Madrid sobre o Barcelona por 2 a 0, na tarde... 01/03/2020 20h22 Vinícius Jr. marca, Real vence o Barça e assume a liderança do Espanhol O Real Madrid assumiu a liderança do Campeonato Espanhol ao vencer o Barcelona em casa por 2 a 0 com gols de... 01/03/2020 18h52 Com jogo adiado na Itália, CR7 vai a Madri assistir a Real Madrid x Barça Com jogos do Campeonato Italiano adiados, o atacante da Juventus, Cristiano Ronaldo, foi a Madri para acompanhar o 01/03/2020 18h01 7 brasileiros que disputaram Real x Barça e você provavelmente já esqueceu A história do clássico mais importante da Espanha é repleta de jogadores brasileiros de sucesso. Rivaldo,... 01/03/2020 04h00 Real Madrid e Barcelona jogam 'El Clásico' pela liderança do Espanhol Vai rolar a bola para o maior jogo da Espanha. Neste domingo, o Real Madrid recebe o Barcelona para o jogo de... 29/02/2020 15h22 Pressionado, Zidane não se mostra nervoso na véspera do clássico Ao contrário de Quique Setién, Zidane está acostumado com a pressão de enfrentar o Barcelona desde seus tempos... 29/02/2020 14h47 Técnico do Barça se mostra empolgado para o seu primeiro 'El Clásico' O técnico do Barcelona, Quique Setién, está animado com a chance de jogar o maior clássico da Espanha pela... 29/02/2020 14h31 Como Marcelo foi de \"melhor do mundo\" a reserva para jogos pequenos no Real \"Marcelo é o melhor lateral esquerdo do mundo\". Até dois anos atrás, esse rótulo acompanhava a maior parte dos... 29/02/2020 04h00 Neymar processa Barcelona e pede R$ 32 milhões, diz jornal O atacante Neymar e o Barcelona vivem uma relação de amor e ódio. Ao mesmo tempo que o brasileiro já deixou clara... 27/02/2020 20h19 Real Madrid tem pedido rejeitado, e Rodrygo perderá clássico contra Barça A expulsão de Rodrygo em um jogo do Castilla (time B do Real Madrid) após marcar um gol custou caro tanto para o... 26/02/2020 12h08 Estudo: ligas latinas são as mais agressivas do mundo. Brasileiro é exceção Um estudo divulgado ontem pelo Centro Internacional de Estudos Esportivos (CIES) aponta que oito das dez ligas... 25/02/2020 04h00 Cazorla até \"quebrou\" tatuagem da filha para encarar 8 cirurgias e bactéria O esporte está cheio de histórias de superação. Qualquer um consegue montar com facilidade uma lista de atletas... 24/02/2020 04h00 ver mais PUBLICIDADE"}
