{"categorias":[""],"corpora":"Padre Miguel (RJ) | Vendedor de costela no bafo, ex-Fla teme por comunidade durante pandemia\nVendedor de costela no bafo, ex-Fla teme por comunidade durante pandemia\nFlamengo: 'Me assusta o futuro deles', diz ex-volante sobre povo da comunidade onde mora PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Flamengo Times 00:00 'Me assusta o futuro deles', diz ex-Fla sobre povo da comunidade onde mora Douglas Silva, ex-volante de Flamengo e Athletico-PR, mora em Padre Miguel, zona oeste do Rio Imagem: Reprodução Instagram Vanderlei Lima Do UOL, em São Paulo (SP) 05/04/2020 04h00 Nascido e criado em Padre Miguel, bairro da zona oeste do Rio de Janeiro, Douglas Silva, ex-volante do Flamengo, demonstra preocupação quanto ao futuro dos moradores das regiões mais humildes diante da pandemia de coronavírus. Hoje aposentado, ele deu os primeiros passos no Bangu, tradicional clube de bairro homônimo, que faz divisa com Padre Miguel. Números apontam que Padre Miguel e Bangu têm R$ 634 e R$ 581, respectivamente, de renda per capita, de acordo com FGV Social/CPS a partir dos Microdados do Censo 2010. Ocupam a 86ª e 96ª posições, nesta ordem, no que diz respeito ao Índice de Desenvolvimento Humano (IDH) dos bairros do Rio de Janeiro. Relacionadas Fla concede férias a atletas entre dia 1º e 20 de abril por coronavirus Landim chama Jesus de 'Messi dos treinadores' e mostra otimismo por 'fico' Parada faz promessa flamenguista da Taça das Favelas voltar onde começou O ex-jogador, que vende costelas no bafo e, recentemente, passou a assumir as entregas do delivery, ressaltou que muitos moradores das periferias vão acabar passando necessidade diante do cenário atual desenhado por causa da Covid-19. \"Me assusta [atual momento], mas o que me assusta mais são as pessoas de periferia, de comunidade. No meu aniversário, fiz uma costela beneficente para arrecadar alimentos e doações. Meu aniversário foi domingo, e na terça-feira não tinha mais nada para doar. Foi doado alimento, roupa... Eu consigo ficar tranquilo, mas o que me preocupa são as pessoas que não têm condições. Infelizmente, existem essas pessoas\", disse ele, antes de completar: \"Eu moro aqui em Padre Miguel. Ao redor, são várias comunidades em outros bairros. Então, fico mais pensando na situação deles do que na minha. Eu, graças a Deus, estou sossegado em casa, tenho condições de cuidar do meu filho, dar uma comida. E os que não têm? E quem não tem essa situação agora? Não pode sair de casa, não pode trabalhar, não sabe se vai receber... Quem tem essa correria de fazer como eu faço, de vender as coisas na rua, não pode vender. Não é só no Rio de Janeiro, o Brasil todo está assim, Então, penso mais nas pessoas que são de comunidades de periferia porque é a minha realidade é o bairro que eu vivo. É preocupante demais.\" Douglas Silva foi campeão do Brasileiro em 2001, pelo Athletico-PR, e do Carioca em 2004, pelo Flamengo. Ele ainda teve passagens por Grêmio, Sport, Avaí, Brasiliense e outros, antes de se aposentar, aos 33 anos, com a camisa do Ceres, que disputa a segunda divisão do Rio de Janeiro. Atualmente, além de cursar faculdade de Educação Física e dar aulas em escolinhas de futebol, mantém o Ponto Chic, local onde vende costela no bafo. As mais lidas agora Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain Sóbis relembra mágoa com Renata Fan e cobra apresentadora ao vivo São Paulo pode perder jogadores, se tomar decisão unilateral, sem acordo Esporte Futebol PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Com coronavírus o que o futebol menos precisa é chute. Jogo é o do diálogo Passou da hora de acabar com o exercício do \"achômetro\" sobre como o esporte irá reagir a essa crise inimaginável. 05/04/2020 06h00 \"Jogávamos mais bonito do que o Palmeiras\", lamenta meia do Guarani de 94 Campeão brasileiro em 1978 e vice em 1986, o Guarani voltou a encantar o futebol brasileiro na década de 90 com um 05/04/2020 04h00 Hoje no Fla, Gustavo Henrique lembra que estreia foi contra o Rubro-Negro O zagueiro Gustavo Henrique, que chegou ao Flamengo para a atual temporada, lembrou a estreia dele como... 04/04/2020 20h32 Everton Ribeiro faz sorteio de camisa do Flamengo por bebê com doença rara Capitão do Flamengo, Everton Ribeiro está engajado em uma causa nobre. O jogador apoia a luta de Heitor, de apenas 04/04/2020 16h46 Autor de gol que viralizou na web escolhe o Santos: 'Sonho em ser jogador' Dos pés descalços na pelada de rua ao início de uma caminhada para realizar o sonho de ser jogador de futebol. O... 04/04/2020 16h32 Premier League dá exemplo na crise do coronavírus. CBF precisa agir A Premier League fez mais uma reunião de emergência. E, dessa vez, trouxe definições importantes, e que deveriam... 04/04/2020 05h00 Confiança na \"honra\" de Simeone é chave pra Cavani para definir novo time Edinson Cavani tem o Atlético de Madri como prioridade para a sequência da carreira. O contrato com o Paris... 04/04/2020 04h00 Romário virou case de sucesso no PSV e trocou exemplo por ajuda em gol mil Romário marcou torcedores de Flamengo, Vasco, Fluminense, Barcelona e PSV. Na Holanda, aliás, foi tão bem que... 04/04/2020 04h00 Libertadores: fronteiras fechadas preocupam Conmebol para finalizar torneio A convicção da direção da Conmebol de que a final em jogo único da Libertadores ocorrerá em 21 de novembro, no... 04/04/2020 04h00 Ele foi cria do Fla e questiona saída do Corinthians: \"ganharia o Mundial\" Quem acompanhou o futebol brasileiro nas décadas de 90 e 2000 certamente se lembra de Fábio Augusto. O meia, que... 04/04/2020 04h00 Fla mantém conversas e jovens podem ser emprestados ao fim da paralisação O Flamengo pode ter novidades em relação aos jogadores mais jovens no retorno do calendário. Apesar da paralisação 04/04/2020 04h00 Arnaldo: \"Palmeiras se moveu em função do sucesso do Jesus e do Flamengo\" Os títulos conquistados e a forma de jogar futebol do Flamengo com a chegada do técnico Jorge Jesus mudaram os... 03/04/2020 18h00 FIFA comunica novas regras para transferências em função do coronavírus A FIFA acabou de informar aos seus filiados um novo critério para janela de transferência de jogadores. As... 03/04/2020 17h43 UOL Debate: Cartolas veem Brasileiro à frente da Libertadores pós-pandemia Na tarde de hoje (3), o UOL Debate reuniu jornalistas e dirigentes de futebol para um papo sobre o futuro da... 03/04/2020 15h38 Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens... 03/04/2020 14h58 Dirigente do Atlético critica Conmebol em meio à pandemia: \"Sumiu\" Vice-presidente do Atlético-MG, Lásaro Cândido cobrou ações da Conmebol durante a crise no futebol causada pela... 03/04/2020 14h17 Torcedor não vai ter dinheiro para assistir futebol, diz Paulo Pelaipe Paulo Pelaipe, atual diretor de futebol do São Caetano, prevê dias difíceis para os torcedores após a pandemia do... 03/04/2020 13h54 Dirigentes temem desmanches de clubes pequenos e cobram a CBF A crise causada pela pandemia de coronavírus paralisou os campeonatos de futebol do país inteiro. Durante conversa 03/04/2020 13h33 Trauco relembra 'incômodo' ao dividir quarto com Paolo Guerrero no Flamengo Companheiro de Paolo Guerrero no Flamengo e na seleção peruana, o lateral-esquerdo Miguel Trauco tem o camisa 9... 03/04/2020 13h25 Facebook compra arquivo de jogos da Libertadores e abre conteúdo a clubes Com o calendário do futebol mundial paralisado por conta da Covid-19, a Conmebol chegou a um acordo com o Facebook 03/04/2020 12h42 Gabigol volta aos dreads loiros; cabeleireiros aparecem com luvas e máscara Gabigol está de visual novo — ou melhor, ele retomou os dreads loiros que já tinha adotado no final do ano... 03/04/2020 08h57 Jogadores dos times de elite criam grupo de WhatsApp para discutir salários Representantes dos principais clubes do Brasil se reuniram em um grupo de WhatsApp para discutir a atual situação... 03/04/2020 04h00 Clube que reduzir salário sem negociar pode perder jogadores na Justiça O governo federal publicou em edição extraordinária do Diário Oficial na quarta-feira (1), a Medida Provisória... 03/04/2020 04h00 Fla pode exercer opção de compra e R. Caio deve render dinheiro ao SPFC Peça-chave do Flamengo nas conquistas do Copa Libertadores e do Campeonato Brasileiro, em 2019, o zagueiro Rodrigo 03/04/2020 04h00 'Não tem lugar para jogar no Flamengo', diz Mauro Naves sobre Cavani A declaração do irmão de Cavani, Fernando Guglielmone, sobre o interesse de Boca Juniors, Internacional, Flamengo... 02/04/2020 21h20 Fla e Palmeiras procuraram Cavani, como disse agente, mas flertes travaram Em meio à pausa do calendário do futebol mundial por conta do surto de contágio de coronavírus, Fernando... 02/04/2020 17h52 Após celebrar título do Fla, lateral do Galo destaca aprendizado: 'Passou' Criticado por celebrar, no fim do ano passado, a conquista da Libertadores pelo Flamengo, Guga, lateral do... 02/04/2020 15h48 Flamengo sondou Cavani, mas ideia caiu após Gabigol e Pedro fecharem Em entrevista à imprensa italiana, o empresário e irmão do atacante Edinson Cavani, Walter Fernando Guglielmone,... 02/04/2020 14h30 Libertadores rende mais de R$ 1,5 bilhão à Conmebol em 2019 A Conmebol faturou mais de US$ 300 milhões (R$ 1,58 bilhão) somente com a Libertadores em 2019. Os números... 02/04/2020 14h09 Jesus fala sobre quarentena, cita saudade da Nação e do dia a dia no Ninho No último dia 24, Jorge Jesus desembarcou em Portugal para ficar mais perto dos familiares durante a quarentena,... 02/04/2020 12h12 Tironi: \"Jesus é um treinador de outro tamanho após o que fez no Flamengo\" Com o elenco em férias coletivas durante a parada devido à pandemia do novo coronavírus, o Flamengo tem ainda uma... 02/04/2020 12h00 Sem esporte, atletas movimentam redes sociais. Cuidado com o que se posta! Amigo, pense num território para os fortes: rede social. 02/04/2020 10h59 Benja: Para Souza, Flamengo não teria vencido tudo com Abel. Você concorda? Souza, ex-Vasco, Porto, Grêmio, São Paulo, e atualmente no Al Ahli, participou do Fox Sports Rádio ontem,... 02/04/2020 09h44 Campeão mundial, ídolo do Flamengo não tem dinheiro para comprar remédios 02/04/2020 08h32 Globo pode suspender parcela do Brasileiro e deixa clubes apreensivos Depois de avisar aos clubes que suspendeu os pagamentos dos Estaduais, em razão da pausa forçada na crise mundial... 02/04/2020 04h00 Flamengo planeja lançar canal no Youtube para público infanto-juvenil Impulsionado pelo sucesso do \"Flamiguinhos\", canal no Youtube voltado para o público infantil, o Flamengo planeja... 02/04/2020 04h00 Palmeiras é líder de títulos nacionais, e SPFC em pontuação; veja ranking Em 2010, a CBF oficializou a unificação das conquistas da Taça Brasil, Torneio Roberto Gomes Pedrosa e Taça de... 02/04/2020 04h00 Mauro: \"Qualquer aumento que tenha, Jorge Jesus ganhará mais que o Gabigol\" O Flamengo está disposto a um esforço financeiro para manter o técnico Jorge Jesus, mas seria o valor superior ao... 02/04/2020 04h00 Flamengo mantém otimismo por acerto com a Amazon, mesmo com crise mundial A pandemia da Covid-19 interrompeu o calendário do futebol mundial, mudou a rotina de jogadores, mas o Flamengo... 02/04/2020 04h00 'Favoritismo do Fla é merecido; é o time a ser batido', diz Diego Souza O atacante Diego Souza, do Grêmio, afirmou que o Flamengo é o time a ser batido no Brasil. Na opinião do jogador,... 01/04/2020 23h18 Clubes do Rio se reúnem e decidem terminar o Carioca em campo ainda em 2020 Com o calendário do futebol parado por conta da pandemia da Covid-19, representantes dos clubes do Rio se reuniram 01/04/2020 19h20 Souza revela desejo de voltar ao Vasco e exalta Jorge Jesus no Flamengo Atualmente no Al Ahli, na Turquia, o volante Souza não escondeu o desejo de retornar ao Vasco da Gama, clube que o 01/04/2020 15h10 Veja os técnicos de times do Brasil com licença de trabalho na Libertadores São 18 os treinadores registrados pela CBF que aparecem em documento da Conmebol (Confederação Sul-americana de... 01/04/2020 12h05 Mauro: \"TV pagou pelos campeonatos estaduais inteiros, ela vai querer tudo\" Enquanto não há nenhuma definição sobre quando será possível retomar o futebol no Brasil devido à pandemia do novo 01/04/2020 12h00 Babu, anti Babu e desistências: O que será dos boleiros sem Prior no BBB A bola não está rolando, mas a semana foi agitada no mundo do futebol. O motivo dessa movimentação toda é a 20ª... 01/04/2020 11h40 Landim confirma conversa por patrocínio, mas despista sobre Amazon no Fla O Flamengo está em negociação por um patrocínio master em seu uniforme, confirmou o presidente Rodolfo Landim em... 01/04/2020 10h40 Tendência é que renovação com Jesus ocorra, diz presidente do Flamengo Em entrevista à FLA TV, o presidente do Flamengo, Rodolfo Landim, esclareceu questões relevantes acerca do do... 01/04/2020 06h55 Salários atrasados foram chave para fracasso de negociação clubes x atletas A enorme quantidade de clubes com salários ou direitos de imagem atrasados foi um fator determinante para que as... 01/04/2020 04h00 ver mais PUBLICIDADE"}
