{"categorias":[""],"corpora":"Tricolor do Rio  | Qual é o maior título  da história do Flu? Vote na enquete do UOL\nQual é o maior título da história do Flu? Vote na enquete do UOL\nQual é o maior título da história do Fluminense? - 05/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Qual é o maior título da história do Fluminense? 00:00 05/04/2020 04h00 Resultado parcial Total de 285 votos Carioca - 1906 Carioca - 1907 Carioca - 1908 Carioca - 1909 Carioca - 1911 Carioca - 1917 Carioca - 1918 Carioca - 1919 Carioca - 1924 Carioca - 1936 Carioca - 1937 Carioca - 1938 Carioca - 1940 Carioca - 1941 0,35% Carioca - 1946 Carioca - 1951 0,35% Carioca - 1959 Carioca - 1964 Carioca - 1969 0,35% Carioca - 1971 Carioca - 1973 Carioca - 1975 Carioca - 1976 Carioca - 1980 Carioca - 1983 1,05% Carioca - 1984 0,70% Carioca - 1985 0,70% Carioca - 1995 4,21% Carioca - 2002 Carioca - 2005 Carioca - 2012 0,70% Torneio Rio-São Paulo - 1940 Torneio Rio-São Paulo - 1957 0,35% Torneio Rio-São Paulo - 1960 Brasileiro - 1970 1,40% Brasileiro - 1984 9,47% Brasileiro - 2010 4,21% Brasileiro - 2012 7,72% Brasileiro Série C - 1999 32,98% Copa do Brasil - 2007 2,46% Primeira Liga - 2016 0,35% Copa Rio - 1952 32,63% Votar Ver resultado parcial Total de 285 votos Valide seu voto Texto incorreto, tente novamente. Esporte PUBLICIDADE Futebol Ex-técnico da URT, Ademir Fonseca, questiona falta de apoio aos pequenos Os efeitos da pandemia no mundo são sentidos com o aumento de pessoas contaminadas e a mortandade elevada. Na... 05/04/2020 20h46 Ramon é uma boa aposta \"O Vasco tem novo treinador\". 05/04/2020 20h24 Logo ali POR LUIZ GUILHERME PIVA 05/04/2020 19h49 Jornal diz que Neymar e Mbappé ficarão no Paris Saint-Germain A pandemia do novo coronavírus abalou a estrutura do futebol e causou uma mudança no planejamento dos clubes. A... 05/04/2020 19h17 Barcelona não coloca Antoine Griezmann como moeda de troca Especulado em muitos clubes nas últimas semanas, Antoine Griezmann não deve deixar o Barcelona. Conforme informa o 05/04/2020 19h01 Pentacampeão mundial, Luizão diz que Brasil não tem mais centroavantes Parte do grupo da seleção brasileira pentacampeã mundial em 2002, o ex-atacante Luizão afirmou que o Brasil não... 05/04/2020 18h48 Berbatov acredita que Timo Werner deve recusar o Liverpool e rumar ao Bayern de Munique O ex-atacante do Manchester United e Tottenham, Dimitar Berbatov, pediu a Timo Werner que assine com o Bayern de... 05/04/2020 18h15 Henrique fala sobre rotina com as filhas em casa durante quarentena: 'Temos que ter criatividade' Contratado no começo da temporada pelo Fluminense, o volante Henrique, assim como todos os jogadores de futebol,... 05/04/2020 18h09 Ídolo no Ceará, Sérgio Alves sonha com feito no Brasileirão Feminino Se o time masculino do Ceará ostenta uma invencibilidade de 15 jogos, o feminino não fica por baixo e começou... 05/04/2020 17h49 Caio Ribeiro e craques de 82 se unem para ajudar favelas contra coronavírus O domingo (05) registrou mais duas movimentações importantes no combate contra o coronavírus. O ex-atacante e... 05/04/2020 17h47 Bahia é o segundo time que Roger Machado mais tempo ficou na carreira de técnico A semana foi especial para o técnico Roger Machado. No último dia 3, ele comemorou um ano no comando do Bahia e... 05/04/2020 17h40 Tréllez mostra treino no São Paulo e bom humor com gafe em exercício O São Paulo entrou em período de férias desde a última quinta-feira, mas alguns jogadores continuam trabalhando... 05/04/2020 17h33 Reforços marcam quase metade dos gols do Coritiba De volta à elite do futebol nacional, a diretoria do Coritiba se mexeu no mercado de transferências e tentou dar... 05/04/2020 17h18 Athletico relembra classificação épica na Copa do Brasil Toda quinta-feira a internet costuma relembrar os fatos marcantes através do #TBT. Porém, o Athletico resolveu... 05/04/2020 16h54 Craques da seleção brasileira de 82 se unem para ajudar favelas no combate ao coronavírus 05/04/2020 16h51 Trump, o dono das vidas no mundo E disse o grande amigo do Capitão Corona: 05/04/2020 16h36 TV argentina em carta a Götze: 'teria sido vitória eterna contra o Brasil' Após reprisar a final da Copa do Mundo de 2014, a TyC Sports, principal emissora de televisão da Argentina, enviou 05/04/2020 16h20 Uefa nega prazo de 3 de agosto para finalizar Liga dos Campeões A Uefa negou que haja um prazo de 3 de agosto para completar a Liga dos Campeões desta temporada, após reportagem... 05/04/2020 16h14 Internacional só passou em branco contra dois times em 2020 Contratado para mudar o estilo de jogo do Internacional, Eduardo Coudet apresenta um bom desempenho como técnico... 05/04/2020 16h04 Real Madrid sonha alto com a contratação de Harry Kane Em mais uma janela, Harry Kane é o principal alvo do Real Madrid. Zinedine Zidane está empenhado em reforçar o seu 05/04/2020 16h00 Mandante x Visitante: Grêmio levou mais gols dentro da Arena Conhecido pelo estilo ofensivo dentro de campo, o Grêmio de Renato Gaúcho era referência no futebol nacional antes 05/04/2020 15h46 Neymar aparece em capa de revista com cabelo rosa A edição de primavera/verão 2020 da revista Vogue Man Arabia vai contar com uma entrevista com Neymar, que aparece 05/04/2020 15h43 Jornal italiano questiona lesões de Douglas Costa: \"Jogador de cristal\" Os problemas físicos apresentados por Douglas Costa geraram questionamento da imprensa italiana neste domingo... 05/04/2020 15h31 Garoto pede corte de CR7, mas é 'trollado' e ganha homenagem a Fenômeno Um garoto aproveitou a quarentena para inovar no visual. Ele queria um corte de cabelo inspirado em Cristiano... 05/04/2020 15h31 Jefferson afirma que tem desejo de treinar no Botafogo: 'Sinto saudades' Mesmo aposentado, Jefferson faz questão de não esquecer o Botafogo, clube onde passou mais tempo na carreira. O... 05/04/2020 15h26 Cavani não descarta mudança ao Atlético de Madrid Cavani no Atlético de Madrid quase se concretizou na última janela de transferências. O desejo de Simeone é ter o... 05/04/2020 14h56 Pato fala em boicote do elenco em sua passagem pelo Corinthians Contratado logo após o bicampeonato mundial do Corinthians, o atacante Alexandre Pato comentou recentemente sua... 05/04/2020 14h48 Gustavo Henrique revela o que o levou ao Flamengo e emoção com o primeiro gol Uma das primeiras contratações do Flamengo para esta temporada, Gustavo Henrique estava em busca da vaga deixada... 05/04/2020 14h45 Há 60 anos acontecia a estreia de Almir Pernambuquinho no Corinthians Ele chegou ao Parque São Jorge como salvador e ao Santos como reserva. Foi o inverso. Há precisos 60 anos, dia 5... 05/04/2020 14h45 Manchester United e Tottenham sonham com Van de Beek, do Ajax Confirmando que ainda não tem nada fechado com o Real Madrid, Van de Beek despertou o interesse de gigantes... 05/04/2020 14h39 Hirving Lozano, do Napoli, entra na mira do Atlético de Madrid O Atlético de Madrid tem um novo alvo para reforçar o elenco da próxima temporada. Segundo o 'Corrierre del... 05/04/2020 14h31 Em live, Neilton fala sobre possível retorno ao Botafogo: 'Vocês sabem minha vontade, né?' A transmissão ao vivo realizada por Jefferson e Flávio Tênius contou com um espectador especial. O preparador de... 05/04/2020 14h24 No Ittihad Kalba, Wanderson destaca boa fase nos Emirados Árabes Titular do Ittihad Kalba, dos Emirados Árabes, nesta temporada, o meia maranhense Wanderson falou sobre o bom... 05/04/2020 14h06 Carlos Eduardo fala sobre trabalho físico na quarentena Uma das contratações do Sport nesta temporada, o goleiro Carlos Eduardo falou sobre a os trabalhos físicos que vêm 05/04/2020 14h05 Nova camisa branca do Fluminense para 2020 vaza na internet Imagens do novo uniforme número 2 do Fluminense, em branco, vazaram na internet na manhã deste domingo (5) e o UOL 05/04/2020 13h52 Ídolo no Fortaleza, Marcelo Boeck espera retorno das atividades no clube O elenco do Fortaleza teve suas atividades paralisadas por conta do Coronavírus há alguns dias, assim como a... 05/04/2020 13h46 Conheça os três jovens holandeses que estão na mira do Barcelona Apesar de ter Lautaro Martínez como prioridade do mercado, o Barcelona também visa três jovens promessas do... 05/04/2020 13h41 Diretor do Corinthians se despede de Pedrinho nas redes sociais Diretor-adjunto do Corinthians, o médico Jorge Kalil se despediu do meia-atacante Pedrinho na manhã deste domingo. 05/04/2020 13h38 Contos e crônicas sobre futebol em \"Futeboleiros\" Já mencionei dias atrás o “Futeboleiros” espaço criado pelo sociólogo e jornalista Paulo Escobar sobre contos e... 05/04/2020 12h20 Rafinha diz que Espanha \"não levou coronavírus a sério\" e teme por Brasil O meio-campista brasileiro Rafinha Alcântara, emprestado pelo Barcelona ao Celta, acredita que o novo coronavírus... 05/04/2020 12h06 VÍDEO: Após semana de treinos, Pituca, do Santos, curte futevôlei Após publicar em suas redes sociais um vídeo treinando com um amigo, o meia do Santos, Diego Pituca, também postou 05/04/2020 12h00 City investiga jogador que teria feito festa sexual durante quarentena O jogador Kyle Walker, lateral-direito do Manchester City, será alvo de uma investigação disciplinar por organizar 05/04/2020 11h40 Real Madrid pode trocar Luka Jovic por Fabián Ruiz, do Napoli Luka Jovic, atacante do Real Madrid, pode ser envolvido em uma negociação com o Napoli para os merengues... 05/04/2020 11h23 Palmeiras vê Luxemburgo grato, focado e 'com fome' Na pausa do coronavírus, Vanderlei Luxemburgo não tem dado entrevistas como Fernando Diniz. E nem ocupado as... 05/04/2020 11h13 Empresário quer que De Ligt acerte com Real Madrid na próxima janela Matthijs de Ligt quer sair da Juventus e o destino favorito que Mino Raiola, empresário do holandês, vê para o... 05/04/2020 11h03 Para Raí, Dani Alves simboliza perfil de liderança do elenco do São Paulo O São Paulo ainda enfrenta um longo jejum de títulos e sofre com fracassos de temporadas recentes, mas a atual... 05/04/2020 11h00 Bayern de Munique volta aos treinamentos nesta segunda-feira O Bayern de Munique voltará aos treinamentos nesta segunda-feira para se preparar para o retorno do futebol na... 05/04/2020 10h31 Ronaldo x Adriano: quem tem os melhores gols pela Inter de Milão? Vote Ronaldo e Adriano. O Fenômeno e o Imperador. Dois centroavantes que marcaram época no futebol mundial e tiveram... 05/04/2020 10h00 ver mais PUBLICIDADE"}
