{"categorias":[""],"corpora":"Impacto da pandemia no esporte | Bayern anuncia retorno aos treinos, mas adota medidas de precaução\nBayern anuncia retorno aos treinos, mas adota medidas de precaução\nSportbuzz · Bayern de Munique anuncia volta dos treinamentos, mas adota medidas de precaução Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoenseBragantinoSportCoritibaAtlético-GO Futebol Colunistas Olimpitacos Vôlei MMA Mercado da Bola Últimas Notícias Personalidades Anuncie Olimpíadas 2020 Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoenseBragantinoSportCoritibaAtlético-GO Futebol Colunistas Olimpitacos Vôlei MMA Mercado da Bola Últimas Notícias Personalidades Anuncie Olimpíadas 2020 Futebol » VOLTANDO? Bayern de Munique anuncia volta dos treinamentos, mas adota medidas de precaução O time alemão retornará com os treinamentos na segunda-feira, 6, só que terá medidas para evitar aglomeração dos atletas Marcello Sapio Publicado em 05/04/2020, às 12h59 Bayern de Munique anuncia volta dos treinamentos - Getty Images Apesar do Campeonato Alemão ainda não ter uma data definida para voltar, muito se especula que a Bundesliga voltará no início de maio, como cravou, por exemplo, o portal Kicker. Com essa indefinição sobre o retorno - ou não -, o Bayern de Munique anunciou o retorno de seus treinamentos para o elenco profissional, já visando a volta dos campeonatos. Porém, medidas de prevenção ao contágio do coronavírus serão adotadas durante as atividades com o elenco, como por exemplo, não se formarão grupos maiores que quatro jogadores, evitando aglomerações. A medida, por outro lado, vai na contramão do que aconselhou a Federação Alemã de Futebol, que recomendou que os clubes ficassem mais um período na quarentena, para depois voltarem com as atividades. Outros clubes da elite da Alemanha também já anunciaram os retornos dos treinamentos, como o Wolfsburg e o Borussia Dortmund. A intenção da Federação Alemã seria retomar o Campeonato no fim de semana dos dias 2 e 3 de maio, com portões fechados. Faltam nove rodadas para o encerramento da liga. 5 itens do seu time do coração que você não pode ficar sem 1- Camisa Adidas São Paulo 2018 - https://amzn.to/31uv12K 2- Livro Maquete 3D Estádio Vila Belmiro - https://amzn.to/2IZ3AaY 3- Mochila Corinthians - https://amzn.to/2psy3ax 4- Caneca com Abridor, Flamengo - https://amzn.to/31uUJnQ 5- Fone de Ouvido Cruzeiro - https://amzn.to/33GhR4d Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Spotify! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://spoti.fi/2HmL6A4 não dê mais nenhuma bola fora com o seu time do coração! Coronavíruscampeonato alemãoBayern de Munique Leia também À ESPERA Papagaio, do Palmeiras, espera julgamento por doping e terá audiência virtual COMPANHIA! Neymar Jr mostra momento de diversão com os cachorros NÃO GOSTOU Rooney se revolta com pressão pela redução nos salários na Inglaterra SERÁ QUE VAI? UEFA ameaça tirar país da próxima edição da Champions League; entenda! POLÊMICA! Filha de Floyd Mayweather é presa no EUA por tentantiva de homicídio! Mais lidas Ex-companheiro de Seleção Uruguaia crava destino de Cavani, caso volte para a América do Sul Walter, ex-Goiás, promete volta aos campos em alto nível após punição: \"Acharam que era meu fim\" Xavi compara Ronaldinho Gaúcho a Messi e afirma: \"Os demais jogadores vêm atrás\" Souza, ex-Vasco, rebate ironia de jornalista sobre fala relacionada ao Flamengo: \"Tem que nascer 15 vezes para conseguir\" Bayern de Munique anuncia volta dos treinamentos, mas adota medidas de precaução Ex-zagueiro do Fluminense relembra saída de Sheik e revela: \"Tinha atleta que falava que dormia com pijama do Flamengo\" GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
