{"categorias":["Gente","K-pop","Pop","Mortes","Vítimas","Estilos musicais","Música","Acontecimentos"],"corpora":"Cantora de k-pop Sulli é encontrada morta em casa\nCorpo foi achado em sua casa em Seul, um mês após ter mostrado os seios sem querer durante transmissão ao vivo\nCantora de k-pop Sulli é encontrada morta em casa | Cultura | EL PAÍS Brasil espbracatameeng Newsletterassine Cultura Cultura InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes K-pop Cantora de k-pop Sulli é encontrada morta em casa Corpo foi achado em sua casa em Seul, um mês após ter mostrado os seios sem querer durante transmissão ao vivo A estrela do pop coreana, Sulli, em 2015.Jang Se-young (AP) Jaime Santirso Pequim - 14 M10 2019 - 15:08 UTC MAIS INFORMAÇÕES K-Pop, a música símbolo da expansão cultural sul-coreana K-pop, prostituição e abusos sexuais Morre Kim Jong-hyun, cantor da banda Shinee A cantora e atriz Sulli, de 25 anos, foi encontrada morta por seu agente, nesta segunda-feira, em sua casa em Seul, Coreia do Sul. Sulli era uma figura conhecida do mundo do K-Pop, e integrou o quinteto F(X) entre 2009 e 2015, quando deixou a música para seguir a carreira de atriz. O agente afirmou que foi a sua em Seongnam, ao sul de Seul, após não conseguir entrar em contato com ela desde a tarde de domingo. A polícia ainda investiga as causas da morte, mas a hipótese oficial é que se trata de um suicídio. “Parece que vivia só na casa. É provável que tirou a própria vida, mas também estamos contemplando outras possibilidades”, assegurou um porta-voz das autoridades, segundo agência sul-coreana de notícias Yonhap. A polícia afirmou que no local não foi encontrada nenhuma carta de suicídio. Choi Jin-ir, nome de real de Sulli, tinha 25 anos. Debutou como atriz ainda na infância. Entre 2009 e 2015 alcançou a fama como membro do grupo de música pop sul-coreana F(x), um quinteto feminino gerenciado pela SM Entertainment. Em 2014, anunciou um ano sabático, alegando estar “física e mentalmente esgotada pelos comentários negativos e falsos rumores”. Em 2015, Sulli, optou por abandonar o grupo de maneira definitiva para focar na atuação. Com mais de seis milhões de seguidores no Instagram, Sulli era popular por seu caráter independente e desenvolto, o que rendeu seguidores e detratores. Liderou o movimento no-bra (sem sutiã) e por ter deixado de usar sutiã teve muitas de suas fotos criticadas na redes sociais. No final do mês passado, a cantora mostrou os seios sem querer enquanto se maquiava durante uma transmissão ao vivo. Questionada por vários internautas, defendeu-se: “Não entendo qual é o problema. Faz parte de minha liberdade pessoal” A notícia de sua morte sacudiu o mundo do K-pop e muitos artistas expressaram os pêsames pela morte de Sulli. Uma das mais afetadas foi Amber Liu, antiga colega de F(x), que por anunciou por meio de um tuíte a suspensão de seus próximos eventos. A morte de Sulli chega só sete meses após que outro cantor coreano, Seo Min-woo, líder do grupo 100%, morresse aos 33 anos por causa de um infarto. Em 2017, o vocalista da banda SHINee e amigo de Sulli, Kim Jong-hyun suicidou-se aos 27 anos de idade. Os dois casos reavivaram o debate a respeito do funcionamento do mundo do K-pop: uma indústria colosal nas qual as agências preparam os artistas por anos e cuja vida privada e imagem acaba ficando completamente submetida ao controle das empresas e o escrutínio do público. Adere a Mais informações > Arquivado Em: Gente K-pop Pop Mortes Vítimas Estilos musicais Música Acontecimentos Mais informações Ano Novo Chinês: o mundo celebra a chegada do ano do Porco Simular a vida em uma cadeia para escapar da realidade, a nova moda coreana newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
