{"categorias":[""],"corpora":"Cervejaria de Pomerode troca pilsen por alimento e arrecada 1.229 kg\nFundada em 2006 na cidade de Pomerode, a cervejaria Schornstein já é uma marca estabelecida em Santa Catarina e facilmente encontrada em diversos Estados, incluindo São Paulo. No último sábado (25), a fábrica resolveu ajudar a cidade recolhendo alimentos para ajudar famílias que estão isoladas por causa da pandemia do coronavírus. A ideia era trocar [...] ... Leia post completo no blog Leia mais (04/28/2020 - 09h14)\nCervejaria de Pomerode troca pilsen por alimento e arrecada 1.229 kg – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.abr.2020 às 9h14 Cervejaria de Pomerode troca pilsen por alimento e arrecada 1.229 kg compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Funcionários da Schornstein arrecadam alimentos na cervejaria – Divulgação Sandro Macedo Fundada em 2006 na cidade de Pomerode, a cervejaria Schornstein já é uma marca estabelecida em Santa Catarina e facilmente encontrada em diversos Estados, incluindo São Paulo. No último sábado (25), a fábrica resolveu ajudar a cidade recolhendo alimentos para ajudar famílias que estão isoladas por causa da pandemia do coronavírus. A ideia era trocar 1 kg de alimento não perecível por um litro de cerveja pilsen. E, em duas horas, foram arrecadados 1.229 kg. “Mais uma vez o público de Pomerode mostrou que é solidário e que valoriza as ações de nossa cervejaria”, celebrou Gilmar Sprung, proprietário da Schornstein. “Ficamos muito felizes em ajudar e em saber que nossa conexão com a cidade onde nascemos segue mais forte do que nunca”, complementa Luiz Selke, sócio de Sprung. A coleta da cervejaria será enviada para mais de 250 famílias cadastradas na assistência social da cidade. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Ecommerce da Ambev aumenta espaço para artesanais por causa da pandemia Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cervejarias continuam oferecendo novidades mesmo durante pandemia No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação Tags coronavirus india pale ale EAP oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja pilsen Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
