{"categorias":[""],"corpora":"Coronavírus vai acabar com o restaurante por quilo\nUm dia essa desgraça toda vai terminar. Assim a gente espera. Quando as normas de distanciamento social forem relaxadas, o mundo que vai emergir será um tanto diferente daquele que conhecíamos antes da pandemia. No setor de alimentação, as mudanças prometem ser drásticas. Para não esticar demais o texto e a paciência do leitor, vou [...] ... Leia post completo no blog Leia mais (04/29/2020 - 11h01)\nCoronavírus vai acabar com o restaurante por quilo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.abr.2020 às 11h01 Coronavírus vai acabar com o restaurante por quilo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O esquema de bufê deve ser proibido por muito tempo (foto: Raimundo Paccó/Folhapress) Marcos Nogueira Um dia essa desgraça toda vai terminar. Assim a gente espera. Quando as normas de distanciamento social forem relaxadas, o mundo que vai emergir será um tanto diferente daquele que conhecíamos antes da pandemia. No setor de alimentação, as mudanças prometem ser drásticas. Para não esticar demais o texto e a paciência do leitor, vou me limitar a um aspecto que me chamou muito a atenção: a provável extinção dos bufês. O self-service é o playground dos micróbios, germes e agentes patogênicos em geral. As pessoas tocam a comida, cospem nela. Clientes e funcionários, indistintamente. Sem falar que o alimento fica exposto no meio do salão por horas, enquanto o bufê funcionar. Quando restaurantes voltarem a funcionar, é sensato presumir que apenas o serviço de mesa será permitido. Isso vai afetar restaurantes universitários, refeitórios corporativos e bandejões em geral. Os hotéis precisarão repensar o esquema do café-da-manhã. Bufês de luxo como o Ráscal e o Santinho terão de bolar algo diferente para atender à clientela. Mais relevante do que tudo isso, o restaurante por quilo corre o risco de sumir da face da Terra. Como se diz nas redes por aí, o quilão representa o Brasil mais do que o futebol e o samba. É nele que o trabalhador monta o próprio prato, paga um preço justo e faz tudo rapidinho para dar tempo de jogar conversa fora antes de voltar ao batente. Os quilos costumam ser negócios familiares, sem muito fôlego para atravessar longos meses de faturamento pífio. Quando a reabertura dos salões for autorizada com rígidas restrições sanitárias, esses restaurantes devem mudar o modelo de funcionamento. Os que sobreviverem até o relaxamento total –se é que isso um dia ocorrerá– terão diante de si um dilema: retomar o esquema antigo (que funcionava em uma realidade distinta) ou manter a nova solução (que, mal e mal, os trouxe até este ponto). Arrisco um palpite. Com a clientela ainda traumatizada pela peste, o bufê deve ser aposentado até cair no completo esquecimento. Num arroubo de futurologia tosca, chuto que o mundo pós-pandemia será regido pelo signo do prato-feito, nosso glorioso PF. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano coronavírus veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Romance de capa e espada iluminista com herói brasileiro\nHoje faço um breve desvio literário nos temas mais comuns aqui no blog, mas é por uma boa causa. Gostaria de chamar a atenção do gentil leitor para um delicioso romance de aventura brasileiro contemporâneo. Estou falando de \"Homens Elegantes\", do gaúcho Samir Machado de Machado. Espadas e mosquetes, espionagem, ópera, teatro, pornografia e preconceito [...] ... Leia post completo no blog Leia mais (04/29/2020 - 14h51)\nRomance de capa e espada iluminista com herói brasileiro – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Biologia celular Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.abr.2020 às 14h51 Romance de capa e espada iluminista com herói brasileiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Hoje faço um breve desvio literário nos temas mais comuns aqui no blog, mas é por uma boa causa. Gostaria de chamar a atenção do gentil leitor para um delicioso romance de aventura brasileiro contemporâneo. Estou falando de “Homens Elegantes”, do gaúcho Samir Machado de Machado. Espadas e mosquetes, espionagem, ópera, teatro, pornografia e preconceito na Londres do século 18, tudo costurado com grande habilidade literária e bom humor. E com um vilão que atende pelo nome de CONDE DE BOLSONARO. Saiba mais sobre as aventuras do soldado e dândi Érico Borges no vídeo abaixo. https://www.youtube.com/watch?v=SjB7PkC8gMs E atenção: até o dia 30 de abril de 2020 (amanhã, portanto), o livro pode ser baixo de graça na Amazon clicando aqui. Boa leitura! ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo O Brasil antes dos portugueses: entrevista à rádio CBN Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Cientistas descobrem mamífero da Era dos Dinossauros em Madagáscar Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
