{"categorias":[""],"corpora":"Dificuldade com Caixa Tem motiva fila do auxílio emergencial\nA dificuldade para movimentar o dinheiro do auxílio emergencial por meio do aplicativo Caixa Tem é o que tem levado a maioria dos beneficiários a madrugar nas portas das agências do banco estatal, segundo relatos de trabalhadores que passaram a manhã desta terça (5) na fila para sacar a renda de R$ 600 nos bairros Jardim Iguatemi e São Mateus, ambos na zona leste da capital paulista. Leia mais (05/05/2020 - 20h25)\nDificuldade com Caixa Tem motiva fila do auxílio emergencial - 05/05/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Descrição de chapéu Coronavírus Dificuldade com Caixa Tem motiva fila do auxílio emergencial Beneficiários contam que decidiram madrugar no banco após tentativas frustradas de usar aplicativo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 5.mai.2020 às 20h25 Ouvir o texto Diminuir fonte Aumentar fonte Larissa Teixeira São Paulo A dificuldade para movimentar o dinheiro do auxílio emergencial por meio do aplicativo Caixa Tem é o que tem levado a maioria dos beneficiários a madrugar nas portas das agências do banco estatal, segundo relatos de trabalhadores que passaram a manhã desta terça (5) na fila para sacar a renda de R$ 600 nos bairros Jardim Iguatemi e São Mateus, ambos na zona leste da capital paulista. O aplicativo permite a transferência do benefício para outras contas e também é o meio disponibilizado pela Caixa Econômica Federal para a geração de um código necessário para a realização do saque. Na prática, porém, isso nem sempre funciona. Rosana Ferreira, 46 anos, tentou transferir o dinheiro pelo aplicativo, mas precisou encarar a fila para tentar sacar a renda, disponível há cerca de uma semana. Quando a pandemia começou, Rosana e o marido já estavam desempregados. A quarentena causou a demissão do filho dela. “Não temos mais renda.” Denis Carvalho, 30, é barbeiro autônomo. Quando ele chegou à agência da Caixa, por volta das 7h15, a fila contornava parte do quarteirão. Ele foi ao banco porque, apesar de ter o benefício aprovado, não consegue gerar o código necessário para saques e nem fazer transferências. “Tem que ter paciência”, reclama. O barbeiro Denis Carvalho, 30 anos, encarou fila do saque emergencial em agência da Caixa na zona leste de São Paulo - Larissa Teixeira/Folhapress José Ricardo Rodrigues é profissional autônomo na área de serigrafia e está sem trabalho devido à pandemia. Há três semanas passa as madrugadas tentando acessar o Caixa Tem. Ele descobriu que o seu benefício está aprovado desde o último dia 16 de março porque ligou para o 111, número de informações sobre o auxílio emergencial. No entanto, quando ele tenta colocar seus dados no aplicativo, é informado que o CPF dele não existe. “Não consegui fazer nada pelo aplicativo”, conta. Nesta terça (5), pela terceira vez nos últimos dias, começou o dia em uma fila da Caixa. Nas duas vezes anteriores não conseguiu ser atendido devido à quantidade de pessoas que estavam à sua frente. “Espero receber para pagar as contas de água e luz que estão acumulando”, diz . Trabalhadores madrugam em frente às agências da Caixa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Renato Silva Gomes, 33, está com o benefício aprovado desde o último dia 20. Apesar de receber a confirmação por telefone e aplicativo, ele não consegue consultar o saldo e nem fazer transferências pelo Caixa Tem. “Esse dinheiro vai fazer muita diferença”, diz Renato. Ele e a esposa já estavam desempregados antes da pandemia começar. “A nossa única renda será o auxílio”, afirma. O autônomo Rafael Fiorini, 33, também desistiu do Caixa Tem e resolveu tentar a sorte na agência da Caixa. Chegou às 5h e, às 11h, ainda esperava sentado em uma cadeira que trouxe de casa. Ao lado de Fiorino, o amigo dele, Carlos Ferreira, 45, demonstrava preocupação com a aglomeração. “Não era para ter essa fila, é um perigo por causa do coronavírus.” A vigilante Rosa Lima, 59, guardava o lugar da filha, que há dez dias tentava gerar o código para adquirir o auxílio. Quando finalmente conseguiu acessar o aplicativo, nesta segunda-feira (4), o extrato informava que os R$ 1.200 (valor destinado a mães chefes de família) já haviam sido sacados. “O auxílio será a única renda dela”, diz. O que diz a Caixa A Caixa Econômica Federal informou que os funcionários do banco passaram a gerar o código do Caixa Tem nas agências, para auxiliar pessoas que estão tendo dificuldade em operar o aplicativo. Além disso, o banco tem realizado atualizações nas versões do aplicativo para melhorar a capacidade de atendimento aos milhões de pedidos recebidos nas últimas semanas. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Caixa Econômica Federal coronavírus saúde Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/05/dificuldade-com-caixa-tem-motiva-fila-do-auxilio-emergencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Fila do auxílio emergencial da Caixa vira madrugada com idosos, doentes e relatos de fome Mães que recebem Bolsa Família ficam sem auxílio emergencial Saiba transferir o auxílio emergencial de R$ 600 para fugir das filas na Caixa Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas STF reconhece Covid como acidente de trabalho Saiba transferir o auxílio emergencial de R$ 600 para fugir das filas na Caixa Confira os números da Mega-Sena de R$ 50 milhões Mães que recebem Bolsa Família ficam sem auxílio emergencial Veja como gerar código do aplicativo Caixa Tem para sacar auxílio de R$ 600 Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
