{"categorias":[""],"corpora":"Lisboa tem primeiro restaurante dedicado às coxinhas gourmet\nA onda de salgados gourmet atravessou o Atlântico e, na semana passada, Lisboa inaugurou seu primeiro restaurante dedicado à versão premium das coxinhas. O espaço, batizado sugestivamente de A Coxinharia, fica na região de Alcântara, próximo à LX Factory. Além da versão tradicional de frango, o menu inclui sabores menos ortodoxos, como a de camarão [...] ... Leia post completo no blog Leia mais (11/21/2019 - 07h35)\nLisboa tem primeiro restaurante dedicado às coxinhas gourmet – Ora Pois Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ora Pois Um olhar brasileiro sobre Portugal Ora Pois Perfil do blogueiro Ícone fechar Produzido pela jornalista Giuliana Miranda, radicada em Lisboa, blog aborda o efervescente cenário português: de crescimento e recuperação econômica e de consolidação como destino turístico e gastronômico. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Turismo Atualidade Cultura Sociedade Curiosidades Economia Política Gastronomia e Vinhos Tradições Esporte Ciência Portugal no Brasil Literatura Sem categoria Língua Portuguesa Refugiados Educação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.nov.2019 às 7h35 Lisboa tem primeiro restaurante dedicado às coxinhas gourmet Ícone mais opções Ícone fechar Copiar link Os sócios d’A Coxinharia, Carlos Rebolo e Glauco Junqueira | Foto: Divulgação Giuliana Miranda A onda de salgados gourmet atravessou o Atlântico e, na semana passada, Lisboa inaugurou seu primeiro restaurante dedicado à versão premium das coxinhas. O espaço, batizado sugestivamente de A Coxinharia, fica na região de Alcântara, próximo à LX Factory. Além da versão tradicional de frango, o menu inclui sabores menos ortodoxos, como a de camarão com abóbora, e ainda opções “aportuguesadas”, como a de bacalhau com queijo da Serra da Estrela e a “croqueta”, feita com carne. Vegetarianos também foram contemplados, e há uma coxinha sem proteína animal, feita de brócolis, cogumelo e tofu. A coxinha de camarão | Foto: Divulgação Os preços variam entre 2 euros e 2,5 euros para um tamanho normal. Há ainda um menu degustação de minicoxinhas, que traz quatro sabores do salgado, por 6 euros. A dupla de sócios à frente do restaurante –Glauco Junqueira e Carlos Rebolo– brinca com o título profissional: são os CEOs do (Coxinhas Expert Officers, os especialistas em coxinha, em tradução literal). “Quisemos fugir dos clichês associados normalmente aos restaurantes brasileiros. É um espaço que quer atrair também o público português e internacional, que passa muito por essa região”, conta Glauco Junqueira. Versão vegetariana da coxinha | Foto: Giuliana Miranda/Folhapress Embora seja bastante popular no país, a brasileiríssima coxinha ainda não é conhecida por todos os portugueses, o que impõe uma dificuldade adicional ao negócio. “O conceito de coxinha às vezes ainda confunde alguns portugueses que nunca foram ao Brasil ou não têm familiaridade com os nossos salgadinhos. Então, estamos também trabalhando para explicar bem as coxinhas para um público bem amplo”, completa Glauco. Para acompanhar os quitutes, há a opção de caipirinhas caprichadas. O menu fica completo com as opções de sobremesa: brigadeiros gourmet ou coxinhas doces, como uma versão de churros com doce de leite. Quem pede um cafezinho (Nespreso), ganha de brinde um minibrigadeiro. Durante a semana, o espaço tem um menu especial de almoço-executivo e, aos fins de semanas, há alguns pratos especiais, como feijoada. Serviço A Coxinharia R. de Cascais, 31A Lisboa, Portugal +351 21 590 3039 Seg-Sáb 12h às 22h Mais Ora Pois Facebook: siga a nossa página por lá e não perca nenhuma atualização Instagram @orapoisblog: bela imagens de Portugal e muitas dicas do que fazer no país Envie sua notícia Erramos? Busca Busca no blog Mais lidas Com direito a ‘coach de sotaque’, atriz portuguesa é destaque interpretando personagem brasileira em novela Vencedor do Pritzker, Álvaro Siza Vieira ganha megaexposição no Porto Número médio de filhos aumenta, mas população de Portugal continua a encolher Lisboa tem primeiro restaurante dedicado às coxinhas gourmet Tags turismo Lisboa viagem cultura porto política futebol brasileiros economia ciência gastronomia arte imigração culinária praia portugal vinho verão universidade música Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
