{"categorias":[""],"corpora":"PM detém jornalistas e apreende celulares em jogo do Brasileiro\nO repórter da rádio Transamérica Jairo Silva Junior e o assessor de imprensa do Paraná Clube, Irapitan Costa, foram detidos e tiveram os celulares apreendidos pela Polícia Militar (PM) de Santa Catarina durante a partida entre Paraná Clube e Criciúma, pela série B do Brasileiro, na noite desta terça-feira (19). Leia mais (11/20/2019 - 19h23)\nPM detém jornalistas e apreende celulares em jogo do Brasileiro - 20/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PM detém jornalistas e apreende celulares em jogo do Brasileiro Episódio ocorreu em Criciúma (SC), durante partida contra o Paraná Clube Copiar link 20.nov.2019 às 19h23 Ouvir o texto Diminuir fonte Aumentar fonte Katna Baran Curitiba O repórter da rádio Transamérica Jairo Silva Junior e o assessor de imprensa do Paraná Clube, Irapitan Costa, foram detidos e tiveram os celulares apreendidos pela Polícia Militar (PM) de Santa Catarina durante a partida entre Paraná Clube e Criciúma, pela série B do Brasileiro, na noite desta terça-feira (19). Segundo os jornalistas, eles ficaram presos por cerca de uma hora em uma sala do estádio Heriberto Hulse e, até a publicação desta reportagem, não tiveram os aparelhos devolvidos pela PM. Jairo e Irapitan filmavam uma confusão à beira do campo já no final do jogo, quando um dos atletas do Paraná se recusou a seguir para o vestiário depois de ser expulso e acabou repreendido pelo quarto árbitro da partida. Percebendo a situação, o executivo do clube, Alex Brasil, tentou intervir para retirar o jogador de campo. Segundo o seu relato, ele mesmo acabou sendo conduzido para o vestiário por policiais, a pedido do supervisor da CBF no jogo, Robson Cechinel. De acordo com o jornalista da Transamérica, Cechinel também tentou pegar o seu celular, sem sucesso. O supervisor, então, teria pedido a ajuda dos policiais, que detiveram os profissionais que faziam as filmagens. “Eu agi instintivamente, tentei fazer o relato do que estava acontecendo”, diz Jairo, que chegou a narrar ao vivo na rádio o momento em que foi detido. Segundo ele, repórteres desse tipo de veículo realmente não têm autorização para filmar ou fazer fotos das partidas, mas a regra vale apenas em relação a fatos do jogo, não a situações externas ao campo. Já Irapitan afirma ter filmado a situação para utilizar as imagens em eventual defesa sobre o desentendimento envolvendo o executivo do clube em que atua: “Foi só por precaução. Poderia aparecer na súmula que houve invasão do campo, e isso não ocorreu. Comentei com os policiais que poderia deletar o vídeo e estaria tudo certo”. A situação acabou sendo gravada por torcedores que assistiam ao jogo e compartilhada nas redes sociais. Ambos foram liberados pelos policiais, sem os celulares e mediante assinatura de um termo circunstanciado, também assinado por Brasil, segundo a PM. Nele consta, de acordo com o assessor do Paraná, “perturbação do trabalho ou sossego alheio”. “Eu não estava importunando ninguém, eles que estavam importunando o trabalho, eu não estava fazendo nada de errado, houve excesso por parte da polícia”, diz o profissional. Ambos afirmam que outros jornalistas de veículos locais também filmaram toda a situação, mas não foram repreendidos pelos policiais nem pelo representante da CBF. “Foi uma ação direcionada, porque é pessoal de fora [do estado]”, afirma Irapitan. “Em 20 anos como radialista, desde 2007 viajando pelo Brasil inteiro, nunca tive uma experiência como essa. Nunca vi a polícia agir dessa forma no sentido de pegar o celular de alguém, nem tampouco um membro da CBF tentar impedir o trabalho da imprensa. Fiquei bastante surpreso”, diz Jairo. As empresas em que atuam os profissionais estudam medidas judiciais diante do ocorrido. No termo circunstanciado consta a realização de audiência no dia 19 de fevereiro para esclarecer os fatos. Alex Brasil relata ainda que foi retirado do campo de forma truculenta, o que o deixou com hematomas no braço. “Esse assunto está superado, mas as lesões estão aqui”, afirma o executivo, que diz que não vai tomar outras medidas contra os responsáveis. Em nota, a Associação Brasileira de Emissoras de Rádio e Televisão repudiou o ocorrido com os profissionais e pediu a apuração dos fatos e punição dos responsáveis. “Nada justifica a agressão a um repórter que está devidamente identificado como imprensa e no exercício da profissão. A plena liberdade de informação jornalística está garantida na Constituição Federal e não pode, em qualquer circunstância, ser desrespeitada.\" A Associação dos Cronistas Esportivos do Paraná (ACEP) também divulgou nota em que “repudia veementemente os atos de abuso de autoridade e arbitrariedade praticadas por oficiais da Polícia Militar de Santa Catarina”. A entidade ainda classificou o episódio como uma “injusta agressão” ao exercício profissional. Em nota, a PM de Santa Catarina afirma que Alex Brasil se negou a deixar o campo, “tumultuando” os trabalhos e que, por isso, assinou o termo circunstanciado. Declara ainda que os jornalistas estavam cientes de que não é permitido fazer filmagens no interior do estádio. Os celulares apreendidos servirão, segundo a instituição, como “meio de prova”, por conta das imagens neles arquivadas. O supervisor da CBF no jogo, Robson Cechinel, não foi encontrado pela reportagem para comentar o ocorrido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro PM Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/pm-detem-jornalistas-e-apreende-celulares-em-jogo-do-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Junior Urso, do Corinthians, chora ao falar sobre racismo Despedida de torcida do Flamengo da equipe tem confusão com a polícia Rivalidade de River e Fla racha Teresina em final internacional Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Acordei sendo bombardeado, diz Diego Hypolito após foto com Bolsonaro Galvão Bueno passa bem e está consciente após infarto, diz Globo De ônibus e avião, flamenguistas invadem Lima para Libertadores Taison é punido por reação que teve após sofrer injúria racial Talvez seria mais valorizado no meu país se fosse branco, diz Hamilton Principais do dia Compartilhar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 21.nov.2019 às 20h04 Compartilhar Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais 'Ladrão de celular tem que ir para o pau', disse o presidente ao anunciar a medida 21.nov.2019 às 17h24 Compartilhar Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Presidente diz que a sua vida virou um inferno desde a eleição do seu ex-aliado, e governador afirma que vai processá-lo 21.nov.2019 às 12h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
