{"categorias":[""],"corpora":"Dr.consulta ganha prêmio internacional em cúpula global de investidores de impacto\nFundador do dr.consulta, maior health tech brasileira, Thomaz Srougi foi escolhido empreendedor social do ano no GSG Summit 2019, realizado em Buenos Aires, em 18 e 19 de novembro. Leia mais (11/21/2019 - 16h37)\nDr.consulta ganha prêmio internacional em cúpula global de investidores de impacto - 21/11/2019 - Empreendedor Social - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar empreendedor social o que é regulamento faq edições anteriores fundação schwab fale conosco rede folha fiis Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Dr.consulta ganha prêmio internacional em cúpula global de investidores de impacto Thomaz Srougi, fundador da health tech brasileira, foi eleito empreendedor social do ano pelo GSG Summit, principal fórum sobre economia de impacto Copiar link 21.nov.2019 às 16h37 Ouvir o texto Diminuir fonte Aumentar fonte Eliane Trindade Fundador do dr.consulta, maior health tech brasileira, Thomaz Srougi foi escolhido empreendedor social do ano no GSG Summit 2019, realizado em Buenos Aires, em 18 e 19 de novembro. É a quinta edição do fórum mundial promovido pelo Global Steering Group for Impact Investment, grupo que atua na União Europeia e mais 23 países para catalisar investimentos de impacto social e ambiental. “Precisamos de mais pessoas assumindo riscos. Estou falando do risco de colocar os interesses de outros acima dos seus. Risco de deixar uma carreira para trás e criar novo produto ou serviço que possa impactar milhões”, disse o brasileiro ao receber o prêmio na segunda-feira (18). Cúpula de investimento de Impacto 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diante de uma plateia de 450 investidores, filantropos, gestores públicos e líderes de negócios de impacto e do terceiro setor de 40 países, Srougi, finalista do Prêmio Empreendedor Social 2019, defendeu que lucro e impacto podem caminhar juntos. \"Quando mais eficientes somos, menor os custos de nossos serviços e, consequentemente, mais acesso oferecemos. No cuidados de saúde, agilidade significa cura”, afirmou ele, sobre a equação a que se propõe resolver no Brasil. Srougi acredita que o negócio de impacto social nascido na favela de Heliópolis, na zona sul de São Paulo, pode servir de modelo para o mundo, à medida que ganha escala com uma rede de 60 clínicas populares, ancoradas em tecnologia de ponta, em São Paulo, Rio e Belo Horizonte. Dr.consulta é o tipo de negócio de impacto social que tem chamado a atenção de uma nova classe de investidores. dr.consulta ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Investir apenas para obter retorno sobre o dinheiro não faz sentido. Os investimentos devem ter um propósito social e ambiental, além do econômico\", afirmou sir Ronald Cohen, presidente do GSG, ao entregar as premiações desta edição, que também reconheceu investidores de destaque. O grupo de líderes do mundo das finanças aposta em uma nova era, a da economia de impacto. \"E agora que podemos mensurá-lo, sabemos que os investimentos de impacto têm um retorno melhor do que os convencionais\", disse Cohen, na plenária de abertura. A cúpula aposta numa mudança de mentalidade no sentido de que não é mais aceitável um negócio que tenha por objetivo único ganhar dinheiro. “O capitalismo nos serviu bem nos últimos 250 anos, mas se tornou insustentável em sua forma atual. Precisa de mudanças radicais”, avaliou Cohen, capitalista que fez fortuna no mercado financeiro e fundou a Associação Britânica de Venture Capital, o chamado capital de risco. Segundo o presidente do GSG, que nasceu no Egito e se mudou para o Reino Unido com a família de refugiados quando tinha 11 anos, a revolução tecnológica deve ser seguida por outra. “A revolução de impacto é imparável e nasce da simples ideia de que podemos mudar o foco único no lucro para o lucro com impacto socioambiental, redirecionando grandes fluxos de investimentos para negócios que vão melhorar o mundo.” Um discurso que encontrou eco numa América Latina sacudida pelos recentes acontecimentos no Chile, laboratório de um receituário econômico liberal que aprofundou a desigualdade social. A cúpula global, que se realiza pela primeira vez na América Latina, foi transferida de Santiago para Buenos Aires a um mês do evento, em razão das manifestações violentas na capital chilena. O Chile esteve presente em várias falas de palestrantes da cúpula. “Faltou uma mesa específica para discutir a questão e falar da relação de finanças com tudo isso, dos limites do investimento de impacto para fazer mudanças”, avalia Leonardo Letelier, fundador da Sitawi Finanças do Bem, um dos 45 integrantes da delegação brasileira, a maior entre as estrangeiras. Para Letelier, é preciso também políticas, mobilização da sociedade, envolvimento do terceiro setor, e novos paradigmas, como o do consumo consciente. “Finanças é importante, por ser um dos atores, mas não é suficiente.” A insatisfação popular e a incapacidade dos governos em oferecer soluções também foram debatidos no encontro por palestrantes como o ministro britânico Nick Hurd. Por nove anos à frente do ministério voltado para temas da sociedade civil, ele liderou um trabalho inovador de construção de um mercado interno de investimentos de impacto no Reino Unido. Criou um fundo social de 400 milhões de libras, por exemplo, com dinheiro de contas bancárias inativas. No painel \"Por que Governos precisam de Investimento de Impacto?\", Hurd defendeu a necessidade de mais recursos e inovação para que o setor público obtenha melhores resultados. “Especialmente, diante da urgência para responder a anseios de populações que protestam nas ruas de Londres, Hong Kong, Paris, Santiago”, afirmou. Quem bateu na mesma tecla foi Christophe Itier, alto comissário para Economia Solidária e Inovação Social da França, que viu o governo Macron acossado pelos protestos dos “coletes amarelos”. “Neste momento de incerteza econômica, social e ambiental, a única certeza é que não podemos nos valer de soluções do passado”, alertou o francês, em sua apresentação intitulada “Capitalismo, Democracia e Desigualdade\". “Temos que juntar governo, empresas e atores sociais porque o planeta está em perigo. As mudanças climáticas, as migrações e as crises sociais requerem atuar de forma global, mas também local”, completou. “São falas importantes no sentido de como se precisa inovar dentro da gestão pública e encontrar soluções que possam ser escaladas dentro do governo”, destaca Célia Cruz, diretora-executiva do ICE (Instituto de Cidadania Empresarial). Integrante do movimento global pelo investimento de impacto, o ICE puxou a agenda de regulação no Brasil, primeiro país a ter um política nacional voltada ao setor. Criado em 2015, O GSG Group sucedeu a Força Tarefa de Finanças Sociais formada pelos países do G7. Desde o nascedouro, o Brasil faz parte da governança do movimento global que conta hoje com 32 países e ganha corpo ao aglutinar novos e estratégicos atores. “Cada vez mais instituições financeiras tradicionais estão entrando no tema, assim como empresas passaram a olhar como podem se engajar”, avalia Beto Scretas, consultor do ICE e palestrante desta edição. Fundações e institutos são outros players importantes, assim como famílias de alta renda que acenam com mudanças no portfólio de seus investimentos, de acordo com Scretas, representante da aliança brasileira em todas as edições do evento global. O setor de investimento de impacto vem crescendo em volume de recursos em todo o mundo. “Este ano, chegou-se a meio trilhão de dólares, dobrando o montante investido nos últimos dois anos”, compara. Um dos desafios para atrair mais capital é a necessidade de métricas que comprovem impacto social e ambiental a serem apresentadas a potenciais investidores. Uma boa notícia é o crescimento da oferta de “Social Impact Bonds”, os chamados Contratos de Impacto Social, já lançados em 35 países. No Brasil, o Governo Federal acabou de abrir um pregão eletrônico que vai nessa direção, com contrato de desempenho e pagamento por performance em um programa de empregabilidade juvenil. Sinais de que esta nova economia pode de fato sair do nicho e se tornar \"mainstream\". Neste cenário, a agenda 2030, da ONU, é vista como propulsora do movimento. Na segunda (18), o Global Steering Group assinou acordo com o Pnud (Programa das Nações Unidas para o Desenvolvimento) para atuarem em conjunto e impulsionarem a implementação dos ODSs (Objetivos de Desenvolvimento Sustentável). O objeto é atuar mais de perto na visão compartilhada de que todo investimento deve ter uma visão de impacto por trás. Uma nova inteligência de mercado, o SDG Investor Maps, vai traduzir em oportunidades de investimento dados coletados pelo sistema ONU em cada país. “Participar do summit em Buenos Aires reafirma a convicção de que finanças e negócios de impacto social e ambiental é a agenda do futuro”, afirma Sheila Pires, superintendente da Anprotec (Associação Nacional de Entidades Promotoras de Empreendimentos Inovadores). Ao fechar a cúpula global e anunciar a de 2020 na África do Sul, o lorde das finanças sociais despediu-se dos participantes em Buenos Aires pregando o fim da “ditadura do lucro” e o início da economia de impacto. “Consigo vislumbrar um mundo onde a desigualdade esteja diminuindo. Onde as reservas naturais sejam regeneradas e as pessoas possam desbloquear todo o seu potencial e se beneficiar de uma prosperidade compartilhada”, afirmou Cohen. Um testemunho de fé do embaixador de uma nova economia capaz de gerar lucro para o planeta e os excluídos e também distribuir dividendos para os donos do capital. A editora do Empreendedor Social viajou a Buenos Aires a convite do ICE (Instituto de Cidadania Empresarial) e do British Council Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/empreendedorsocial/2019/11/drconsulta-ganha-premio-internacional-em-cupula-global-de-investidores-de-impacto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Patrocínio apoio parceria estratégica Relacionadas Prêmio Jornalista de Impacto está com inscrições abertas Evento em SP reúne as dez maiores economias de favelas para atrair investimento e inclusão Concurso premia com US$ 10 milhões iniciativas para preservação de florestas tropicais prêmio empreendedor social Patrocínio realização apoio Parceria Estratégica parceria institucional divulgação Mais lidas Ver todas Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais Por 'resgate da verdade', Dilma insiste em ação no STF para anular impeachment PainelJuíza de Curitiba manda suspender julgamento contra Deltan Dallagnol no CNMP Livro sobre Suzane Von Richthofen é censurado pela Justiça Principais do dia Compartilhar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 21.nov.2019 às 20h04 Compartilhar Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais 'Ladrão de celular tem que ir para o pau', disse o presidente ao anunciar a medida 21.nov.2019 às 17h24 Compartilhar Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Presidente diz que a sua vida virou um inferno desde a eleição do seu ex-aliado, e governador afirma que vai processá-lo 21.nov.2019 às 12h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
