{"categorias":[""],"corpora":"Bolsonaro diz que presidente da chinesa Huawei quer instalar 5G no Brasil\nDepois de se reunir com o presidente-executivo da Huawei no Brasil, Wei Yao, o presidente Jair Bolsonaro (PSL) afirmou nesta segunda-feira (18) que a empresa asiática quer instalar o 5G no país. Leia mais (11/18/2019 - 19h07)\nBolsonaro diz que presidente da chinesa Huawei quer instalar 5G no Brasil - 18/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro diz que presidente da chinesa Huawei quer instalar 5G no Brasil Presidente diz que não tratou do leilão durante reunião com executivo da empresa Copiar link 18.nov.2019 às 19h07 Erramos Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília Depois de se reunir com o presidente-executivo da Huawei no Brasil, Wei Yao, o presidente Jair Bolsonaro (PSL) afirmou nesta segunda-feira (18) que a empresa asiática quer instalar o 5G no país. \"Não foi feita a proposta, ele apenas mostrou que quer 5G no Brasil\", disse ao entrar no Palácio da Alvorada no início da noite. Bolsonaro disse que não foi falado sobre leilão da tecnologia 5G, que deve ser realizado no segundo semestre de 2020. \"A palavra leilão eu não ouvi na reunião. Se ele falou, eu estava desatento\", disse. O encontro aconteceu na manhã desta segunda no Palácio do Planalto e foi proposto pelo executivo da empresa chinesa. Jair Bolsonaro recebe placa do presidente da Huawei América Latina, Zou Zhilei - Marcos Corrêa/PR O 5G está no centro da disputa comercial entre EUA e China, já que a companhia asiática é detentora da tecnologia. Tido como principal aliado pelo Brasil, os EUA têm pressionado o governo Bolsonaro para excluir a Huawei do leilão. \"Fiquei sabendo que tem uma empresa sul-coreana também está em condições para operar 5G. A melhor oferta a gente vai ... a gente vai olhar para o lado do que, da oferta, né? E conectividade, ai sim\", disse. Questionado sobre o que foi falado, Bolsonaro diz que apenas ouviu sobre a presença da companhia chinesa no Brasil. \"Ele não mostrou proposta, ele mostrou como está a empresa no Brasil\", disse. A reunião com o presidente-executivo da Huawei ocorre dias depois de Bolsonaro ter se reunido com o líder chinês, Xi Jinping, durante encontro do Brics. Em Pequim, em visita oficial realizada em outubro, disse que o Brasil vai aguardar a melhor oferta no leilão da tecnologia 5G e que não se posicionará agora sobre a disputa. A Huawei é a detentora da tecnologia e foi tema de conversa reservada entre o presidente brasileiro e Donald Trump, dos EUA. A afirmação foi feita pelo próprio Bolsonaro durante visita na China. Os EUA têm feito campanha aberta contra a gigante chinesa. O país impôs sanções à Huawei, alegando que a companhia representa um risco à segurança nacional. A conversa de Bolsonaro com o presidente-executivo da Huawei ocorre depois de ele ter feito acenos a Xi em reunião fechada do Brics, na quinta-feira (14). Segundo relatos feitos à reportagem por participantes do encontro, Bolsonaro disse ter falado mal do país asiático em 2018, na condição de candidato, mas afirmou que hoje todos sabem que isso não reflete a verdade. Como mostrou a Folha na sexta (15), a China pôs à disposição do governo Bolsonaro mais de US$ 100 bilhões de pelo menos cinco fundos estatais para uma nova rodada de investimentos no Brasil. Bolsonaro visita China e Japão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Erramos: o texto foi alterado 19.nov.2019 às 18h20 Versão anterior da legenda da foto da reportagem informava que o presidente Jair Bolsonaro recebera uma placa do presidente-executivo da Huawei no Brasil, Yao Wei. Quem entrou a placa foi o presidente da Huawei América Latina, Zou Zhilei. O texto foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china Internet Jair Bolsonaro Sergio Moro tecnologia Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/bolsonaro-diz-que-presidente-da-chinesa-huawei-quer-instalar-5g-no-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro aguarda melhora em clima político para enviar reforma administrativa Bolsonaro responde reportagem sobre queda de investimento em estradas Bolsonaro diz que reforma administrativa vai demorar 'um pouquinho mais' Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Projeção de salário mínimo de 2020 cai para R$ 1.030 TST decide que trabalhadora temporária não tem direito à estabilidade se engravidar Gestão Covas vê fraude fiscal e multa Itaú em R$ 3,8 bilhões BR Distribuidora faz funcionário escolher entre demissão e corte de salário Bens de doleiro são alvo de disputa judicial que já envolveu Sergio Moro Principais do dia Compartilhar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 21.nov.2019 às 20h04 Compartilhar Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais 'Ladrão de celular tem que ir para o pau', disse o presidente ao anunciar a medida 21.nov.2019 às 17h24 Compartilhar Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Presidente diz que a sua vida virou um inferno desde a eleição do seu ex-aliado, e governador afirma que vai processá-lo 21.nov.2019 às 12h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver\nO presidente Jair Bolsonaro afirmou nesta quinta-feira (21) que o número eleitoral de seu novo partido, a Aliança pelo Brasil, será o 38 -igual ao calibre de um dos revólveres mais conhecidos do país. Leia mais (11/21/2019 - 20h04)\nPartido de Bolsonaro terá nas urnas o número 38, igual ao de revólver - 21/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 Copiar link 21.nov.2019 às 20h04 Atualizado: 21.nov.2019 às 20h31 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Brasília O presidente Jair Bolsonaro afirmou nesta quinta-feira (21) que o número eleitoral de seu novo partido, a Aliança pelo Brasil, será o 38 —igual ao calibre de um dos revólveres mais conhecidos do país. \"Tínhamos poucas opções e acho que o 38 é o mais fácil de gravar\", afirmou Bolsonaro durante live em rede social, na qual não fez a associação da escolha do número com a arma. A Aliança pelo Brasil foi lançada nesta quinta em convenção em Brasília, em meio à incerteza sobre a sua viabilidade e com forte apelo ao discurso de cunho religioso e à defesa do porte de armas. O armamento da população é um dos nortes da sigla —que recebeu uma obra feita de cartuchos de bala com seu nome e símbolo. O presidente Jair Bolsonaro no evento de lançamento do Aliança pelo Brasil - Pedro Ladeira/Folhapress Bolsonaro disse ainda que, caso o TSE (Tribunal Superior Eleitoral) não autorize a coleta eletrônica de assinaturas para a criação de seu novo partido, a Aliança pelo Brasil só deve estar apta a concorrer nas eleições de 2022. \"Por ocasião das eleições de 2020, acredito que podemos ter o partido funcionando desde que a assinatura seja pela forma eletrônica, senão só poderemos estar em condições de disputar as eleições de 2022\", afirmou o presidente. Ele disse que caso o procedimento seja feito pela via presencial o partido deve demorar cerca de um ano ou um ano e meio para ficar pronto, o que os tiraria da eleição de 2020. \"Se for eletrônica eu tenho certeza que com o apoio de vocês em um mês, no máximo, a gente consegue as 500 mil assinaturas. Caso não seja possível, a gente vai colher assinatura física e aí demora mais e não vai ficar pronto o partido tão rápido, um ano, um ano e meio\", afirmou. Obra feita de cartuchos de balas com nome e símbolo do partido Aliança pelo Brasil, lançado nesta quinta (21) - Pedro Ladeira/Folhapress Desta vez, o presidente fez sua transmissão em rede social sozinho, sem outros ministros, acompanhado apenas do intérprete de libras. Ele afirmou ainda que serão criadas em breve as executivas estaduais e que o critério não será \"quem chegou na frente\". \"Claro que nós temos muitos deputados, senadores e vereadores que querem vir com a gente, e vamos considerar isso\", disse, \"mas queremos uma executiva estadual que seja profissional, para o que está no estatuto seja cumprido\". Ainda em busca de brechas na Justiça Eleitoral para chegar às próximas eleições com recursos dos fundos partidário e eleitoral e com tempo de rádio e TV, o novo partido será comandado pelo clã Bolsonaro. Além da presidência, ocupada por Jair Bolsonaro, seu primogênito, senador Flávio Bolsonaro, é o primeiro vice-presidente. Outro filho do chefe do Executivo, Jair Renan é membro da Aliança. Na comissão executiva provisória foram incluídos os dois advogados eleitorais de Bolsonaro, Admar Gonzaga, que é ex-ministro do TSE (Tribunal Superior Eleitoral) e será secretário-geral, e Karina Kufa, tesoureira. A saída de Bolsonaro do PSL, formalizada esta semana, se deu em meio a um racha no partido pelo qual foi eleito e um embate direto com o presidente da sigla, o deputado Luciano Bivar (PE). As divergências tiveram início logo no começo do mandato, após a Folha revelar o escândalo das candidaturas de laranjas do PSL. Quem é quem na guerra interna do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O ato desta quinta foi o primeiro passo no processo de fundação da legenda, com a assinatura do requerimento de registro partidário. Lei de 1995 que rege os partidos políticos determina que esse documento tem de ser assinado por no mínimo 101 pessoas, de ao menos nove estados. Cumprida essa etapa, começa a coleta de assinaturas para que o registro seja aprovado pela Justiça Eleitoral. São necessários 491.967 apoios. Para que a Aliança possa ter candidatos no pleito do ano que vem é necessário obter o registro na Justiça Eleitoral até o fim de março, seis meses antes da disputa. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/alianca-pelo-brasil-tera-numero-38-nas-urnas-e-pode-so-disputar-em-2022-diz-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Carlos Bolsonaro e porteiro são armas em debate sobre federalizar ou não caso Marielle Bolsonaro lança partido com forte apelo a armas e religião e incertezas sobre viabilidade Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Brasil debate regulamentação de alternativas ao cigarro Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Poder Ver todas Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Por 'resgate da verdade', Dilma insiste em ação no STF para anular impeachment Senado manobra para retardar para 2020 votação de prisão após 2ª instância Bolsonaro lança partido com forte apelo a armas e religião e incertezas sobre viabilidade Toffoli pode ter se excedido no denso juridiquês em seu voto pouco compreendido Principais do dia Compartilhar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 21.nov.2019 às 20h04 Compartilhar Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais 'Ladrão de celular tem que ir para o pau', disse o presidente ao anunciar a medida 21.nov.2019 às 17h24 Compartilhar Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Presidente diz que a sua vida virou um inferno desde a eleição do seu ex-aliado, e governador afirma que vai processá-lo 21.nov.2019 às 12h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
