{"categorias":[""],"corpora":"\"Cidadãos contra a tirania\": EUA de 1791 inspiram o movimento pró-armas do Brasil\nImagine o pior: alguém decide criar uma nova ditadura no Brasil. Tanques estão na rua, o Congresso é fechado, o STF, fuzilado. Seu líder é declarado Generalíssimo, com poder absoluto. De onde vem a esperança? Do povo! Cada qual com sua arma legalmente adquirida, todos saem às ruas e passam a confrontar violentamente as forças [...] ... Leia post completo no blog Leia mais (11/21/2019 - 19h44)\n“Cidadãos contra a tirania”: EUA de 1791 inspiram o movimento pró-armas do Brasil – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Brasil Guerra Fria Séc. 20 URSS Comunismo Atualidades Sociedade Sem categoria Segunda Guerra Idade Média Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.nov.2019 às 19h44 “Cidadãos contra a tirania”: EUA de 1791 inspiram o movimento pró-armas do Brasil Ícone mais opções Ícone fechar Copiar link Um país e sua obsessão (Imagem: Kalhh/Pixabay) Fábio Marton Imagine o pior: alguém decide criar uma nova ditadura no Brasil. Tanques estão na rua, o Congresso é fechado, o STF, fuzilado. Seu líder é declarado Generalíssimo, com poder absoluto. De onde vem a esperança? Do povo! Cada qual com sua arma legalmente adquirida, todos saem às ruas e passam a confrontar violentamente as forças da tirania. Os golpistas são derrotados. Liberdade! Parece conversa de anarquista pré-Primeira Guerra, mas é o presidente Jair Bolsonaro. Ele afirmou em junho: “Além das Forças Armadas, defendo o armamento individual para o nosso povo, para que tentações não passem na cabeça de governantes para assumir o poder de forma absoluta”. Outro exemplo vem do think tank Instituto Mises Brasil. Entre dezenas artigos numa pesquisa por “desarmamento”, está o do PhD em história Gay North: Desarmamentos e Genocídios. Sugere que o Genocídio Armênio, o Massacre de Ruanda de 1994 e a Revolução Chinesa poderiam ser evitados se o lado perdedor estivesse armado. Sua conclusão: Há uma razão por que os governos são tão empenhados em desarmar seus cidadãos: eles querem manter seu monopólio da violência a todo custo. A ideia de haver cidadãos armados é apavorante para a maioria dos políticos. Afinal, para que serve um monopólio se ele não pode ser exercido? Cidadãos armados impõem um limite natural à tirania do estado. Daria para preencher uma enciclopédia com mais exemplos. Não é nada exótico: é uma conversa tão americana quanto torta de maçã, Elvis Presley em Las Vegas e Oreo empanado. Uma pesquisa do Instituto Rasmussen em 2013 revelou que 65% dos eleitores americanos acreditavam que os direitos às armas eram uma “defesa contra a tirania” – pelo número, certamente entrando na conta milhões de eleitores do Partido Democrata, o de Barack Obama, Bernie Sanders e Alexandria Ocasio-Cortez. A explicação vem da história dos EUA. NAÇÃO SEM EXÉRCITO Assim como o tortuoso sistema eleitoral americano, o direito às armas é uma peculiaridade da história de um país que surgiu de uma revolução que criou a república democrática liberal moderna, no que era então um experimento novo, radical e cheio de contradições – como declarar a independência dizendo que os homens serem iguais é “verdade auto-evidente” e manter a escravidão. Essa peculiaridade está consolidada na Segunda Emenda da Constituição dos EUA, ratificada em 15 de dezembro de 1791, de autoria de James Madison: A well regulated militia being necessary to the security of a free state, the right of the people to keep and bear arms shall not be infringed. (“Uma milícia bem regulamentada sendo necessária para a segurança de um Estado livre, o direito do povo de manter e portar armas não deve ser infringido”) Que “milícia” seria essa? Não como as do noticiário brasileiro: milícia, por definição, é uma força de civis mobilizada militarmente (e provavelmente é uma péssima ideia continuar a usar o termo para se referir a máfias policiais). A Revolução Americana começou movida por milícias. As Batalhas de Lexington e Concord, em 19 de abril de 1775, foram travadas por civis armados. O Exército Continental, o primeiro dos EUA, surgiu em 14 de junho do mesmo ano a partir da adesão de militares profissionais saídos do Exército Britânico – George Washington, o mais notório deles – e a profissionalização dessas milícias. Durante a Guerra de Independência, outras milícias continuariam dando seu suporte às forças profissionais. Os Pais Fundadores dos EUA eram basicamente unânimes na ideia do povo se ter o direito de se levantar contra o próprio governo, um direito natural codificado pelo fundador do liberalismo John Locke em seus Dois Tratados Sobre o Governo (1689). Como Noah Webster, o pai da educação americana, já deixava claro enquanto a lei ainda era pensada, em 1787: Before a standing army can rule the people must be disarmed; as they are in almost every kingdom in Europe. The supreme power in America cannot enforce unjust laws by the sword; because the whole body of the people are armed, and constitute a force superior to any band of regular troops that can be, on any pretence, raised in the United States. (An Examination Into the Leading Principles of the Constitution) (“Antes que um exército regular possa dominar, as pessoas devem ser desarmadas; como foram em praticamente todos os reinos da Europa. O supremo poder na América não pode impor leis injustas pela espada; porque todo o coletivo do povo é armado, e constituiu uma força superior a qualquer tropa de tropas regulares que pode ser, por qualquer razão, criada nos Estados Unidos.”) Thomas Jefferson não só admitia como considerava salutar a violência que podia advir disso: The tree of liberty must be refreshed from time to time with the blood of patriots and tyrants. It is its natural manure. (Carta a William Stephens Smith, 13 de novembro de 1787.) (“A árvore da liberdade deve ser renovada de tempos em tempos com o sangue de patriotas e tiranos. É seu esterco natural”.) Quando os rebeldes venceram, havia uma forte antipatia à ideia de criar um exército profissional permanente, sob o poder central –, particularmente dos chamados anti-federalistas, como Jefferson, que queriam um poder o mais distribuído possível. Achavam que um exército poderia ser usado para impor a força do governo federal contra os estados. A ideia era que cada estado pudesse se defender sozinho, com suas milícias. Quando a Segunda Emenda foi aprovada, o Exército Continental havia sido desmobilizado, reduzido a 80 membros. A ideia já estava morta no nascimento. Com a fragorosa derrota do General St. Clair contra os índios na Batalha de Wabash, em 4 de novembro de 1791, a opinião pública já estava mudando. O Exército dos EUA seria criado, como Legião dos Estados Unidos, em maio do ano seguinte, mudando o nome para “Exército” em 1796. O presidente George Washington, como chefe do Exército, também ganhou domínio sobre as milícias estaduais. TEMPOS DO MOSQUETE A Segunda Emenda mostra a idade. É fruto de uma época em que o grosso do combate consistia em linhas de infantaria atirando com mosquetes umas contra as outras, e então partindo para uma carga de baioneta às cegas, por conta da fumaça emitida por suas armas. Um soldado podia ser formado em uma semana. Em 1792, não havia ainda metralhadoras, submetralhadoras, fuzis de assalto, fuzis sniper, tanques, veículos blindados de infantaria, aviões, helicópteros, drones, foguetes. Nem 230 anos de avanços na doutrina militar, inclusive em contra-insurgência. É difícil imaginar o que faria o dono da padaria das esquina com seu revólver .38 contra as Forças Armadas do Brasil. Mesmo na nação da Segunda Emenda, armas automáticas são proibidas. Assim, as “milícias contra a tirania” estariam imensamente pior armadas que qualquer grupo radical islâmico que enfrentou o Exército dos EUA. Mas a Constituição não pode ser contestada e não está no horizonte haver quórum para repelir a Segunda Emenda. De forma que os defensores de políticas desarmamentistas americanos não podem falar simplesmente em proibir armas. O argumento que eles empregam é que os Pais Fundadores não queriam dar o direito às armas a todos os cidadãos, mas apenas a quem estivesse ligado às tais milícias, cuja função é satisfeita pelas forças policiais modernas. Com sua história e sua Emenda, os EUA são o país mais armados do mundo. São 120,5 armas por 100 habitantes, segundo a Pesquisa de Armas Pessoais, do Instituto Superior de Genebra (2017). É o único país com mais armas que gente – o Canadá, segundo país desenvolvido no topo, no 7º lugar, tem 34,7. O Brasil, 8,3, ocupa 97º lugar. De acordo com estatísticas coletadas pela iniciativa gunpolicy.org, da Universidade de Sydney (Austrália), em termos de mortes por armas de fogo, o Brasil está em 4º lugar, com 22 mortes por 100 mil, superado pela Venezuela (49,73), El Salvador (44,75), Jamaica (35,22) e Guatemala (25,48). Os EUA tem 12,21 mortes por armas de fogo por 100 mil, o que bate as 11,95 do México. Faça o que quiser desses números, mas o Brasil ter poucas armas e matar tanto assim me parece não um argumento para liberar mais armas, mas indício de certo “potencial”. E muita gente defendendo a ideia de “cidadãos contra a tirania” parece ter uma definição de tirania bem flexível, que exclui as ditaduras do Chile e do Brasil. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Eleições não fazem uma democracia: os muitos golpes da Ditadura Horror em Amityville: 45 anos do massacre da família DeFeo “Cidadãos contra a tirania”: EUA de 1791 inspiram o movimento pró-armas do Brasil Tags 1960s crime 1940s 1950s 1980s 1970s Séc. 18 assassinato Alemanha 2000s Séc. 16 1930s Brasil Francá terrorismo fotografia kodak história racismo tecnologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
