{"categorias":[""],"corpora":"'League of Legends' leva prêmio de melhor jogo no Esports Awards 2019\nO game \"League of Legends\" venceu o prêmio de melhor jogo do ano no Esports Awards 2019, premiação anual nos Estados Unidos que é considerada o \"Oscar dos esportes eletrônicos\". \"CS:GO\" e \"Rainbow Six\" ocuparam o segundo e terceiro lugar, respectivamente. Leia mais (11/18/2019 - 09h45)\nF5 - Nerdices - 'League of Legends' leva prêmio de melhor jogo no Esports Awards 2019 - 18/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'League of Legends' leva prêmio de melhor jogo no Esports Awards 2019 Game também esteve entre prêmios de publisher e time do ano Centro de treinamentos para profissionais de E-Sports da equipe INTZ - Bruno Santos/ Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.nov.2019 às 9h45 São Paulo O game \"League of Legends\" venceu o prêmio de melhor jogo do ano no Esports Awards 2019, premiação anual nos Estados Unidos que é considerada o \"Oscar dos esportes eletrônicos\". \"CS:GO\" e \"Rainbow Six\" ocuparam o segundo e terceiro lugar, respectivamente. A Riot Games, desenvolvedora de \"LOL\", ainda conquistou o título de Publisher do ano –atrás dela ficou a Epic Games (\"Fortnite\"), seguida da Valve (\"Dota 2\" e \"CS:GO\"). Como se não bastasse, o game de battle arena levou um terceiro prêmio na categoria de equipes: a G2 Esports conquistou o título de melhor time do ano; já a Team Liquid foi eleita a melhor organização geral de 2019. Thiago \"SexyCake\" Reis, pro player da Liquid, levou o título de Melhor Jogada do Ano por sua performance na partida do Six Invitational 2019, quando sua equipe venceu a série. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar VEJA A LISTA COMPLETA DE VENCEDORES: Publisher do ano: Riot Games Cinegrafista do ano: Logan Dodson Agência de Apoio do ano: Loaded Caster do ano: Henry “HenryG” Greer (\"CS:GO\") Parceiro Comercial do ano: HyperX Jogador Revelação no Console: Chris “Simp” Lehr (\"Call of Duty\") Jogador Revelação no PC: Kyle “Bugha” Giersdorf (\"Fortnite\") Jornalista do ano: Richard Lewis Fornecedor de Hardware do ano: Intel Técnico do ano: Danny “zonic” Sørensen (\"CS:GO\") Jogo de Esports do ano: \"League of Legends\" Personalidade do ano: Matthew “Nadeshot” Haag Site de Cobertura de Esports do ano: Dexerto Time do ano: G2, de \"League of Legends\" Criador de Conteúdo do ano: Craig “Mini Ladd” Thompson Jogador de PC do ano: Kyle “Bugha” Giersdorf (\"Fortnite\") Jogador de Console do ano: Dominique “SonicFox” McLean (Fighting Games) Organização de Esports do ano: Team Liquid Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos Gamer é banido de competições após apoiar protestos em Hong Kong Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Gugu é dado como morto por rede social da Record, e apresentador esclarece: 'É fake' Tony Goes: Em uma semana, Diego Hypolito deu uma bola dentro e outra fora Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Final de 'A Dona do Pedaço' é marcado por perdão: 'Filhos nem sempre são reflexos da boa educação' Ferrugem perde 21 kg e diz estar melhor nos shows e na intimidade: 'Malabarista do amor' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
