{"categorias":[""],"corpora":"Desmatamento na Amazônia bate recorde e cresce 29,5% em 12 meses\nEntre agosto de 2018 e julho de 2019 o Brasil bateu o recorde do desmatamento na Amazônia desta década. Segundo o sistema de monitoramento Prodes, que oferece o dado mais preciso, consolidado e com nível de confiança superior a 95%, foram destruídos 9762 km², um aumento de 29,5% em comparação com o ano anterior. Leia mais (11/18/2019 - 11h04)\nDesmatamento na Amazônia bate recorde e cresce 29,5% em 12 meses - 18/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Desmatamento na Amazônia bate recorde e cresce 29,5% em 12 meses Foram destruídos 9.762 quilômetros quadrados de floresta, segundo o Inpe Copiar link 18.nov.2019 às 11h04 Atualizado: 18.nov.2019 às 19h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira Phillippe Watanabe São Paulo e São José dos Campos (SP) Entre agosto de 2018 e julho de 2019 o Brasil bateu o recorde do desmatamento na Amazônia desta década. Segundo o sistema de monitoramento Prodes, que oferece o dado mais preciso, consolidado e com nível de confiança superior a 95%, foram destruídos 9762 km², um aumento de 29,5% em comparação com o ano anterior. Juntos, os estados de Pará, Rondônia, Mato Grosso e Amazonas foram responsáveis por 84% do total desmatado no período, cerca de 8.213 km². Desmatamento na Amazônia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O aumento percentual desse ano é o terceiro maior da história. Aumentos tão acentuados só foram vistos nos anos de 1995 e 1998. No primeiro, o crescimento foi de 95% e a taxa alcançou o pico histórico: 29.100 km² de área devastada. Já em 1998 o aumento do desmate foi de 31%. Os dados anuais do desmatamento da Amazônia foram divulgados na manhã desta segunda (18), em São José dos Campos, na sede do Inpe (Instituto Nacional de Pesquisas Espaciais). As informações são projeções, cujo dados consolidados devem ser divulgagos em maio de 2020. O evento teve a presença dos ministros Ricardo Salles (Meio Ambiente) e Marcos Pontes (Ciência), além de Darcton Damião, diretor interino do Inpe. Para Salles, o aumento ocorreu devido à \"economia ilegal\" na Amazônia. O ministro anunciou que na próxima quarta (20) fará uma reunião em Brasília para tratar ações e medidas contra o desmatamento, entre as quais está a volta do TerraClass (que qualifica o desmatamento na Amazônia Legal) e o repasse de recursos do Fundo Petrobras para sua reativação. \"Há também negociações na esfera governamental como a transferência de parte dos órgãos de identificação, monitoramento e pesquisa de biodiversidade e floresta, e o setor de ecoturismo, que faz parte do ministério, para criar uma sede na Amazônia. Parte das equipes serão deslocadas para estarem no local da pesquisa, do cuidado e do desenvolvimento do ecoturismo. É um pedido antigo e entendemos que é procedente\", disse. Questionado sobre se as falas do presidente Jair Bolsonaro durante a campanha em 2018 e nos primeiros meses de governo haviam influenciado na alta no desmatamento, o ministro voltou a dizer que \"grande parte dos problemas vem de gestões anteriores\". Como parte dos esforços para conter a destruição na Amazônia, o ministro Marcos Pontes (Ciência) também disse que estuda criar um programa em conjunto com o Exército para levar mais cientistas para o bioma. A parceria ajudará, segundo ele, a reduzir os custos da operação ao utilizar as bases já instaladas das forças armadas na região. Pontes acredita que ao levar mais pesquisadores para a Amazônia será possível reduzir o desmate. DADOS DESMATAMENTO Os dados de 2017 a 2018 já tinham batido o recorde da década. No período, foram destruídos 7.536 km² de floresta, o maior valor desde 2008 até aquele momento. A alta no desmatamento era aventada desde o ano passado por pesquisadores da área. Durante as eleições presidenciais, ambientalistas temiam que o discurso do então candidato Jair Bolsonaro pudesse servir de combustível para o aumento do desmate. Na campanha presidencial, Bolsonaro criticou repetidas vezes a fiscalização ambiental feita pelo Ibama e afirmou que o país tem muitas unidades de conservação e terras indígenas. Também cogitou fundir o Ministério do Meio Ambiente com o da Agricultura, mas recuou. Durante o período eleitoral, de agosto a outubro, a destruição na floresta cresceu 48,8% em comparação com o mesmo período do ano anterior. Bolsonaro não diminui o tom do discurso após a vitória na eleição. Continuou a criticar os fiscais do Ibama (e exonerou o funcionário que lhe aplicou uma multa ambiental em 2012), sinalizou que deve atender os anseios de garimpeiros cujo maquinário foi destruído pelo Ibama, atacou duramente os dados de desmatamento produzidos pelo monitoramento do Inpe que já indicavam tendência de alta no desmatamento em seu mandato. O presidente afirmou que os dados sobre desmatamento da Amazônia eram incorretos, exagerados e prejudicavam a imagem do país. O presidente também sugeriu que o então diretor do Inpe, o engenheiro Ricardo Galvão, poderia estar “a serviço de alguma ONG” e que os dados crescentes de desmate não condiziam com a realidade. \"Eu entendo a necessidade de preservar, mas a psicose ambiental deixou de existir comigo\", disse em julho. Galvão se defendeu das críticas em entrevistas à imprensa. À Folha ele disse que até poderia ser demitido, mas que o Inpe era sólido o suficiente para resistir aos ataques do governo. Ele foi exonerado em seguida. Entre outras medidas tomadas pela gestão Bolsonaro estão a transferência de órgãos do Ministério do Meio Ambiente para outras pastas e a paralisação do Fundo Amazônia, que recebia dinheiro da Noruega e Alemanha para estimular ações de controle sobre desmatamento e uso sustentável do bioma. Ainda assim, a culpa pela alta da destruição da floresta amazônica não pode ser atribuída exclusivamente ao atual presidente. A tendência de aumento da destruição é percebida desde 2012. Segundo Raoni Rajão, pesquisador da UFMG (Universidade Federal de Minas Gerais), a elevada taxa alcançada neste ano pode ter suas origens ainda nos governos do PT e na crescente influência do agronegócio no Congresso. Como funciona o monitoramento do desmatamento ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas, para Rajão, os governos petistas mantiveram uma política forte de combate ao desmatamento focada no comando e controle. Em meio a elevadas taxas de destruição, a ex- ministra do Meio Ambiente Marina Silva criou o sistema Deter (alertas de desmatamento via Detecção do Desmatamento na Amazônia Legal em Tempo Real), em 2004, para aprimorar o trabalho do Ibama na ações de contenção do desmate. Segundo ele, a situação começou a mudar no governo Dilma Rousseff. “Ela nunca tratou a questão ambiental como primordial. O Temer começa a ceder a uma série de pressões, como o decreto da Renca [que extinguiria a Reserva Nacional do Cobre Associados, na Amazônia], que ele voltou atrás, e de Jamanxim [vetando a medida provisória que reduzia o nível de proteção de parte de floresta no Pará]\", afirma. O pesquisador cita a anistia a desmatadores, mantida pelo STF no Código Florestal de 2012, como um dos fatores que pode ter tido impacto no aumento do desmatamento observado nos últimos anos. \"Com Bolsonaro, as ações de desmonte ambiental e o discurso ficam mais explícitos\", diz Rajão. Além do desmatamento recorde entre 2018-2019, o pesquisador diz que as taxas para o próximo ano já são preocupantes, considerando que os meses de agosto e setembro apresentaram acentuados aumentos de destruição, e serão contabilizadas no Prodes 2019-2020. Rajão e outros pesquisadores estimam que o Brasil não conseguirá cumprir sua meta da Política Nacional sobre Mudança do Clima de reduzir 80% do desmatamento na Amazônia (em relação à média entre os anos de 1996 a 2005) até 2020. REPERCUSSÃO Para o Observatório do Clima, a alta no desmatamento \"coroa o desmonte ambiental\" praticado na gestão do presidente Jair Bolsonaro e de seu ministro Ricardo Salles. \"O dado [de desmatamento] é decorrência direta da estratégia implementada por Bolsonaro de desmontar o Ministério do Meio Ambiente, desmobilizar a fiscalização, engavetar os planos de combate ao desmatamento dos governos anteriores e empoderar, no discurso, criminosos ambientais. O próprio presidente já declarou, com orgulho, que havia mandado seu antiministro do Ambiente, Ricardo Salles, 'meter a foice no Ibama'. Salles obedeceu\", segundo trecho de nota. Cristiane Mazzetti, do Greenpeace, reforça a crítica contra a política ambiental do atual governo. “A combinação de altas taxas de desmatamento com a falta de governança sacrifica vidas, coloca o país na contramão da luta contra as mudanças climáticas e traz prejuízos à economia, uma vez que o mercado internacional não quer comprar produtos contaminados por destruição ambiental e violência”, diz em comunicado da entidade. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Inpe Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/desmatamento-na-amazonia-bate-recorde-e-cresce-295-em-12-meses.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cientistas não assinam estudo sobre queimadas com medo de represálias do governo Desmatamento na Amazônia em outubro cresce 5% em relação ao mesmo mês em 2018 Monitoramento de carne no Pará melhora, mas ainda não há controle do gado desde o nascimento Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Após criticar países ricos, Bolsonaro vai pedir US$ 50 milhões para Amazônia Para legalizar papagaio de ministro do STJ, presidente do Ibama flexibiliza lei ambiental Bolsonaro diz que ninguém tem que perturbar seu governo por questões ambientais Cientistas não assinam estudo sobre queimadas com medo de represálias do governo Incêndios na Austrália podem ter matado mais de 300 coalas Principais do dia Compartilhar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 21.nov.2019 às 20h04 Compartilhar Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais 'Ladrão de celular tem que ir para o pau', disse o presidente ao anunciar a medida 21.nov.2019 às 17h24 Compartilhar Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Presidente diz que a sua vida virou um inferno desde a eleição do seu ex-aliado, e governador afirma que vai processá-lo 21.nov.2019 às 12h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
