{"categorias":["G1"],"corpora":"Desemprego cai para 11,8% em julho, mas ainda atinge 12,6 milhões\nTrata-se da quarta queda seguida na comparação com o mês anterior. Número de empregados sem carteira assinada, de trabalhadores por conta própria e de subocupados bate novo recorde. Desemprego cai para 11,8% em julho, mas ainda atinge 12,6 milhões de pessoas A taxa de desemprego no Brasil caiu para 11,8% no trimestre encerrado em julho, atingindo 12,6 milhões de pessoas, segundo dados divulgados nesta sexta-feira (30) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Trata-se da quarta queda seguida na comparação com o mês anterior e da menor patamar de desemprego do ano, representando recuo também em relação ao mesmo período de 2018, quando a taxa ficou em 12,3%. O desemprego, entretanto, ainda é maior que o registrada no trimestre encerrado em dezembro (11,6%). Veja gráfico abaixo: O número de desempregados diminuiu 4,6% (menos 609 mil pessoas) em 3 meses e caiu 2% (menos 258 mil) em relação a igual período de 2018. A população ocupada no país somou 93,6 milhões de pessoas em julho, o que representa um crescimento de 1,3% (mais 1,2 milhão de pessoas) em relação ao trimestre encerrado em abril. Trata-se também da maior população ocupada da série histórica da pesquisa, iniciada em 2012. Em 1 ano, o contingente de ocupados aumentou em 2,2 milhões de brasileiros, alta de 2,4%. Avanço do trabalho informal Os números do IBGE mostram, entretanto, que a recuperação do mercado de trabalho tem sido ditada sobretudo pelo aumento do trabalho informal e da subocupação. \"O desemprego está caindo porque há uma transferência para a subocupação. Ou seja, a redução da desocupação se dá pela ocupação em vagas subutilizadas\", resumiu o gerente da PNAD Contínua, Cimar Azeredo. \"A população ocupada é recorde, mas 41,3% dessa população é de trabalhadores informais\", destacou o pesquisador. No mesmo trimestre do ano passado, os informais representavam 40,5% da população ocupada. Esse contingente de informais é composto por pessoas empregadas no setor privado sem carteira, trabalhadores domésticos sem carteira, trabalhadores por “conta própria” sem CNPJ e empregadores sem CNPJ, além de pessoas que ajudam parentes. Dos 2,2 milhões de postos de trabalho gerados no país em 1 ano, 1.192 corresponderam a trabalhadores por conta própria, sendo apenas 327 mil com CNPJ. Outros 619 mil referem-se a empregos sem carteira e 107 mil a ocupações de auxílio familiar. Ou seja, cerca de 75% das vagas criadas estão relacionadas ao trabalho informal. Trabalhos sem carteira e por conta própria batem novo recorde O número de empregados no setor privado sem carteira assinada subiu 5,6% em 1 ano, atingindo 11,7 milhões (mais 619 mil pessoas), maior valor já registrado pela pesquisa. Já o número de trabalhadores por conta própria aumentou 5,2% frente ao mesmo período de 2018, atingindo o recorde de 24,2 milhões (mais 1,2 milhão de pessoas). Já o número de empregados com carteira assinada ficou praticamente estável em julho, segundo o IBGE, reunindo 33,1 milhões de pessoas. “Aquele avanço da carteira assinada que observamos no trimestre anterior não se repetiu. Tinha-se a expectativa de que ela seguiria crescendo. O que se confirma nessa divulgação é a redução da desocupação pela informalidade e pela subocupação”, avaliou Azeredo. “Nas crises de 2003 e de 2008, o mercado de trabalho começou a se recuperar a partir da informalidade, que permitiu reaquecer o mercado e, gradativamente, aquelas vagas informais foram tendo a carteira assinada. Mas essa crise de agora, além de já durar mais tempo que as anteriores, ela devastou muitos mais postos de trabalho”, disse o pesquisador. A economia brasileira criou 43.820 empregos com carteira assinada em julho, segundo números divulgados na semana passada pelo Ministério da Economia. Os números oficiais mostram também que, nos sete primeiros meses deste ano, foram criados 461.411 empregos com carteira assinada - alta de 2,93% frente ao mesmo período do ano passado. Levantamento mostra que 83% dos empregos criados desde 2017 são informais O número de trabalhadores domésticos, estimado em 6,3 milhões de pessoas, cresceu 2,2% em relação ao trimestre anterior e ficou estável frente ao mesmo trimestre de 2018. Falta trabalho para 28,1 milhões A taxa de subutilização da força de trabalho recuou para 24,6% em julho, ante 24,8% no trimestre encerrado em junho. Isso significa que ainda falta trabalho atualmente para 28,1 milhões de brasileiros, número 2,6% superior (mais 703 mil pessoas) ao registrado há 1 ano. São considerados subutilizados os trabalhadores que estão desempregados, os que trabalham menos de 40 horas semanais, mas gostariam de trabalhar mais, os que não estão desempregados, mas não poderiam aceitar uma vaga no mercado, e aqueles que desistiram de procurar por emprego, chamados de desalentados. O número de desalentados ficou estável em 4,8 milhões no trimestre encerrado em julho. O percentual de pessoas desalentadas em relação à população na força de trabalho foi de 4,4%, repetindo o recorde da série. Número recorde de subocupados Já o número de pessoas subocupadas, trabalhando menos horas do que gostariam, chegou a 7,3 milhões, o que segundo o IBGE representa um recorde da série histórica comparável. Em relação ao mesmo trimestre de 2018, houve uma alta de 12,4% (mais 810 mil pessoas). Segundo o IBGE, no mesmo trimestre do ano passado, os desocupados correspondiam a 46,8% da força de trabalho do país, enquanto os subocupados representavam 23,8%. Neste trimestre, estes percentuais foram, respectivamente, de 44,7% e 26,1%. Rendimento médio tem nova queda O rendimento médio real do trabalhador caiu 1% na comparação com o trimestre encerrado em abril, passado de R$ 2.311 para R$ 2.286. Na comparação anual ficou estatisticamente estável. Segundo Cimar Azeredo, coordenador da pesquisa, a queda reflete o avanço dos \"trabalhos voltados à informalidade, que têm rendimento menor\". Já a massa de rendimento real habitual somou R$ 208,6 bilhões, o que representa estabilidade em relação ao trimestre anterior e alta de 2,2% frente ao mesmo período de 2018. Setores que mais geraram vagas Do total de 2,2 milhões de vagas geradas no último ano, a maior fatia (530 mil, 23,9% do total) foi no segmento de informação, comunicação e atividades financeiras, imobiliárias, profissionais e administrativas, que englobam trabalhadores de diversas áreas na prestação de serviços. Segundo Azeredo, parte expressiva deste contingente é de trabalhadores terceirizados. Os outros dois segmentos que mais cresceram foram administração pública (368 mil ou 16,6% do total), outros serviços (356 mil ou 16,1%). Na sequência, estão indústria (212 mil), alojamento e alimentação (188 mil) e transporte (180 mil). “Grupamentos como agricultura, construção e serviços apresentaram evolução significativa. Mas destaca-se que, nas duas comparações, tanto com o trimestre anterior quanto com o mesmo trimestre do ano passado, foi o crescimento dos serviços de uma forma bastante expressiva que puxou o mercado de trabalho, o que dá força a esse processo de informalidade que se instala no mercado atualmente”, afirmou gerente da pesquisa.\nDesemprego cai para 11,8% em julho, mas ainda atinge 12,6 milhões | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Desemprego cai para 11,8% em julho, mas ainda atinge 12,6 milhões Trata-se da quarta queda seguida na comparação com o mês anterior. Número de empregados sem carteira assinada, de trabalhadores por conta própria e de subocupados bate novo recorde. Por Darlan Alvarenga e Daniel Silveira, G1 30/08/2019 09h00 Atualizado 2019-08-30T15:20:00.969Z Desemprego cai para 11,8% em julho, mas ainda atinge 12,6 milhões de pessoas A taxa de desemprego no Brasil caiu para 11,8% no trimestre encerrado em julho, atingindo 12,6 milhões de pessoas, segundo dados divulgados nesta sexta-feira (30) pelo Instituto Brasileiro de Geografia e Estatística (IBGE). Trata-se da quarta queda seguida na comparação com o mês anterior e da menor patamar de desemprego do ano, representando recuo também em relação ao mesmo período de 2018, quando a taxa ficou em 12,3%. O desemprego, entretanto, ainda é maior que o registrada no trimestre encerrado em dezembro (11,6%). Veja gráfico abaixo: Evolução da taxa de desemprego Índice no trimestre móvel, em % Fonte: IBGE O número de desempregados diminuiu 4,6% (menos 609 mil pessoas) em 3 meses e caiu 2% (menos 258 mil) em relação a igual período de 2018. A população ocupada no país somou 93,6 milhões de pessoas em julho, o que representa um crescimento de 1,3% (mais 1,2 milhão de pessoas) em relação ao trimestre encerrado em abril. Trata-se também da maior população ocupada da série histórica da pesquisa, iniciada em 2012. Em 1 ano, o contingente de ocupados aumentou em 2,2 milhões de brasileiros, alta de 2,4%. Evolução do número de desempregados Em número de desocupados no trimestre móvel Fonte: IBGE Avanço do trabalho informal Os números do IBGE mostram, entretanto, que a recuperação do mercado de trabalho tem sido ditada sobretudo pelo aumento do trabalho informal e da subocupação. \"O desemprego está caindo porque há uma transferência para a subocupação. Ou seja, a redução da desocupação se dá pela ocupação em vagas subutilizadas\", resumiu o gerente da PNAD Contínua, Cimar Azeredo. \"A população ocupada é recorde, mas 41,3% dessa população é de trabalhadores informais\", destacou o pesquisador. No mesmo trimestre do ano passado, os informais representavam 40,5% da população ocupada. Esse contingente de informais é composto por pessoas empregadas no setor privado sem carteira, trabalhadores domésticos sem carteira, trabalhadores por “conta própria” sem CNPJ e empregadores sem CNPJ, além de pessoas que ajudam parentes. Dos 2,2 milhões de postos de trabalho gerados no país em 1 ano, 1.192 corresponderam a trabalhadores por conta própria, sendo apenas 327 mil com CNPJ. Outros 619 mil referem-se a empregos sem carteira e 107 mil a ocupações de auxílio familiar. Ou seja, cerca de 75% das vagas criadas estão relacionadas ao trabalho informal. Geração de postos de trabalho em 1 ano Na comparação com o trimestre de maio a julho de 2018, população ocupada aumentou em cerca de 2,2 milhões Fonte: IBGE Trabalhos sem carteira e por conta própria batem novo recorde O número de empregados no setor privado sem carteira assinada subiu 5,6% em 1 ano, atingindo 11,7 milhões (mais 619 mil pessoas), maior valor já registrado pela pesquisa. Já o número de trabalhadores por conta própria aumentou 5,2% frente ao mesmo período de 2018, atingindo o recorde de 24,2 milhões (mais 1,2 milhão de pessoas). Já o número de empregados com carteira assinada ficou praticamente estável em julho, segundo o IBGE, reunindo 33,1 milhões de pessoas. “Aquele avanço da carteira assinada que observamos no trimestre anterior não se repetiu. Tinha-se a expectativa de que ela seguiria crescendo. O que se confirma nessa divulgação é a redução da desocupação pela informalidade e pela subocupação”, avaliou Azeredo. “Nas crises de 2003 e de 2008, o mercado de trabalho começou a se recuperar a partir da informalidade, que permitiu reaquecer o mercado e, gradativamente, aquelas vagas informais foram tendo a carteira assinada. Mas essa crise de agora, além de já durar mais tempo que as anteriores, ela devastou muitos mais postos de trabalho”, disse o pesquisador. A economia brasileira criou 43.820 empregos com carteira assinada em julho, segundo números divulgados na semana passada pelo Ministério da Economia. Os números oficiais mostram também que, nos sete primeiros meses deste ano, foram criados 461.411 empregos com carteira assinada - alta de 2,93% frente ao mesmo período do ano passado. Levantamento mostra que 83% dos empregos criados desde 2017 são informais O número de trabalhadores domésticos, estimado em 6,3 milhões de pessoas, cresceu 2,2% em relação ao trimestre anterior e ficou estável frente ao mesmo trimestre de 2018. Falta trabalho para 28,1 milhões A taxa de subutilização da força de trabalho recuou para 24,6% em julho, ante 24,8% no trimestre encerrado em junho. Isso significa que ainda falta trabalho atualmente para 28,1 milhões de brasileiros, número 2,6% superior (mais 703 mil pessoas) ao registrado há 1 ano. São considerados subutilizados os trabalhadores que estão desempregados, os que trabalham menos de 40 horas semanais, mas gostariam de trabalhar mais, os que não estão desempregados, mas não poderiam aceitar uma vaga no mercado, e aqueles que desistiram de procurar por emprego, chamados de desalentados. O número de desalentados ficou estável em 4,8 milhões no trimestre encerrado em julho. O percentual de pessoas desalentadas em relação à população na força de trabalho foi de 4,4%, repetindo o recorde da série. Taxa composta de subutilização - trimestres encerrados em julho Percentual de trabalhadores que estão desempregados, trabalhando menos de 40 horas semanais, ou desistiram de procurar emprego. Fonte: IBGE Número recorde de subocupados Já o número de pessoas subocupadas, trabalhando menos horas do que gostariam, chegou a 7,3 milhões, o que segundo o IBGE representa um recorde da série histórica comparável. Em relação ao mesmo trimestre de 2018, houve uma alta de 12,4% (mais 810 mil pessoas). Segundo o IBGE, no mesmo trimestre do ano passado, os desocupados correspondiam a 46,8% da força de trabalho do país, enquanto os subocupados representavam 23,8%. Neste trimestre, estes percentuais foram, respectivamente, de 44,7% e 26,1%. Ocupação no Brasil por posição Em milhões de pessoas Fonte: IBGE Rendimento médio tem nova queda O rendimento médio real do trabalhador caiu 1% na comparação com o trimestre encerrado em abril, passado de R$ 2.311 para R$ 2.286. Na comparação anual ficou estatisticamente estável. Segundo Cimar Azeredo, coordenador da pesquisa, a queda reflete o avanço dos \"trabalhos voltados à informalidade, que têm rendimento menor\". Já a massa de rendimento real habitual somou R$ 208,6 bilhões, o que representa estabilidade em relação ao trimestre anterior e alta de 2,2% frente ao mesmo período de 2018. Setores que mais geraram vagas Do total de 2,2 milhões de vagas geradas no último ano, a maior fatia (530 mil, 23,9% do total) foi no segmento de informação, comunicação e atividades financeiras, imobiliárias, profissionais e administrativas, que englobam trabalhadores de diversas áreas na prestação de serviços. Segundo Azeredo, parte expressiva deste contingente é de trabalhadores terceirizados. Os outros dois segmentos que mais cresceram foram administração pública (368 mil ou 16,6% do total), outros serviços (356 mil ou 16,1%). Na sequência, estão indústria (212 mil), alojamento e alimentação (188 mil) e transporte (180 mil). “Grupamentos como agricultura, construção e serviços apresentaram evolução significativa. Mas destaca-se que, nas duas comparações, tanto com o trimestre anterior quanto com o mesmo trimestre do ano passado, foi o crescimento dos serviços de uma forma bastante expressiva que puxou o mercado de trabalho, o que dá força a esse processo de informalidade que se instala no mercado atualmente”, afirmou gerente da pesquisa. Veja também Anterior Próximo Mais do G1 Proposta de orçamento Governo prevê PIB mais baixo em 2020 e aperto ainda maior nos gastos Há 5 horas Economia Saiba quanto cada ministério deve perder para o ano que vem Há 5 horas Mesmo com reforma, orçamento indica rombo de R$ 244 bi no INSS Há 4 horas Economia Governo terá que pedir extra de R$ 367 bi para manter 'regra de ouro' Há 4 horas Sem aumento real, salário mínimo deve ficar em R$ 1.039 Há 4 horas Ouça o podcast 🎧 O Assunto: a economia reagiu, mas continua em marcha lenta Há 20 horas O Assunto Como ouvir um podcast? Há 20 horas OUÇA: novo podcast resume em 10 minutos as notícias da semana Há 3 horas Resumão Papo de Política: podcast analisa as 'guerras' do presidente Há 3 horas Economia Dólar termina o dia em queda, mas sobe 8,4% em agosto Há 11 horas Economia No mês, Bovespa acumula queda de 1,74% Há 11 horas Saúde 2 bebês morrem por sarampo em SP; nº de vítimas sobe para 3 Há 42 minutos São Paulo Mulher morre com suspeita da doença em Petrópolis, no RJ Há 42 minutos Judiciário Dodge contesta decisão do STF que anulou sentença da Lava Jato 2ª Turma do tribunal entendeu que acusado deve ser ouvido após delatores. Há 7 horas Política Supremo Fux arquiva inquérito sobre Collor na Lava Jato Ministro do STF atendeu a pedido da PGR, que não viu indícios suficientes de crime. Há 3 minutos Política Amazonas Inpe indicou 526 focos de fogo em área onde G1 flagrou devastação Há 3 horas Amazonas Sem apresentar dados, ministro diz que incêndios diminuíram Há 3 horas Incêndios florestais Polícia acha galões com gasolina em área de proteção no Pará Há 6 horas Pará Ibama destrói acampamento em MT após denúncia de índios Há 6 horas MT suspende autorizações para desmatamento até 30 de novembro Há 6 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
