{"categorias":[""],"corpora":"Sobe para 43 o número de mortos na Baixada Santista\nSobe para 43 o número de vítimas na Baixada Santista, após os deslizamentos de terra que ocorreram na semana passada durante um forte temporal que atingiu a região, segundo a Defesa Civil do estado de São Paulo, gestão João Doria (PSDB). Leia mais (03/09/2020 - 20h08)\nSobe para 43 o número de mortos na Baixada Santista - 09/03/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Coronavírus: Acompanhe as últimas notícias e saiba como se proteger Sobe para 43 o número de mortos na Baixada Santista Existem ainda 36 desaparecidos e 513 desabrigados nas cidades atingidas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 9.mar.2020 às 20h08 Ouvir o texto Diminuir fonte Aumentar fonte Tayguara Ribeiro São Paulo Sobe para 43 o número de vítimas na Baixada Santista, após os deslizamentos de terra que ocorreram na semana passada durante um forte temporal que atingiu a região, segundo a Defesa Civil do estado de São Paulo, gestão João Doria (PSDB). As cidades mais atingidas foram Guarujá (32 mortes e 36 pessoas não localizadas), Santos (8 mortes) e São Vicente (3 mortes). De acordo com o órgão, o número atual de desabrigados é de 328 em Guarujá e 185 em Santos. Deslizamento de terra no Morro Vila Baiana, no Guarujá, na Baixada Santista. - Eduardo Anizelli 04.mar.2020/Folhapress Desde sábado (7), 40 militares das Forças Armadas, sendo 30 do Exército e 10 da Aeronáutica, reforçam o trabalho triagem de donativos e assistência, em conjunto com as defesas civis municipais e estadual. Ainda segundo a Defesa Civil, foram disponibilizadas 32,1 toneladas de materiais de ajuda humanitária aos municípios afetados, entre colchões, cobertores, cestas básicas, roupas, água sanitária, kits de limpeza, kits de higiene e água potável. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Baixada santista João Doria litoral paulista PSDB santos são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/03/sobe-para-43-o-numero-de-mortos-na-baixada-santista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Agente penitenciário é morto a tiros dentro de comércio na Grande SP Ladrões invadem e furtam casa de um dos atores de Patati e Patatá em SP; veja o vídeo PS do Hospital Heliópolis é fechado após dupla invadir emergência e matar paciente a tiros Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas PS do Hospital Heliópolis é fechado após dupla invadir emergência e matar paciente a tiros Novo Meu INSS muda consulta a pedido de aposentadoria Saiba o que muda para professor e policial com reforma da Previdência de SP TRF-3 facilita isenção do Imposto de Renda para aposentado Confira 7 revisões que podem aumentar o seu benefício do INSS Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
