{"categorias":[""],"corpora":"Assista trechos da palestra de FHC em evento de Cannabis medicinal\nA presença do ex-presidente Fernando Henrique Cardoso (1995-2002) deu prestígio a um evento destinado a empreendedores de Cannabis medicinal. Ele foi organizado pela The Green Hub, aceleradora de startups, em Pinheiros, em São Paulo, no moderno prédio do CIVI-CO, fomentador de projetos de impacto social, que é dirigido por Patricia Villela Marino. FHC falou sobre o direcionamento do Fórum Global [...] ... Leia post completo no blog Leia mais (03/09/2020 - 00h25)\nAssista trechos da palestra de FHC em evento de Cannabis medicinal – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis Legislação vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.mar.2020 à 0h25 Assista trechos da palestra de FHC em evento de Cannabis medicinal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link FHC durante palestra sobre drogas que deu em evento de Cannabis medicinal Valéria França A presença do ex-presidente Fernando Henrique Cardoso (1995-2002) deu prestígio a um evento destinado a empreendedores de Cannabis medicinal. Ele foi organizado pela The Green Hub, aceleradora de startups, em Pinheiros, em São Paulo, no moderno prédio do CIVI-CO, fomentador de projetos de impacto social, que é dirigido por Patricia Villela Marino. FHC falou sobre o direcionamento do Fórum Global de Drogas, que encara a questão como saúde pública. A saída segundo ele é, ao invés de proibir, regulamentar. Ele também lembrou que o tema é um grande tabu, que os políticos evitam por medo de perder eleitor. “Eu perdi uma eleição à prefeitura da capital para Jânio Quadros porque descobriram que era ateu e era a favor da discussão sobre drogas. A oposição usou isso”, disse. “Jânio era esperto.” Assista trechos da palestra (Parte 1 e Parte 2) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Para comissão de deputados, a Cannabis pode ajudar a economia a crescer Colômbia e Brasil trocam experiências sobre o mercado de Cannabis Relator da Cannabis promete uma regulação voltada ao paciente Bancos dificultam transferências de dinheiro do exterior para as empresas colombianas da Cannabis Unifesp dará certificado em curso gratuito de Cannabis medicinal online Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC mercado Paulo Teixeira Brasil votação cultivo Dr. Cannabis Eliane Nunes negócios EUA Luciano Ducci tratamento Viviane Sedola Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
