{"categorias":["G1"],"corpora":"Diretor da Berlinale preocupado com rumos do cinema no Brasil\nEm entrevista à DW, Carlo Chatrian diz que convite a Kleber Mendonça Filho para integrar júri serviu para \"mandar sinal\" para o setor. País tem número recorde de filmes selecionados e vai disputar Urso de Ouro em Berlim. Filme brasileiro 'Todos os mortos' Divulgação/festival de Berlim O cinema brasileiro está mais forte do que nunca. Pelo menos em território alemão. Com 19 filmes, o país terá uma presença recorde no Festival Internacional de Cinema de Berlim, a Berlinale, que começa na próxima quinta-feira (20), além de disputar o prêmio máximo, o Urso de Ouro. Mas a turbulência no setor audiovisual brasileiro já chama a atenção dos organizadores. Festival de Berlim 2020 seleciona três filmes brasileiros Kleber Mendonça Filho é escolhido para integrar júri do Festival de Berlim \"Estamos muito preocupados\", disse à DW o novo diretor do festival, o italiano Carlo Chatrian, que convidou o cineasta Kleber Mendonça Filho, aclamado por filmes como Bacurau e Aquarius, para integrar o prestigiado Júri Internacional. \"Achamos importante mandar um sinal para a indústria internacional de que nos importamos com o cinema brasileiro.\" Na avaliação de Chatrian, a boa safra de filmes inscritos no festival pode ser um efeito colateral da política de esvaziamento cultural do governo do presidente Jair Bolsonaro: \"Muitos produtores sabiam que se deixassem para o ano seguinte poderiam não ter mais financiamento, porque a Ancine poderia fechar. Por isso, eles correram para terminar seus filmes com o dinheiro disponível.\" Segundo Chatrian, a farta seleção se baseou unicamente na qualidade do material inscrito: \"Não escolhemos tantos filmes brasileiros para fazer um posicionamento político. Eles foram escolhidos porque são filmes fortes\", garante. O respeito do italiano pelo cinema brasileiro vem de longa data: \"Para mim, foi uma fonte de inspiração quando era jovem, com o Cinema Novo e o Cinema Marginal\", conta. Ex-diretor do Festival Internacional de Cinema de Locarno, na Suíça, Chatrian assumiu a direção artística da Berlinale neste ano, em parceria com a diretora executiva Mariette Rissenbeek, no lugar de Dieter Kosslick, que ficou quase 20 anos à frente do festival. Filme brasileiro 'Cidade pássaro', selecionado para o Festival de Berlim Divulgação \"Diversidade é a melhor resposta\" Entre as novidades introduzidas pela dupla está a nova mostra competitiva Encounters, que visa fomentar trabalhos \"esteticamente ousados\" e que possam trazer novas abordagens para o cinema. São 15 filmes ao todo, e o Brasil pode levar um prêmio com Los conductos, do diretor Camilo Restrepo, feito em coprodução com França e Colômbia. Entre os 19 filmes brasileiros selecionados (produções e coproduções), há temas que vão desde o meio ambiente até o universo queer. \"Temos uma grande diversidade. É a melhor resposta para quem diz que o cinema brasileiro não está vivo, e não deve ser financiado\", afirma Chatrian. Na mostra principal, o país disputará o Urso de Ouro com Todos os mortos, de Caetano Gotardo e Marco Dutra. Coprodução entre Brasil e França, o longa discute a herança da escravidão na virada do século 19. \"A história se passa pouco depois da abolição da escravatura. É um filme muito político, mas também muito interessante, na forma como usa o sincretismo como estrutura para a sua narrativa e estilo\", avalia o diretor do festival. Cinco filmes na mostra Panorama O Brasil vem forte também, com cinco filmes, na mostra Panorama – a segunda mais importante e a única a ter uma premiação definida pelo público. Uma das obras é Nardjes A., do premiado cineasta Karim Aïnouz, que volta mais uma vez ao festival com um documentário sobre uma jovem ativista que luta pela democracia na Argélia. Karim Ainouz diretor vai apresentar o filme Nardjes A Joyce S. Vidal/Divulgação Já O reflexo do lago, de Fernando Segtowick, mostra a vida dos que moram, sem energia elétrica, nos arredores de uma das maiores hidrelétricas da Amazônia, sob um olhar ambientalista. Ainda na Panorama, o diretor Matias Mariani conta em Cidade pássaro a história de um músico que deixa a Nigéria para procurar pelo irmão que desapareceu em São Paulo. E Vento seco, de Daniel Nolasco, apresenta um \"queer erótico\", nas palavras do diretor italiano. A coprodução Un crimen común, dirigida pelo argentino Francisco Márquez, completa a seleção. Há também filmes na seção Fórum, mais experimental, e na Generation, dedicada ao público infanto-juvenil, em que o Brasil apresenta mais quatro filmes. Entre eles, Alice Júnior, de Gil Baroni: uma ficção divertida sobre uma youtuber trans que já passou por festivais no Brasil. A obra foi realizada com apoio da Ancine, na era pré-Bolsonaro. Kleber Mendonça Filho e Juliano Dornelles falam sobre 'Bacurau'\nDiretor da Berlinale preocupado com rumos do cinema no Brasil | Pop & Arte | G1 G1 Pop & Arte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Diretor da Berlinale preocupado com rumos do cinema no Brasil Em entrevista à DW, Carlo Chatrian diz que convite a Kleber Mendonça Filho para integrar júri serviu para \"mandar sinal\" para o setor. País tem número recorde de filmes selecionados e vai disputar Urso de Ouro em Berlim. Por Deutsche Welle 15/02/2020 19h12 Atualizado 2020-02-15T22:12:19.573Z Filme brasileiro 'Todos os mortos' — Foto: Divulgação/festival de Berlim O cinema brasileiro está mais forte do que nunca. Pelo menos em território alemão. Com 19 filmes, o país terá uma presença recorde no Festival Internacional de Cinema de Berlim, a Berlinale, que começa na próxima quinta-feira (20), além de disputar o prêmio máximo, o Urso de Ouro. Mas a turbulência no setor audiovisual brasileiro já chama a atenção dos organizadores. Festival de Berlim 2020 seleciona três filmes brasileiros Kleber Mendonça Filho é escolhido para integrar júri do Festival de Berlim \"Estamos muito preocupados\", disse à DW o novo diretor do festival, o italiano Carlo Chatrian, que convidou o cineasta Kleber Mendonça Filho, aclamado por filmes como Bacurau e Aquarius, para integrar o prestigiado Júri Internacional. \"Achamos importante mandar um sinal para a indústria internacional de que nos importamos com o cinema brasileiro.\" Na avaliação de Chatrian, a boa safra de filmes inscritos no festival pode ser um efeito colateral da política de esvaziamento cultural do governo do presidente Jair Bolsonaro: \"Muitos produtores sabiam que se deixassem para o ano seguinte poderiam não ter mais financiamento, porque a Ancine poderia fechar. Por isso, eles correram para terminar seus filmes com o dinheiro disponível.\" Segundo Chatrian, a farta seleção se baseou unicamente na qualidade do material inscrito: \"Não escolhemos tantos filmes brasileiros para fazer um posicionamento político. Eles foram escolhidos porque são filmes fortes\", garante. O respeito do italiano pelo cinema brasileiro vem de longa data: \"Para mim, foi uma fonte de inspiração quando era jovem, com o Cinema Novo e o Cinema Marginal\", conta. Ex-diretor do Festival Internacional de Cinema de Locarno, na Suíça, Chatrian assumiu a direção artística da Berlinale neste ano, em parceria com a diretora executiva Mariette Rissenbeek, no lugar de Dieter Kosslick, que ficou quase 20 anos à frente do festival. Filme brasileiro 'Cidade pássaro', selecionado para o Festival de Berlim — Foto: Divulgação \"Diversidade é a melhor resposta\" Entre as novidades introduzidas pela dupla está a nova mostra competitiva Encounters, que visa fomentar trabalhos \"esteticamente ousados\" e que possam trazer novas abordagens para o cinema. São 15 filmes ao todo, e o Brasil pode levar um prêmio com Los conductos, do diretor Camilo Restrepo, feito em coprodução com França e Colômbia. Entre os 19 filmes brasileiros selecionados (produções e coproduções), há temas que vão desde o meio ambiente até o universo queer. \"Temos uma grande diversidade. É a melhor resposta para quem diz que o cinema brasileiro não está vivo, e não deve ser financiado\", afirma Chatrian. Na mostra principal, o país disputará o Urso de Ouro com Todos os mortos, de Caetano Gotardo e Marco Dutra. Coprodução entre Brasil e França, o longa discute a herança da escravidão na virada do século 19. \"A história se passa pouco depois da abolição da escravatura. É um filme muito político, mas também muito interessante, na forma como usa o sincretismo como estrutura para a sua narrativa e estilo\", avalia o diretor do festival. Cinco filmes na mostra Panorama O Brasil vem forte também, com cinco filmes, na mostra Panorama – a segunda mais importante e a única a ter uma premiação definida pelo público. Uma das obras é Nardjes A., do premiado cineasta Karim Aïnouz, que volta mais uma vez ao festival com um documentário sobre uma jovem ativista que luta pela democracia na Argélia. Karim Ainouz diretor vai apresentar o filme Nardjes A — Foto: Joyce S. Vidal/Divulgação Já O reflexo do lago, de Fernando Segtowick, mostra a vida dos que moram, sem energia elétrica, nos arredores de uma das maiores hidrelétricas da Amazônia, sob um olhar ambientalista. Ainda na Panorama, o diretor Matias Mariani conta em Cidade pássaro a história de um músico que deixa a Nigéria para procurar pelo irmão que desapareceu em São Paulo. E Vento seco, de Daniel Nolasco, apresenta um \"queer erótico\", nas palavras do diretor italiano. A coprodução Un crimen común, dirigida pelo argentino Francisco Márquez, completa a seleção. Há também filmes na seção Fórum, mais experimental, e na Generation, dedicada ao público infanto-juvenil, em que o Brasil apresenta mais quatro filmes. Entre eles, Alice Júnior, de Gil Baroni: uma ficção divertida sobre uma youtuber trans que já passou por festivais no Brasil. A obra foi realizada com apoio da Ancine, na era pré-Bolsonaro. Kleber Mendonça Filho e Juliano Dornelles falam sobre 'Bacurau' Alemanha Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Covid-19 Mortes por coronavírus passam de 1,6 mil na China Há 51 minutos Ciência e Saúde França confirma 1ª morte ligada ao coronavírus fora da Ásia Há 51 minutos Rio de Janeiro PM da Bahia matou ex-capitão Adriano da Nóbrega, diz Bolsonaro Em nota, governo da Bahia diz que ordem é cumprir a lei e prender criminosos com vida. Também em nota, presidente reiterou que, até a data da execução, nenhuma sentença condenatória contra Adriano transitou em julgado. Há 4 horas Rio de Janeiro Brasília Biblioteca da Presidência perde espaço para abrigar equipe da primeira-dama Bolsonaro defendeu obra e fez gesto agressivo para repórteres. Há 8 horas Política Loterias Mega-Sena: ninguém acerta as 6 dezenas e prêmio acumula Sorteio de quarta (19) pode pagar R$ 170 milhões. Quina teve 216 apostas ganhadoras; cada uma levou R$ 36.114,36. Há 27 minutos Loterias Pré-carnaval no Rio Simpatia é Quase amor faz desfile crítico na orla da Praia de Ipanema Bloco criou a marchinha \"Não põe hora no meu bloco\" aproveitando a polêmica sobre a mudança do horário do desfile. Há 2 horas Carnaval 2020 no Rio de Janeiro Crise da água no Rio vira tema de fantasia no bloco Céu na Terra Sertanejo Chora, Me Liga desfilou no Centro. Há 11 horas Carnaval 2020 no Rio de Janeiro Folia em SP Primeiro dia de pré-carnaval tem multidão nas ruas e furtos de celular Alceu Valença, Elba Ramalho levaram 300 mil pessoas ao Ibirapuera. Há 55 minutos Carnaval 2020 em São Paulo Carnaval em Pernambuco Corrida nas ladeiras de OIinda transforma bonecos gigantes em atletas Há 9 horas Carnaval 2020 em Pernambuco Recife e Olinda têm 35 prévias e shows de Bell Marques e Baiana System Há 9 horas Folia pelo Brasil Banda Mole começa desfile tradicional em Belo Horizonte Há 4 horas Carnaval 2020 em Minas Gerais Grupos levam caminhões temáticos ao Corso de Teresina, no Piauí Há 4 horas Bloco com 40 anos de história volta a desfilar no carnaval de Salvador Há 4 horas Saúde Vacinação contra o sarampo mobiliza 42 mil postos de saúde pelo Brasil hoje Há 16 horas Ciência e Saúde 'Não vacinar é igual a uma roleta russa', diz ministro Há 16 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
