{"categorias":[""],"corpora":"Veja as cidades e datas | Venda de ingressos para shows do Maroon 5 no Brasil começa hoje\nVenda de ingressos para shows do Maroon 5 no Brasil começa hoje\nVenda de ingressos para shows do Maroon 5 no Brasil começa nesta quinta – Lineup Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Lineup Grandes shows e festivais de música no Brasil e no mundo Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Shows e festivais no Brasil Shows e festivais na Europa Shows e festivais na América Latina Shows e festivais nos EUA Pelo mundo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.nov.2019 às 7h49 Venda de ingressos para shows do Maroon 5 no Brasil começa nesta quinta Ícone mais opções Ícone fechar Copiar link Adam Levine, vocalista do Maroon 5, em show no Super Bowl 2019, em Atlanta (Jamie Squire-3.fev.2019/AFP) Amon Borges A venda de ingressos para os shows do Maroon 5 no Brasil em 2020 começa nesta quinta (28). As entradas têm preços que variam de R$ 140 a R$ 690 e ficam disponíveis no site da Eventim, a partir das 10h, e nas bilheterias físicas a partir das 12h. Liderado por Adam Lavine, o grupo se apresenta em São Paulo (1º/3, Allianz Parque), Brasília (3/3, estádio Mané Garrincha), Recife (5/3, esplanada do Classic Hall) e no Rio de Janeiro (7/3, área externa da Jeunesse Arena). Os eventos fazem parte da turnê na América Latina, que ainda passa por México (23/2, Foro Sol, na Cidade do México), Chile (28/2, estádio Nacional, em Santiago), Uruguai (10/3, estádio Centenário, em Montevidéu), Argentina (12/3, Campo Argentino de Polo, em Buenos Aires) e Colômbia (14/3, parque Salitre Magico, em Bogotá). Maroon 5 Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar O Maroon 5 está em alta no cenário musical. Em maio deste ano foi anunciado como a principal atração do VillaMix Festival, que seria realizado nos dias 6 e 7 de julho no autódromo de Interlagos (zona sul de São Paulo), mas foi cancelado. Em fevereiro, foi a atração principal no intervalo do Super Bowl 53, em Atlanta (EUA), em um evento com muita pirotecnia. A final da liga de futebol americano é um dos principais eventos nos Estados Unidos e movimenta patrocinadores e audiência em todo o mundo. Em 2017, o Maroon 5 figurou entre destaques do Rock in Rio. Após Lady Gaga cancelar sua apresentação, foi escolhido para substituir a atração pop e subiu ao palco por dois dias seguidos com hits como “Moves like Jagger”, “This Love”, “She Will Be Loved” e “Harder to Breath”. + Mais Lineup Sugestões, críticas ou dúvidas? Envie para folha.lineup@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Kiss fará 6 shows no Brasil em 2020 durante turnê de despedida Dido começa turnê no Brasil neste fim de semana e faz 4 shows no país; ainda há ingressos Patti Smith, Hot Chip e Tove Lo estão no Popload Festival; veja horários dos shows Afropunk faz aquecimento com Rincon Sapiência, Karol Conka e BaianaSystem em SP Criolo, Djonga, Rincon Sapiência e Karol Conka fazem show na Arena Corinthians Tags rock in rio allianz parque lollapalooza festivais de música anitta espaço das américas portugal red hot chili peppers gilberto gil pitty Sandy e Junior foo fighters Duda Beat criolo mano brown bon jovi Raimundos emicida shows ivete sangalo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
