{"categorias":[""],"corpora":"Atua emprestado no Bahia | Anunciado em 2020 no Palmeiras, Artur aparece beijando escudo do Fla\nAnunciado em 2020 no Palmeiras, Artur aparece beijando escudo do Fla\nAnunciado no Palmeiras, Artur aparece em foto beijando escudo do Flamengo - 28/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times 00:00 Anunciado no Palmeiras, Artur aparece em foto beijando escudo do Flamengo Foto de Artur, do Bahia, beijando escudo de camisa do Flamengo Imagem: Reprodução Danilo Lavieri Do UOL, em São Paulo 28/11/2019 19h53 Resumo da notícia Artur, atacante anunciado como uma das novidades do Palmeiras para 2020, teve uma foto sua beijando o escudo do Flamengo vazada nas redes sociais O jogador está atuando emprestado pelo Bahia e pertence ao Alviverde. O time paulista já havia anunciado que o usaria em 2020 Na internet, alguns torcedores palmeirenses já iniciaram a campanha para que Artur seja negociado e não receba mais oportunidades Ele admitiu que tirou a foto e atribuiu o momento a uma aposta com amigos Artur, atacante anunciado como uma das novidades do Palmeiras para 2020, teve uma foto sua beijando o escudo do Flamengo vazada nas redes sociais. Ele admitiu que tirou a foto e atribuiu o momento a uma aposta com amigos. O jogador está atuando emprestado pelo Bahia e pertence ao Alviverde. O time paulista já havia anunciado que o usaria entre os profissionais na próxima temporada. Relacionadas Palmeiras pede para enfrentar o Goiás no estádio do Guarani, em Campinas Palmeiras quer trocar 4 dos 7 atacantes e pode ver drama por novo camisa 9 Violência faz Bruno Henrique, capitão do deca, pensar em deixar o Palmeiras A foto, apurou o UOL Esporte, causou espanto internamente no Palmeiras, que não pretende tomar nenhuma atitude antes de entender o caso. Na internet, alguns torcedores palmeirenses já iniciaram a campanha para que Artur seja negociado e não receba mais oportunidades. O uniforme do Flamengo é tão atual que já tem até o \"patch\" de campeão do Brasileirão de 2019, além de contar com os patrocinadores do time carioca. Em seu Instagram, Artur pediu desculpa ao Bahia e ao Palmeiras e disse que só protagonizou o momento por conta de uma aposta com amigos. \"Queria me desculpar com as instituições do Bahia e do Palmeiras e com as duas torcidas pela foto que vazou hoje. Infelizmente, no fim de semana, perdi uma aposta feita entre amigos de Fortaleza, na virada do turno, para ver quem seria campeão brasileiro, Palmeiras ou Flamengo. Era para ser algo entre amigos, que deveria ficar entre a gente, mas acabou se tornando público\", disse o jogador. \"Saí perdendo duas vezes e só me resta me desculpar com todo mundo. Em campo, como sempre fiz, seguirei provando meu sentimento de respeito e dando a vida pelas camisas que represento\", completou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Flamenguista? Eric Faria já foi criticado por comemorar até gol do Vasco Corinthians tem contas bloqueadas em ação que envolve arena e prefeitura Flamengo e Palmeiras serão cabeças de chave da Libertadores; Grêmio perto Esporte Flamengo Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras ASSISTA: Marcos Paulo abre placar para o Fluminense com golaço Thiago Santos tenta rebater a bola de cabeça e acaba mandando para trás. Luan afasta mal e dá de graça para Marcos 28/11/2019 20h20 Palmeiras mescla time e deixa Dudu no banco contra o Fluminense Assim como o previsto, o Palmeiras vai ter um time mesclado entre titulares e reservas para enfrentar o Fluminense 28/11/2019 18h32 Palmeiras pede para enfrentar o Goiás no estádio do Guarani, em Campinas O Palmeiras decidiu jogar contra o Goiás, no dia 5 de dezembro, pela penúltima rodada do Campeonato Brasileiro, no 28/11/2019 17h14 Muricy critica 'falta de comando' no Santos e aposta em Flamengo no Mundial A entrevista de Lucas Verríssimo, zagueiro do Santos, criticando a falta de planejamento do clube incomodou Muricy 28/11/2019 14h36 Marcos vê Palmeiras 'acomodado' e exalta Flamengo: \"Atropelaram\" Convidado do Jogo Aberto desta quinta-feira, o ex-goleiro Marcos falou sobre o momento do Palmeiras, que encara o... 28/11/2019 14h07 Marcos x Gabigol: \"encontramos\" o jogo do Palmeiras que o flamenguista viu Nos últimos dias, o ex-goleiro palmeirense Marcos e Gabigol têm trocado farpas nas redes sociais. Nesta semana, o... 28/11/2019 12h00 Palmeiras quer trocar 4 dos 7 atacantes e pode ver drama por novo camisa 9 Na reformulação que prepara para 2020, o Palmeiras pretende trocar mais da metade do seu ataque: quatro dos sete... 28/11/2019 12h00 Clube-empresa e o \"me engana que eu gosto\" A aprovação ontem na Câmara dos Deputados da lei sobre o clube-empresa no Brasil não foi vitória do futebol, mas... 28/11/2019 10h22 Flamengo é time que mais causa demissões de técnicos no Brasileirão A goleada por 4 x 1 do Flamengo sobre o Ceará causou a demissão de Adílson Batista, depois de 13 partidas no... 28/11/2019 08h26 Saiba onde assistir a Fluminense x Palmeiras pelo Campeonato Brasileiro Fluminense e Palmeiras entram em campo hoje, às 19h30 (de Brasília), no Maracanã, pela 35ª rodada do Campeonato... 28/11/2019 04h03 Libertadores-2020 já tem 10 campeões classificados; confira quem está Com o fim do ano se aproximando e os campeonatos sul-americanos sendo definidos, a Copa Libertadores de 2020... 28/11/2019 04h03 Parte dos diretores dá razão a torcedores que chamam Galiotte de banana Parte dos diretores de Maurício Galiotte no Palmeiras avalia como justos os protestos de torcedores que chamam o... 28/11/2019 04h00 Por que Palmeiras vai poupar contra o Flu mesmo sem ter a chance de título Mesmo sem lutar pelo título e com mais quatro jogos para terminar a temporada, o Palmeiras terá hoje (28), às... 28/11/2019 04h00 Flu pega o Palmeiras em busca de 2ª vitória seguida e alívio no Brasileirão A vitória sobre o CSA tirou um peso grande das costas do Fluminense no Campeonato Brasileiro. Se não resolveu a... 28/11/2019 04h00 O craque e a revelação do Brasileirão! Não tem nem o que discutir, o que o Bruno Henrique está jogando de bola é BRINCADEIRA! 28/11/2019 00h00 Palmeiras: Fantasias de palmeirenses em protesto divertem a web A manhã do Palmeiras foi de protestos em frente ao CT do time, na Barra Funda. Mas se a ideia era mexer com a... 27/11/2019 15h45 Palmeiras: 5 torcedores fantasiados protestam contra Mattos e Galiotte Os protestos continuam no Palmeiras. Nesta quarta-feira (27), cinco torcedores organizados foram à porta da... 27/11/2019 12h51 Palmeiras relaciona Veron e vai poupar time contra o Flu; F. Melo está fora O Palmeiras deve preservar alguns de seus jogadores para o jogo de amanhã contra o Fluminense, às 19h30, no... 27/11/2019 12h32 Análise: Palmeiras acena cautela na montagem do elenco para 2020 O Palmeiras mudará razoavelmente o elenco para 2020, mas isso deverá ser feito com cautela. Primeiro porque o... 27/11/2019 12h10 Por que só no Brasil acontecem essas coisas? O Palmeiras tem mundial? 27/11/2019 08h10 Por que é quase impossível um time construir hegemonia no Brasil 2017 foi o ano em que Palmeiras e Flamengo aumentaram o nível investimento em contratações. Borja e Guerra,... 27/11/2019 07h04 Fla, Palmeiras e Vasco poderiam ter mais taças internacionais; veja ranking Flamengo, Vasco e Palmeiras estão entre os 25 clubes sul-americanos que mais conquistaram títulos internacionais... 27/11/2019 04h20 Palmeiras tem dúvida no ataque para enfrentar o Fluminense; veja escalação O Palmeiras tem um mistério central para enfrentar o Fluminense: o ataque. Mano Menezes escalou Borja como titular 27/11/2019 04h03 Fla x Palmeiras? Blogueiros elegem maior clássico interestadual da história Ao longo de sua história, o futebol brasileiro presenciou rivalidades históricas entre times de Estados diferentes 27/11/2019 04h01 Brasileirão sem graça? Que nada! Veja o que está em jogo e probabilidades O Flamengo foi campeão brasileiro no último domingo e vai receber a taça hoje (27), depois da partida contra o... 27/11/2019 04h00 Faltam 4: quem vence na 35ª rodada do Brasileiro? Blogueiros dão palpites A 35ª rodada do Campeonato Brasileiro tem início na noite de hoje (27), com seis jogos. Dois deles abrem a... 27/11/2019 04h00 Violência faz Bruno Henrique, capitão do deca, pensar em deixar o Palmeiras Eleito para diversas seleções do Brasileirão de 2018, capitão do deca, cotado para estar entre os convocados de... 27/11/2019 04h00 \"Um ano vergonhoso\", diz L. Quesada sobre temporada do Palmeiras O Expediente Futebol, do Fox Sports, de hoje (26), debateu o fim da temporada do Palmeiras, que já não briga por... 26/11/2019 19h44 Palmeiras aguarda CBF, mas não deve vender ingressos para flamenguistas O Palmeiras disse que aguarda um ofício da CBF (Confederação Brasileira de Futebol) sobre a possibilidade de o... 26/11/2019 15h40 Corinthians não se preparou buscar vaga na Libertadores, diz Casagrande Presente no Globo Esporte SP desta terça-feira, Walter Casagrande falou sobre a luta do Corinthians para se... 26/11/2019 14h14 Palmeiras: integração entre base e profissional acelera adaptação de Veron Gabriel Veron fez, nesta terça-feira (26), seu primeiro treino em campo entre os profissionais do Palmeiras após a 26/11/2019 13h35 Mancha Verde faz protesto na empresa de Maurício Galiotte Organizada do Palmeiras joga bananas e coloca faixa na porta da empresa do presidente do clube 26/11/2019 12h54 Perto de fim de contrato no Palmeiras, Dracena pode virar até comentarista Edu Dracena tem contrato com o Palmeiras até dezembro de 2019. Sem espaço com Mano Menezes, ele dificilmente... 26/11/2019 12h00 Organizadas protestam com banana em empresa de Galiotte e faixas no Allianz Novos protestos marcaram a madrugada de segunda para terça-feira no Palmeiras. A empresa de Maurício Galiotte... 26/11/2019 11h58 A injustiça com Mauricio Galiotte Membros da Mancha Alviverde deixaram bananas na frente da empresa de Mauricio Galiotte. 26/11/2019 11h09 Palmeiras busca vice por prêmio R$ 13 milhões maior que no título de 2018 Com o título antecipado do Flamengo, o Palmeiras pode terminar o Brasileiro no máximo na segunda colocação. Buscar 26/11/2019 07h00 Palmeiras: como a lista dos promovidos pode ajudar a decifrar quem vai sair O Palmeiras faz de tudo para guardar segredo da sua lista de dispensas da próxima temporada. Mistério à parte, é... 26/11/2019 04h00 Juca: \"Cuidado, Santos! Porque o Palmeiras vai em cima do Sampaoli\" O Palmeiras perdeu em seu estádio pela primeira vez em mais de um ano no duelo com o Grêmio e viu seu torcedor, já 26/11/2019 04h00 Abel é campeão com o Fla? 10 técnicos que podem \"reivindicar\" títulos O Flamengo conquistou dois títulos no último fim de semana: Copa Libertadores, com a vitória de virada sobre o... 26/11/2019 04h00 Olho neles! River pode perder Enzo Pérez e 6 medalhões de graça em 2020 Enzo Pérez se tornou ídolo de um River Plate que chegou a duas finais consecutivas da Copa Libertadores da... 26/11/2019 04h00 \"Atletas do Fla insuflaram violência\", diz promotor ao propor torcida única A Polícia Militar e Ministério Público de São Paulo pediram que o jogo entre Palmeiras e Flamengo, marcado para... 25/11/2019 19h32 Com fala machista, Edílson critica vídeo de Leila Pereira: \"vá lavar roupa\" O ex-atacante Edilson Capetinha não gostou de um vídeo publicado pela presidente da Crefisa e conselheira do... 25/11/2019 15h04 Veron é promovido aos profissionais do Palmeiras e treina em campo na terça Gabriel Veron teve seu primeiro dia entre os jogadores profissionais com o Palmeiras após a conquista da Copa do... 25/11/2019 15h02 CBF acertou em colocar árbitro neutro para apitar Palmeiras e Grêmio Nada melhor para os organizadores que uma competição conheça o campeão sem que a arbitragem seja criticada. Foi o... 25/11/2019 12h05 Título do Fla abre caminho para Libertadores inédita com 4 grandes de SP Com o título do Brasileirão já nas mãos do Flamengo, a emoção das quatro últimas rodadas ficará centrada nas... 25/11/2019 12h00 Pós-título do Fla no Palmeiras tem reservas em campo e protesto contra Mano O primeiro dia do Palmeiras após a confirmação do título do Flamengo no Brasileirão foi discreto dentro dos... 25/11/2019 11h47 Juca Kfouri: \"Flamengo não perde para o Liverpool. Vou provar!\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 25/11/2019 11h38 Análise: como sucesso do Fla pressiona quatro grandes paulistas De uma certa forma, o sucesso do Flamengo, campeão da Libertadores e do Brasileirão, pressiona todos os seus... 25/11/2019 10h34 ver mais"}
