{"categorias":[""],"corpora":"Cartão vermelho | Diego Tardelli será multado por 'expulsão infantil' contra Athletico\nDiego Tardelli será multado por 'expulsão infantil' contra Athletico\nGrêmio vai multar Diego Tardelli por 'expulsão infantil' contra o Athletico UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Grêmio vai multar Diego Tardelli por 'expulsão infantil' contra o Athletico Imagem: Lucas Uebel/Grêmio FBPA 00:00 Do UOL, em Porto Alegre 28/11/2019 04h00 O Grêmio vai aplicar multa no salário de Diego Tardelli pela expulsão do atacante na derrota por 2 a 0 para o Athletico, em Curitiba. De acordo com Renato Gaúcho e diretoria, o cartão vermelho foi infantil e inaceitável. Ainda segundo relato do vestiário, o camisa nove pediu desculpas ao grupo após a partida válida pela 36ª rodada do Campeonato Brasileiro. Tardelli foi expulso aos 21 minutos do segundo tempo. O cartão vermelho direto foi aplicado depois de o jogador do Grêmio acertar chute sem bola em Nikão, perto da linha lateral. Relacionadas Tardelli é expulso, gremistas se irritam e atacante desativa Instagram Ameaça de Renato não muda planos, e Grêmio diminui verba para reforços Renato pede calma após derrota do Grêmio e alfineta ao falar de G-6 \"Foi um lance infantil dele, né? Ele já pediu desculpas para o grupo, mas a regra é para todos. Vai ter punição, vai ter a multa, óbvio\", disse Renato Gaúcho. \"O nos ajudou bastante nos últimos jogos, mas agora não foi bem e passou por expulsão infantil\", concordou Alberto Guerra, diretor de futebol do Grêmio. O cartão vermelho veio precedido por uma atuação inócua do atacante. O rendimento já havia feito Diego Tardelli entrar na lista de principais assuntos do Twitter, mas com a expulsão a ira atingiu nível superior. A reação do jogador foi desativar conta no Instagram. Mesmo com pedido de desculpas e multa, o futuro de Diego Tardelli é incerto. Com sondagem de fora do Brasil, o atacante tem grandes chances de deixar o Grêmio ao final da temporada. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Morre Cilinho, ex-técnico do São Paulo responsável pelos Menudos do Morumbi Adeus a Cilinho: \"Foi bem melhor que Jorge Jesus\" Flamenguista? Eric Faria já foi criticado por comemorar até gol do Vasco Brasileirão - 2019 Esporte Grêmio Do UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol ASSISTA: Defesa do Vasco falha e Antony abre placar para o São Paulo Reinaldo cobra lateral no meio da área, a zaga vascaína falha, Pablo domina de costas para o gol e ajeita para... 28/11/2019 20h50 Dupla tem trauma diagnosticado e vira dúvida no Corinthians O técnico Dyego Coelho pode ter duas baixas para o jogo de domingo, contra o Atlético-MG, em Belo Horizonte. Na... 28/11/2019 20h46 Alívio: Botafogo paga duas folhas de salários aos jogadores Os jogadores do Botafogo deverão ter um ânimo extra para as últimas três rodadas do Campeonato Brasileiro. Na... 28/11/2019 20h30 ASSISTA: Marcos Paulo abre placar para o Fluminense com golaço Thiago Santos tenta rebater a bola de cabeça e acaba mandando para trás. Luan afasta mal e dá de graça para Marcos 28/11/2019 20h20 Torcida do São Paulo protesta antes de jogo com o Vasco Morumbi tem público baixo para o duelo pelo Campeonato Brasileiro 28/11/2019 20h17 Grupo de são-paulinos protesta contra Leco e jogadores no Morumbi Um grupo de 14 são-paulinos, sem identificação com qualquer torcida organizada, protestou em frente ao Morumbi... 28/11/2019 20h12 Diniz confirma retorno de Pablo no ataque do São Paulo contra o Vasco Fernando Diniz confirmou o retorno de Pablo ao time titular do São Paulo. O atacante, que cumpriu suspensão... 28/11/2019 20h09 Nos planos do Palmeiras para 2020, Artur põe camisa do Fla e se desculpa Artur, emprestado pelo Palmeiras ao Bahia, pediu desculpa por uma foto vazada em que veste a camisa do Flamengo e... 28/11/2019 20h04 Anunciado no Palmeiras, Artur aparece em foto beijando escudo do Flamengo Artur, atacante anunciado como uma das novidades do Palmeiras para 2020, teve uma foto sua beijando o escudo do... 28/11/2019 19h53 Vasco tem desfalque de Rossi contra São Paulo; Bruno César o substitui O Vasco terá o desfalque do atacante Rossi na partida de hoje (28), contra o São Paulo, às 20h30, no Morumbi (SP). 28/11/2019 19h51 Sampaoli escala Santos com falso lateral e volta de Derlis González O técnico Jorge Sampaoli escalou o Santos com um falso lateral para enfrentar o Fortaleza hoje, às 20h, no... 28/11/2019 19h38 Celso Roth rejeita rótulo defensivo e considera Renato um retranqueiro – Oi, sumido. 28/11/2019 19h34 Cilinho! 28/11/2019 19h12 Recurso do Palmeiras por Felipe Melo será julgado na quarta pelo STJD O Superior Tribunal de Justiça Desportiva (STJD) marcou para quarta-feira o julgamento do recurso do Palmeiras em... 28/11/2019 19h09 Fluminense lança promoção para sócios na 'Black Friday' Aproveitando a semana da Black Friday, O Fluminense lançou uma promoção para os torcedores Tricolores que quiserem 28/11/2019 19h04 Flu sofre nova derrota judicial para o Grêmio em cobrança de dívida milionária com o Clube dos Treze O Fluminense sofreu, nesta quinta-feira, nova derrota em processo movido pelo Grêmio e que se arrasta desde 2013.... 28/11/2019 19h01 Comissão de beneméritos do Vasco aprova projeto de reforma de São Januário A comissão formada por nove beneméritos do Vasco deu hoje (28) à tarde um parecer favorável ao projeto de reforma... 28/11/2019 19h00 Corinthians tem contas bloqueadas em ação que envolve arena e prefeitura O Corinthians sofreu bloqueio de R$ 760.741,11 em suas contas correntes devido a cumprimento de sentença a pedido... 28/11/2019 19h00 Arsenal joga mal novamente, é derrotado pelo Frankfurt e Unai Emery balança no cargo No Emirates Stadium, o Arsenal novamente não teve uma grande atuação e foi derrotado em casa para o Eintracht... 28/11/2019 18h54 Por precaução, Everaldo deve voltar a jogar no Corinthians apenas em 2020 O atacante Everaldo dificilmente jogará algum dos últimos três jogos do Corinthians nesta temporada. O jogador não 28/11/2019 18h41 Última partida do Palmeiras como mandante no ano será em Campinas A última partida do Palmeiras como mandante em 2019 não será no Allianz Parque nem mesmo na capital paulista. A... 28/11/2019 18h40 Palmeiras mescla time e deixa Dudu no banco contra o Fluminense Assim como o previsto, o Palmeiras vai ter um time mesclado entre titulares e reservas para enfrentar o Fluminense 28/11/2019 18h32 Efeito suspensivo livra Ceará de cumprir jogos sem torcida Através da sua rede social, o Ceará informou que o Departamento Jurídico do clube conseguiu um efeito suspensivo... 28/11/2019 18h23 Os pais e seu menino 28/11/2019 18h22 Cilinho e Odilon Por ROBERTO VIEIRA 28/11/2019 18h21 Notícias do Corinthians: Malcom no treino e volta de Camacho em 2020 Após o Corinthians vencer o Avaí por 3 a 0, ontem (27), na Arena de Itaquera, o reservas do Alvinegro realizaram... 28/11/2019 18h21 Adeus a Cilinho: \"Foi bem melhor que Jorge Jesus\" O ex-técnico Cilinho morreu hoje (28) aos 80 anos em sua casa em Campinas após complicações em decorrência de um... 28/11/2019 18h20 Fora de casa, Porto vira o jogo em três minutos e se aproxima de classificação na Liga Europa Foi com sofrimento, mas o Porto conseguiu arrancar uma vitória importantíssima para continuar com chances de... 28/11/2019 18h19 Reservas do Corinthians goleiam o Sub-20 no CT Joaquim Grava: 4 a 1 Um dia após a vitória, por 3 a 0, contra o Fortaleza, o Corinthians se reapresentou no CT Joaquim Grava com outra... 28/11/2019 18h17 Montenegro confirma: irmãos Moreira Salles não têm interesse em participar da Botafogo S/A Os irmãos Moreira Salles foram peças fundamentais para o projeto da Botafogo S/A, mas suas funções neste contexto, 28/11/2019 18h10 Celebrando como Gabigol, Palmeiras faz 2 a 0 no Flamengo em final sub-17 No jogo de ida da Supercopa do Brasil sub-17, o Palmeiras abriu boa vantagem diante do Flamengo, no Pacaembu. O... 28/11/2019 18h02 Com Malcom de 'espectador', Boselli faz gol de cavadinha em jogo-treino O atacante Mauro Boselli está inspirado desde que o técnico Dyego Coelho assumiu o time interinamente no lugar de... 28/11/2019 17h57 Braga e Wolverhampton empatam em jogo eletrizante de seis gols Em meio a uma chuva intermitente, Sporting Braga e Wolverhampton fizeram um dos jogos mais animados desta fase de... 28/11/2019 17h46 Jesus declara carinho por Gabigol e analisa: 'Se fosse muito responsável, não seria o jogador que é' Gabigol não entrou em campo na última quarta-feira, diante do Ceará, porém se tornou assunto antes mesmo de a bola 28/11/2019 17h38 Em fase artilheira, brasileiro comemora adaptação ao Santa Clara No Santa Clara, de Portugal, desde o início dessa temporada, o atacante Carlos, que tem passagens por Atlético-MG... 28/11/2019 17h36 Jogadores do sub-20 do Corinthians fazem entrega de cestas básicas A manhã desta quinta-feira foi de ação solidária para três jogadores do time sub-20 do Corinthians. Os zagueiros... 28/11/2019 17h32 Que saudade, Cilinho A grande obra de Cilinho foi o São Paulo dos Menudos. Mas não a única. Era o técnico da Ponte Preta no vice... 28/11/2019 17h16 Gladbach bate Wolfsberger e se aproxima de classificação no Grupo J Fora de casa, o Borussia Monchengladbach deu um grande passo para conseguir a classificação para a fase final da... 28/11/2019 17h07 Palmeiras x Flamengo: 17 mil ingressos vendidos para domingo Já foram vendidos 17 mil ingressos para a partida entre Palmeiras e Flamengo, marcado para 16h deste domingo, pela 28/11/2019 17h04 Presidente fala em questões pessoais para saída de vice de futebol do Inter O presidente do Inter, Marcelo Medeiros, concedeu entrevista coletiva para explicar a saída do vice de futebol... 28/11/2019 16h58 Após estrear pelo profissional do Guarani, promessa já projeta 2020 O Campeonato Brasileiro da Série B 2019 está chegando ao fim. Com o campeão e os rebaixados já definidos, a última 28/11/2019 16h58 Botafogo amplia promoção para mulheres contra o Internacional As duas vitórias seguidas sobre Corinthians e Chapecoense trouxeram alívio ao Botafogo na briga para se afastar... 28/11/2019 16h56 Fora de casa, Roma vence Istambul e fica a uma vitória da classsificação Longe de seus domínios, a Roma deu uma grande demonstração de força na Liga Europa. Nesta quinta-feira, fora de... 28/11/2019 16h51 Treinador dos 'Menudos' do São Paulo, Cilinho morre aos 80 anos Morreu nesta quinta-feira, Otacílio Pires de Camargo, o Cilinho, aos 80 anos de idade, ex-treinador de São Paulo,... 28/11/2019 16h45 Jogo do SPFC pode deixar Grêmio a uma vitória da vaga direta à Libertadores O Grêmio depende apenas de uma vitória no final de semana para confirmar vaga direta na fase de grupos da... 28/11/2019 16h37 Associação rival compra voo Lima-Rio após problemas da Buser com torcedor Magno Lourenço, torcedor do Flamengo que está em Lima, no Peru, e relatou problemas com a Buser para conseguir... 28/11/2019 16h33 Cilinho, genial, morre mais atual que nunca Dr Otacílio Pires de Camargo. Nome de médico, de embaixador. E de Cilinho, que foi – morreu hoje, aos 80 anos –... 28/11/2019 16h07 Vice de futebol do Inter pede desligamento e diretor também deixa cargo O vice de futebol do Internacional, Roberto Melo, pediu desligamento e não responde mais pela pasta mais... 28/11/2019 15h47 ver mais"}
