{"categorias":[""],"corpora":"Rocha Mattos | Imóveis avaliados  em R$ 4,3 mi de ex-juiz serão leiloados\nImóveis avaliados em R$ 4,3 mi de ex-juiz serão leiloados\nImóveis avaliados em R$ 4,3 milhões do ex-juiz Rocha Mattos serão leiloados - 28/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Imóveis avaliados em R$ 4,3 milhões do ex-juiz Rocha Mattos serão leiloados O ex-juiz Rocha Mattos em depoimento em 2005 Imagem: Alan Marques/Folhapress Do UOL, em São Paulo 28/11/2019 16h09 Dois imóveis, avaliados no total em R$ 4,3 milhões, que pertencem ao ex-juiz federal Rocha Mattos irão a leilão em 2020. A ordem foi expedida pela 6ª Vara Criminal da Justiça Federal de São Paulo após Mattos ter sido condenado por crimes de lavagem de dinheiro. A ação foi ajuizada pelo Ministério Público Federal em 2006 e a condenação só veio a transitar em julgado em dezembro de 2018, após 12 anos. Relacionadas Lava Jato denuncia deputado Aníbal Gomes por propinas na Petrobras Além de Lula, TRF-4 julgou recursos de outros dez réus no caso do sítio Com nova condenação, esperança de Lula é Moro ser declarado suspeito Um deles é a cobertura duplex onde morava o ex-juiz, no bairro de Higienópolis, em São Paulo, avaliado atualmente em R$ 2.8 milhões. O outro é uma casa com valor estimado em R$ 1.5 milhões, situada em condomínio de luxo no bairro do Alto da Boa Vista, também na capital paulista. Os imóveis foram adquiridos por Mattos através de offshore uruguaia, a Cadiwel Company S.A., com recursos de venda de sentenças e decisões judiciais. A doleira Nelma Kodama foi condenada no mesmo processo à pena de 3 anos e 6 meses de reclusão, substituída pelo TRF3 por duas penas restritivas de direitos. Ela já havia sido condenada também na Operação Lava Jato. O leilão acontecerá em março de 2020 nas dependências do Fórum Federal Especializado das Execuções Fiscais, em São Paulo. Há outras datas já marcadas, para junho, agosto e setembro do ano que vem, caso os imóveis não sejam arrematados no primeiro pregão; o valor arrecadado será inteiramente destinado à União Federal. Preso desde 2003, Rocha Mattos atualmente cumpre pena em regime fechado no Centro de Detenção Provisória de Pinheiros. As penas impostas ao ex-juiz, nos vários processos a que responde, pela prática dos crimes de prevaricação, corrupção passiva, fraude processual, tráfico de influência, peculato e lavagem de dinheiro, totalizam 34 anos e 22 dias de reclusão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora TRF-4 burlou o STF no caso Lula? Advogados opinam Mega-Sena acumula e pode pagar R$ 44 milhões no sábado; veja os números Mulher de Eduardo Bolsonaro cita \"perrengue\" com R$ 33 mil de salário Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo Estado de direito, corte de exceção e um alerta: cuidado com ódio a pobres! Governo ainda não descobriu que ajuste nas contas tem de servir às pessoas. 28/11/2019 20h30 UOL Notícias - Política Comissão da OAB repudia fala de presidente da Fundação Palmares O discurso de ontem do novo presidente da Fundação Palmares foi criticado pela Comissão Nacional de Promoção de... 28/11/2019 20h16 Maurício Ricardo O perrengue do casal #Eduloísa Vendo Heloísa Bolsonaro dizer que \"passa perrengue\" com o salário de deputado do marido (cerca de R$ 33 mil, mais... 28/11/2019 19h39 Reinaldo Azevedo Bolsonaro cumpre ameaça e exclui Folha de licitação da Presidência A Presidência da República excluiu a Folha da relação de veículos nacionais e internacionais exigidos em um... 28/11/2019 19h11 UOL Notícias - Política STF anuncia liberação de inquéritos como o de Flávio, mas ainda há dúvidas O STF (Supremo Tribunal Federal) anunciou nesta noite a liberação de investigações que tenham usado, sem... 28/11/2019 18h47 Reinaldo Azevedo Juiz determina soltura de brigadistas suspeitos de causar incêndio no Pará A Justiça determinou nesta quinta-feira (28) a soltura dos quatro brigadistas que haviam sido presos no balneário... 28/11/2019 18h13 Reinaldo Azevedo Justiça Eleitoral determina que laranja do PSL em PE devolva R$ 380 mil A candidata laranja do PSL Maria de Lourdes Paixão, que recebeu R$ 400 mil de verba pública eleitoral a quatro... 28/11/2019 17h57 Reinaldo Azevedo Banco Central interveio com US$ 1 bi à vista; dólar fechou a R$ 4,216 Depois de quatro pregões de alta, a cotação do dólar cedeu e recuou 1% nesta quinta-feira (28), a R$ 4,216 menor... 28/11/2019 17h52 UOL Notícias - Política Bolsonaro liga para Lacalle Pou e o parabeniza por vitória no Uruguai O presidente Jair Bolsonaro telefonou hoje para o presidente eleito do Uruguai, Luis Lacalle Pou, para... 28/11/2019 17h41 Reinaldo Azevedo Por ora, são 8 votos a 2 no STF para Receita compartilhar dados bancários O Supremo Tribunal Federal (STF) formou nesta quinta-feira (28) maioria favorável (8 a 2) ao compartilhamento pela 28/11/2019 17h35 UOL Notícias - Política Irmão do presidente da Fundação Palmares: \"Vergonha desse capitão do mato\" O músico e produtor cultural Oswaldo de Camargo Filho criticou ontem nas redes sociais a indicação de seu irmão,... 28/11/2019 17h34 UOL Notícias - Educação MEC divulga regras para novo Revalida; prova pode ser feita digitalmente Dois dias após a Câmara dos Deputados aprovar o Revalida, programa de revalidação de diplomas de médicos formados... 28/11/2019 17h28 Estadão Conteúdo Tribunal mantém em SP processo contra Temer por reforma na casa da filha O Tribunal Regional Federal da 3ª Região manteve em São Paulo o processo que colocou o ex-presidente Michel Temer... 28/11/2019 17h15 UOL Notícias - Política Mulher de Eduardo Bolsonaro cita \"perrengue\" com R$ 33 mil de salário Mulher de Eduardo Bolsonaro, Heloísa declarou no Instagram que eles passam por certos \"perrengues\" mesmo com o... 28/11/2019 17h03 Chico Alves Livro mostra como bispo Macedo passou de apoiador do PT a antipetista Diante da dificuldade do presidente Jair Bolsonaro em conseguir as 500 mil assinaturas para registrar seu novo... 28/11/2019 16h52 Estadão Conteúdo Ano legislativo foi positivo e é importante manter o ritmo, avalia Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse nesta quinta-feira, 28, ao Broadcast, sistema... 28/11/2019 16h46 Maurício Ricardo Ei, governo: que tal converter chineses? O que um governo deve fazer se tiver como principal base de sustentação a família conservadora cristã e mesmo... 28/11/2019 16h21 Reinaldo Azevedo Queimadas: após prisões polêmicas, governador do PA manda trocar delegado O governador do Pará, Helder Barbalho (MDB), determinou a troca do delegado que comandava as investigações que... 28/11/2019 15h50 Reinaldo Azevedo Brasil tem \"racismo nutella\", diz novo presidente da Fundação Palmares O jornalista Sérgio Nascimento de Camargo foi nomeado nesta quarta-feira (27) como novo presidente da Fundação... 28/11/2019 15h47 UOL Notícias - Política TRF-4 burlou o STF no caso Lula? Advogados opinam O TRF-4 (Tribunal Regional Federal da 4ª Região) decidiu ontem aumentar a pena do ex-presidente Luiz Inácio Lula... 28/11/2019 15h41 UOL Notícias - Política Secretário defende Guedes em fala sobre AI-5: \"Democrata de primeiríssima? Salim Mattar, Secretário Especial de Desestatizações do Governo Federal, foi o convidado de hoje do Programa... 28/11/2019 15h34 UOL Notícias - Política Lewandowski apoia uso de dados da Receita, mas silencia sobre Coaf Oitavo votar a o julgamento do STF (Supremo Tribunal Federal) sobre o uso de dados fiscais em investigações do... 28/11/2019 15h29 UOL Notícias - Política Contra a maioria, Gilmar segue Toffoli e defende restringir dados do Coaf Diferentemente da maioria do STF (Supremo Tribunal Federal), o ministro Gilmar Mendes, nono a votar, defendeu a... 28/11/2019 15h05 UOL Notícias - Política Criador da Fundação Palmares sobre novo presidente: \"Tristeza e revolta\" O advogado Carlos Alves de Moura, criador e primeiro presidente da Fundação Palmares, disse sentir \"um misto de... 28/11/2019 14h45 Reinaldo Azevedo Expectativa de vida do brasileiro aumentou para 76,3 anos, segundo IBGE A expectativa de vida do brasileiro aumentou para 76,3 anos em 2018, três meses e quatro dias a mais do que no ano 28/11/2019 14h45 Reinaldo Azevedo Corte eleitoral declara Lacalle Pou como presidente do Uruguai A corte eleitoral uruguaia anunciou nesta quinta-feira (28) que o vencedor das eleições presidenciais é o... 28/11/2019 14h32 Reinaldo Azevedo PEC que extingue fundos públicos deve tramitar antes do \"pacote\" de Guedes O secretário de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou nesta quinta-feira (28) que a PEC... 28/11/2019 14h29 Reinaldo Azevedo Bolsonaro é alvo de ação em corte internacional: crime contra humanidade O presidente Jair Bolsonaro foi denunciado nesta quarta (27) no Tribunal Penal Internacional (TPI) por \"crimes... 28/11/2019 14h24 UOL Notícias - Política Lula diz que considera governo Bolsonaro \"pior\" fora da prisão O ex-presidente Luiz Inácio Lula da Silva (PT), solto desde o dia 8 de novembro, disse que percebeu que o governo... 28/11/2019 13h12 UOL Notícias - Política 'Inércia' de Bolsonaro foi decisiva para denúncia, dizem entidades A \"inércia\" e \"omissão\" do governo de Jair Bolsonaro (sem partido) diante do episódio que ficou conhecido como Dia 28/11/2019 13h09 UOL Notícias - Política Bolsonaro é denunciado a tribunal internacional por \"ataques contra índios\" O presidente Jair Bolsonaro (sem partido) foi denunciado ao Tribunal Penal Internacional (TPI) por \"incitar o... 28/11/2019 12h22 Estadão Conteúdo Lava Jato denuncia deputado Aníbal Gomes por propinas na Petrobras A força-tarefa Lava Jato denunciou nesta quarta-feira, 27, o deputado Aníbal Gomes e seu assessor Luis Carlos... 28/11/2019 12h17 UOL Notícias - Política Bolsonaro quebra protocolo, desce rampa do Planalto e fala com visitantes O presidente Jair Bolsonaro (sem partido) quebrou hoje protocolo em evento no Palácio do Planalto para falar com... 28/11/2019 11h27 Agência Brasil Eleitores com mais de 70 anos precisam fazer a biometria O eleitor com mais de 70 anos de idade também deve participar da coleta de dados biométricos realizada pela... 28/11/2019 10h07 Estadão Conteúdo Bolsonaro se esquiva e diz não conhecer novo presidente da Fundação Palmares O presidente Jair Bolsonaro se esquivou de perguntas sobre as bandeiras que defende o novo presidente da Fundação... 28/11/2019 09h45 Estadão Conteúdo Vice-procurador-geral eleitoral pede ao TSE fim de ações contra Bolsonaro O vice-procurador-geral eleitoral Humberto Jacques pediu ao Tribunal Superior Eleitoral (TSE) que considere... 28/11/2019 08h14 Estadão Conteúdo TRE mantém cassação do governador de Sergipe O Tribunal Regional Eleitoral (TRE) de Sergipe manteve, por 4 votos a favor e 3 contrários, a cassação do mandato... 28/11/2019 08h09 Reinaldo Azevedo Guedes do AI-5 quer barrar justiça a pobre para economizar e gerar empregos Leio na Folha esta maravilha: O governo quer que trabalhadores tenham de arcar com as despesas ao entrar com um... 28/11/2019 07h45 Reinaldo Azevedo Guedes e os pobres: (re)oneração da cesta básica e ricos do salário mínimo No papel, a ideia parece tão boa que a gente se pergunta por que ninguém pensou na coisa antes. 28/11/2019 07h04 Reinaldo Azevedo \"No tocante\" a Flávio, placar do Supremo já é de 6 a zero pró-investigação A decisão do Supremo sobre Recurso Extraordinário que trata do compartilhamento de dados da Receita Federal e da... 28/11/2019 05h11 UOL Notícias Lula será preso? O sítio é dele? Recorrerá? A decisão do TRF-4 em 6 pontos O ex-presidente Lula (PT) foi condenado pelo TRF-4 a 17 anos de prisão no caso do sítio de Atibaia (SP). Entenda. 28/11/2019 04h01 UOL Notícias - Política Otimismo de Bolsonaro contrasta com lentidão da Justiça para criar partidos A intenção de a APB (Aliança pelo Brasil), legenda criada pelo presidente Jair Bolsonaro, reunir quase 500 mil... 28/11/2019 04h01 Chico Alves Projeto que privatiza água leva deputado a chamar Maia de \"microditador\" O deputado Glauber Braga (PSOL-RJ) é conhecido no Congresso pela forma incisiva com que trata os adversários. Na... 28/11/2019 04h00 do UOL Projeto de autonomia do BC faz 30 anos no Congresso e deve ficar para 2020 O projeto de autonomia do Banco Central não deve ser votado pelo plenário da Câmara neste ano. A proposta... 28/11/2019 04h00 EFE Lula liga para Evo Morales por \"solidariedade e preocupação humanista\" São Paulo, 27 nov (EFE) - O ex-presidente Luiz Inácio Lula da Silva conversou por telefone nesta quarta-feira com... 27/11/2019 22h59 Reinaldo Azevedo Inverno da Justiça brasileira será longo, evidencia TRF-4. Pior para o país O inverno da Justiça no Brasil, sob o pretexto de se combater a corrupção, tende a ser longo. Não é preciso entrar 27/11/2019 22h23 Reinaldo Azevedo Não há prova que ligue sítio à Petrobras. Ou: Lula não sabe cobrar propina? Há provas, sim, de que o sítio recebeu benefícios de empreiteiras. Há evidências de que Lula e sua família eram... 27/11/2019 22h22 Reinaldo Azevedo TRF-4 não era obrigado a seguir STF, mas dá banana à Corte ao ignorar fatos Vamos ver. No dia 2 de outubro, por 7 a 4, o Supremo votou pela anulação de sentenças em que o corréu delatado não 27/11/2019 22h21 ver mais"}
