{"categorias":[""],"corpora":"Martínez reconhece derrota | Corte confirma Lacalle Pou como novo presidente do Uruguai\nCorte confirma Lacalle Pou como novo presidente do Uruguai\nCorte Eleitoral confirma Lacalle Pou como novo presidente do Uruguai - 28/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Corte Eleitoral confirma Lacalle Pou como novo presidente do Uruguai Governista reconhece derrota; anúncio ocorre após verificação de votos devido a margem estreita compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 13h41 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires A Corte Eleitoral uruguaia anunciou nesta quinta-feira (28) a vitória do candidato do Partido Nacional (blanco), Luis Lacalle Pou, 46, nas eleições presidenciais. Após quatro dias de uma contagem minuciosa dos chamados \"votos observados\", a oposição volta ao poder no Uruguai por uma diferença de cerca de 1% dos votos —o escrutínio final será divulgado até sábado (30). O órgão, no entanto, afirmou que a distância entre Lacalle Pou e o candidato da centro-esquerdista Frente Ampla é irreversível. \"Meu reconhecimento e agradecimento a todos os homens e mulheres que estiveram defendendo os votos e a democracia em cada mesa nos últimos dias\", disse Lacalle Pou, por meio de uma rede social. O presidente eleito, Luis Lacalle Pou, em evento em Montevidéu após a realização do segundo turno no Uruguai - Mariana Greif - 25.nov.19/Reuters O candidato governista, Daniel Martínez, reconheceu a derrota também pelo Twitter e disse que pretende se reunir com o vencedor nesta sexta (29). Com a mudança, a Frente Ampla deixa o poder após 15 anos. Lacalle Pou chega à Presidência em sua segunda tentativa —na primeira, em 2014, perdeu no segundo turno para o atual presidente, o socialista Tabaré Vázquez. Advogado, terá como principal desafio combater a insegurança, grande preocupação dos uruguaios, e impulsionar a economia, que ficou praticamente estagnada em 2019. Liberal na economia, Lacalle Pou faz parte de um partido criado para defender os interesses do campo. A legenda possui uma ala progressista e outra mais conservadora, à qual pertenceu seu pai, Luis Alberto Lacalle, presidente de 1990 a 1995. Lacalle Pou se situa um pouco mais à esquerda que o pai e afirmou que não irá rever ou pedir a revogação das leis de direitos civis aprovadas durante o governo da Frente Ampla, como o matrimônio homossexual e as leis da maconha e do aborto. Segundo turno da eleição no Uruguai ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A vice-presidente eleita, Beatriz Argimón, 58, é presidente do partido Nacional e uma conhecida ativista da participação das mulheres na política, além de ativista dos direitos humanos e da família. O presidente Tabaré Vázquez, que já havia telefonado para Lacalle Pou no domingo para parabenizá-lo, colocou a chefia da transição para o novo governo sob a responsabilidade de sua vice-presidente, Lucía Topolansky, mulher do ex-presidente José \"Pepe\" Mujica. Topolanksy se reunirá nesta sexta-feira com Argimón para organizar os primeiros passos. A posse de Lacalle Pou e Argimón será no dia 1º de março. Em nota, o Itamaraty informou que o presidente Jair Bolsonaro telefonou hoje a Lacalle Pou, \"fez votos de pleno êxito\" e convidou-o a visitar o Brasil. A eleição deste ano foi a mais apertada dos últimos 20 anos no Uruguai. No total, Lacalle Pou conquistou 1.168.019 votos, contra 1.139.353 de Martínez, diferença de apenas 28.666 votos. Devido à margem apertada entre os dois candidatos, a Corte Eleitoral do Uruguai decidiu no domingo (24) adiar o anúncio do vencedor para analisar os chamados “votos observados”. Nessa categoria, entram os eleitores que votaram em uma zona eleitoral diferente de onde estão registrados ou que não são encontrados nos cadastros nos locais de votação e, por isso, têm os dados anotados para serem verificados posteriormente. A lei estabelece que esses votos sejam registrados de modo separado, para que depois a Justiça Eleitoral possa confirmar a identidade destes eleitores, incluí-los no cadastro e, assim, validar seus votos. Na reta final do pleito, as pesquisas de intenção de voto mostravam uma tendência de diminuição da margem entre os candidatos, embora dentro da margem de erro. Antes, no entanto, essa margem apontava para uma vitória de Lacalle Pou por 5 a 7 pontos percentuais. Levantamentos internos dos partidos, no sábado anterior ao voto, já mostravam que a diferença teria caído para 3 pontos. A uma semana da eleição havia 6% de indecisos. Segundo o analista político Daniel Chasquetti, parte deles, assim como parte dos eleitores de Lacalle Pou, \"pode ter se assustado com a radicalização da mensagem do general Guido Manini Ríos, na qual chamava os militares a não votarem na Frente Ampla\". O vídeo de tom agressivo foi divulgado na quinta-feira (21), durante o período em que era proibido fazer propaganda política. O ex-general, de direita, foi candidato no primeiro turno e, no segundo, apoiou Lacalle Pou. O presidente eleito, no dia das eleições, advertiu Manini Ríos e afirmou que \"coisas assim não podem ocorrer no Uruguai\". Ao longo desta semana, veio a punição mais grave. Nem Manini Ríos nem ninguém de seu partido, que obteve 10% dos votos no primeiro turno, ocupará um ministério no novo governo. Das outras três legendas que formam a coalizão opositora que derrotou a Frente Ampla, quem deve ter maior participação é o também tradicional Partido Colorado, que possui uma linha liberal-conservadora e outra mais progressista, a chamada linha batllista, por conta do legado de seu mais importante líder, Batlle y Ordoñez. Os colorados devem ainda assumir pastas-chave, como o ministério do Interior e a Secretaria da Presidência. O ministro das Relações Exteriores será Ernesto Talvi, terceiro colocado no primeiro turno. Na quarta-feira (27), ele aceitou o convite de Lacalle Pou para o posto. Na política externa, o presidente eleito afirmou durante a campanha que o Uruguai integrará o Grupo de Lima e respaldará a pressão do conjunto de países das Américas para que Nicolás Maduro deixe o poder. Logo após a confirmação da vitória de Lacalle Pou, o autoproclamado presidente interino da Venezuela, Juan Guaidó, parabenizou o colega numa rede social. \"Conte com toda a nossa disposição para trabalhar unidos por nossos povos. Sabemos que contamos com seu apoio na luta pela restauração democrática que lideramos na Venezuela\", escreveu o oposicionista. Nos últimos anos, o Uruguai se recusou a apoiar sanções ou a pressionar mais duramente a cúpula do país caribenho. Mais afinado com o México neste tema, e agora com a Argentina do presidente eleito Alberto Fernández, o Uruguai sob a gestão de Tabaré Vázquez pregou o respeito à soberania venezuelana. Tampouco se refere ao regime de Maduro como uma ditadura. Já no Cone Sul, ainda está incerta qual seria a relação de Lacalle Pou com o governo brasileiro. Após o primeiro turno, ele se recusou a receber o apoio expressado por Jair Bolsonaro. “O Uruguai, por sorte, não decide o que os brasileiros pensam, decide apenas o que acontece e o que precisam os uruguaios”, disse o agora eleito à época. Ainda assim, ideologicamente, está mais alinhado ao brasileiro por ser a favor de flexibilizar as regras de comércio do Mercosul com outros países. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados montevideu uruguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/corte-eleitoral-confirma-lacalle-pou-como-novo-presidente-do-uruguai.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Militar aposentado é detido no Uruguai após ameaçar líderes de esquerda Em resposta a protestos, Chile reduz pela metade salário de políticos Noite de saques e incêndios aumenta tensão social no Chile Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mundo Ver todas Senador paraguaio é cassado após pedir morte de brasileiros e atacar polícia Corte Eleitoral confirma Lacalle Pou como novo presidente do Uruguai Comício pró-EUA acaba em confusão no centro de Hong Kong Militar aposentado é detido no Uruguai após ameaçar líderes de esquerda Em resposta a protestos, Chile reduz pela metade salário de políticos Principais do dia Compartilhar Bolsonaro não explica critérios de licitação e pede retratação da Folha por 'males e calúnias' Declaração foi dada ao ser questionado sobre exclusão do jornal de relação de veículos 28.nov.2019 às 19h29 Compartilhar STF decide liberar repasse de dados em investigações como a de Flávio Bolsonaro Ministros da corte votam a favor de compartilhamento entre Receita e Ministério Público sem restrições; decisão pode afetar investigação sobre Flávio Bolsonaro 28.nov.2019 às 15h09 Compartilhar Brigadistas de Alter do Chão são soltos após decisão da Justiça O mesmo juiz havia mantido a prisão provisória na quarta (28); MPF e governador se manifestaram nesse meio tempo 28.nov.2019 às 17h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
