{"categorias":[""],"corpora":"Com patinete e apito | Menino controla trânsito após falha em semáforo em BH \nMenino controla trânsito após falha em semáforo em BH\nCom patinete e apito, menino de 9 anos controla trânsito após falha em semáforo; veja vídeo - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas Polêmica Acusada no caso Daniel, Allana Brittes vira '... APUCARANA Ladrões invadem casa, furtam carro, bebidas e... OPORTUNIDADE Subway Apucarana realiza promoção “Leve 2, Pa... ACIDENTE Mulher é atropelada na BR 369, próximo a Aric... Novela Português de 'A Dona do Pedaço' é casado com... Em dezembro Lions Clube de Apucarana promove tradicional... Cotidiano Com patinete e apito, menino de 9 anos controla trânsito após falha em semáforo; veja vídeo Por Redação, TNOnline 28 de novembro de 2019 . Atualizado há 10 horas Um menino de nove anos usou um patinete elétrico e um apito para controlar, sozinho, o trânsito em um cruzamento de Belo Horizonte, capital de minas Gerais. O fato aconteceu nesta semana no bairro Belvedere, um dos endereços mais nobres da cidade. O garoto foi para o local ajudar a monitorar o fluxo de veículos, após um semáforo ficar inoperante no cruzamento da avenida Luiz Paulo Franco com a rua Sebastião Fabiano Dias. Com o brinquedo, ele conseguia interromper o fluxo de veículos em uma das ruas, para que os carros que aguardavam na via transversal pudessem atravessar. De acordo com a BHTrans (Empresa de Transporte e Trânsito de Belo Horizonte), houve uma queda de energia na região por volta das 8h, provocando a falha no sinal. Um agente da autarquia controlou o movimento de veículos no local durante o horário de pico. Veja a atuação do menino: Com informações do R7 Mais sobre: trânsito criança Belo Horizonte patinete nove anos O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Cozinha da Edhucca Cardápio da semana tem quibe, nhoque, doce de leite e muito mais Gastronomia Cozinha da Edhucca prepara pratos doces e salgados Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano INUSITADO Porco persegue e tenta morder repórter ao vivo na Grécia; veja vídeo FORA DO AR Usuários do Instagram enfrentam dificuldades para acessar a rede social Polêmica Acusada no caso Daniel, Allana Brittes vira 'influencer' com 75 mil seguidores no Instagram Municipal TCE-PR determina que Maringá anule licitação para gerir estacionamento rotativo Inovação social Evento debate modelos de políticas públicas de apoio à família INovação Tecpar coopera com estudo sobre transplante de válvulas cardíacas Banco de dados Estado e Polícia Federal vão compartilhar dados de segurança MAIS CEDO Governador antecipa pagamento do 13º e da folha de dezembro SAÚDE Orientações e testes rápidos marcam o Dia Mundial de Luta contra a AIDS no Paraná TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
