{"categorias":[""],"corpora":"Josias de Souza | TRF-4 dá ao STF um ar de STL, Supremo do Lula \nTRF-4 dá ao STF um ar de STL, Supremo do Lula\nTRF-4 dá ao STF um ar de STL, Supremo do Lula - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico TRF-4 dá ao STF um ar de STL, Supremo do Lula 00:00 Josias de Souza 27/11/2019 23h53 O Tribunal Regional Federal da 4ª Região, segunda instância da Lava Jato, foi implacável com Lula no julgamento do caso do sítio de Atibaia. Em decisão unânime, os três desembargadores que participaram da sessão ignoraram o Supremo Tribunal Federal, rejeitaram os pedidos de anulação do processo e elevaram a pena imposta a Lula de 12 anos e 11 meses para 17 anos, 1 mês e 10 dias de cadeia. O rigor é plenamente respaldado nas folhas do processo, que trazem evidências abundantes de que Lula se corrompeu. Ao pendurar no pescoço de Lula uma segunda medalha de corrupto, o TRF-4 deixou no ar uma dúvida incômoda quanto à adequação do nome do tribunal que representa a última instância do Judiciário brasileiro: STF ou STL? Supremo Tribunal Federal ou Supremo Tribunal do Lula? A dúvida não é impertinente. Ao contrário, é plenamente justificável. Não fosse pela recente decisão do Supremo de revogar a regra que permitia a prisão de condenados na segunda instância, Lula estaria nesse momento fazendo uma mala para retornar à cadeia. Graças ao Supremo, esse risco foi substituído pelo velho cenário em que os condenados com dinheiro para pagar advogados recorrem em liberdade até o infinito ou a prescrição dos crimes —o que chegar primeiro. Generoso, o pedaço do STF que compõe o STL ainda ofereceu à defesa de Lula a possibilidade de requerer a anulação do processo. Fez isso ao determinar que réus delatados devem falar por último nos processos, depois de tomar conhecimento das alegações finais dos delatores. Os advogados pediram a anulação. Mas o TRF-4 negou. Prevaleceu o entendimento segundo o qual os juízes não poderiam adivinhar que o Supremo criaria uma nova regra, que não estava prevista em nenhuma lei, para beneficiar os condenados. Os advogados de Lula irão recorrer. Os recursos chegarão ao STF. Ou ao STL. Hoje, o combate à corrupção no Brasil depende dos humores do Supremo Tribunal do Lula. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Preso, chefe do PCC conduz homicídio por telefone: \"mata bem matado\"; ouça Câmera de segurança flagra família abandonando cachorro no interior de SP Carro de Elon Musk mostra que a cara do futuro é velha e paradoxal Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Julgamento do STF expõe a lambança de Toffoli Ir para matéria completa Blog do Josias de Souza Zero Um terá de trocar cinismo por explicações Ir para matéria completa Blog do Josias de Souza Clube de Regatas Tá Ok! Ir para matéria completa Blog do Josias de Souza TRF-4 transfere ao STF o ônus de beneficiar Lula Ir para matéria completa Blog do Josias de Souza STF injeta insegurança jurídica no caso do sítio Ir para matéria completa Blog do Josias de Souza No processo do sítio, honestidade de Lula é ficção Ir para matéria completa Blog do Josias de Souza Prisão na 2ª instância? Puxe a cadeira! Ou o ronco! Ir para matéria completa Blog do Josias de Souza Tropa! Ir para matéria completa Blog do Josias de Souza Bolsonaro quer sufocar ruas que o beneficiaram Ir para matéria completa Blog do Josias de Souza Lulafobia provoca em Guedes um surto de inépcia Ir para matéria completa Blog do Josias de Souza Juíza que enquadrou Lula pode ser enquadrada Ir para matéria completa Blog do Josias de Souza Silêncio dos inimigos da 2ª instância é traiçoeiro Ir para matéria completa Blog do Josias de Souza Corpo a Corpo! Ir para matéria completa Blog do Josias de Souza Militar em conflito agrário é problema, não solução Ir para matéria completa Blog do Josias de Souza Documento do PT expõe oposição com pés de barro Ir para matéria completa Blog do Josias de Souza Mengocentrismo! Ir para matéria completa Blog do Josias de Souza Esnobada em Witzel foi terceiro gol de Gabigol Ir para matéria completa Blog do Josias de Souza Se o capitão não vai ao óleo, o óleo vem ao capitão Ir para matéria completa Blog do Josias de Souza Modernidade! Ir para matéria completa Blog do Josias de Souza Toffoli foi a aniversário em SP num jato da FAB Ir para matéria completa Blog do Josias de Souza Problema do MEC é Bolsonaro, não Weintraub Ir para matéria completa Blog do Josias de Souza Desmatamento Cultural! Ir para matéria completa Blog do Josias de Souza Delação de hacker da Lava Jato eletrifica a cena Ir para matéria completa Blog do Josias de Souza PT trama para Bolsonaro uma realidade de Dilma Ir para matéria completa Blog do Josias de Souza APB exala Bíblia, pólvora, naftalina e olavismo Ir para matéria completa Blog do Josias de Souza Psicose! Ir para matéria completa Blog do Josias de Souza Subiu no telhado a blindagem de Flávio Bolsonaro Ir para matéria completa Blog do Josias de Souza Graças ao STF, sentença de Pimentel vira traque Ir para matéria completa Blog do Josias de Souza Toffoli vota por 4 horas num idioma novo: toffolês Ir para matéria completa Blog do Josias de Souza Cultura do desmatamento é ignorância do capitão Ir para matéria completa Blog do Josias de Souza Extremismo! Ir para matéria completa Blog do Josias de Souza Fora de si, deputado revela o que tem por dentro Ir para matéria completa Blog do Josias de Souza No voto de Toffoli, Saci-Pererê tem múltiplas pernas Ir para matéria completa Blog do Josias de Souza Supremo desconstrói a reputação do Supremo Ir para matéria completa Blog do Josias de Souza Autocrítica! Ir para matéria completa Blog do Josias de Souza Deputado destrói quadro em exposição na Câmara Ir para matéria completa Blog do Josias de Souza Para socorrer Zero Um, Toffoli cria doutrina jabuti Ir para matéria completa Blog do Josias de Souza Planalto vê CPI do Óleo como represália de Maia Ir para matéria completa Blog do Josias de Souza Com luz acesa, Toffoli desiste de xeretar o Coaf Ir para matéria completa Blog do Josias de Souza Desmatamento! Ir para matéria completa Blog do Josias de Souza Bolsonaro produz desastre ambiental com esmero Ir para matéria completa Blog do Josias de Souza Asfalto escala togados para o papel de pixulecos Ir para matéria completa Blog do Josias de Souza Quadratura do Círculo! Ir para matéria completa Blog do Josias de Souza Toffoli e seu grupo vêem 'orquestração' anti-STF Ir para matéria completa Blog do Josias de Souza Collor diz que Bolsonaro repete seus erros e antevê risco de um impeachment Ir para matéria completa Blog do Josias de Souza Egocracia! Ir para matéria completa Blog do Josias de Souza Lula já não pode fazer pose de virgem no bordel Ir para matéria completa"}
