{"categorias":[""],"corpora":"Flamengo campeão | Se quiser sair sem multa, Jesus tem que decidir antes do Mundial\nSe quiser sair sem multa, Jesus tem que decidir antes do Mundial\nSe quiser sair do Fla sem multa, Jesus precisará decidir antes do Mundial - Blog do Mauro Cezar - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Mauro Cezar Seguir Categorias Sem categoria Histórico Se quiser sair do Fla sem multa, Jesus precisará decidir antes do Mundial 00:00 Mauro Cezar Pereira 28/11/2019 13h52 Jesus saúda a torcida com Gabigol após Flamengo x Ceará – Foto: Divulgação/CRF Jorge Jesus foi um tanto quanto enigmático em sua entrevista coletiva após Flamengo 4 x 1 Ceará. Houve quem interpretasse suas palavras como o início de um adeus, ou uma sinalização de quem vai querer negociar para seguir no clube. \"O meu foco é o Flamengo. Não há possibilidade de ter comunicação comigo sobre outro assunto. Falam que muitos clubes conversaram comigo. Até o Mundial não tem nada, não falo com ninguém, nem com o Flamengo\", disse o treinador após a vitória de quarta-feira. Como se sabe, há uma cláusula que permite a ambas as partes rescindir o compromisso sem multa em dezembro. Mas a oportunidade, para os dois lados, de romper o contrato em tais condições tem um prazo. E o blog apurou que ele se encerrará antes do jogo que decidirá o campeão do torneio Mundial de Clubes da Fifa, última competição de 2019. Se forem à decisão, como esperam os rubro-negros, Flamengo e Liverpool se enfrentarão em Doha, Catar, em 21 de dezembro. A priori, se o português desejar sair no fim do ano, terá que comunicar tal decisão antes da peleja. E se eventualmente tomar tal atitude, ficará fora desse jogo, caso aconteça? Nas alturas, Mister! #OBrasileiroJáGanhamos7 pic.twitter.com/bXNxtlyLBv — Flamengo (@Flamengo) November 28, 2019 O clube não parece preocupado com a possibilidade de saída do treinador em meados de 2020, na virada desta para a próxima temporada europeia. Motivo: se para Jesus poderia ser o momento mais adequado para retomar sua carreira no Velho Mundo, o Flamengo também estaria no período do ano mais favorável para trazer outro treinador da Europa. O contrato de Jorge Jesus com o campeão brasileiro e da Libertadores vai até maio do ano que vem. E se ele desejar um reajuste em sua remuneração, o clube deverá exigir a imediata extensão pelo menos até dezembro. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Flamenguista? Eric Faria já foi criticado por comemorar até gol do Vasco Morre Cilinho, ex-técnico do São Paulo responsável pelos Menudos do Morumbi Flamengo e Palmeiras serão cabeças de chave da Libertadores; Grêmio perto Sobre o autor Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN e da Rádio Bandeirantes de São Paulo. Sobre o blog Trazer comentários sobre futebol e informações, eventualmente em primeira mão, são os objetivos do blog. O jornalista pode \"estar\" comentarista, mas jamais deixará de ser repórter. Blog do Mauro Cezar Se quiser sair do Fla sem multa, Jesus precisará decidir antes do Mundial Jorge Jesus foi um tanto quanto enigmático em sua entrevista coletiva após Flamengo 4 x 1 Ceará. Houve quem... 28/11/2019 13h52 Ceará esperava vencer o Flamengo no Rio? O que explica demissão do técnico? \"Informamos Adílson Batista não é mais treinador do Ceará. A diretoria alvinegra agradece pelos serviços prestados 28/11/2019 02h09 Vasco começa a reescrever sua história com a ajuda da torcida No dia 21 de abril de 1927 foi inaugurado o estádio Vasco da Gama, então o maior da América do Sul. Os vascaínos... 27/11/2019 18h09 A Copa Libertadores é mais importante do que o Mundial de Clubes da Fifa O título desse post é de difícil compreensão para quem não acompanha futebol e até para os que seguem o esporte... 26/11/2019 16h27 Corintiano, Witzel pega carona nos títulos do Flamengo: um gol contra Em meio a tantos acertos no futebol, inclusive a correção de rumo com a contratação de Jorge Jesus após Abel Braga 26/11/2019 01h23 Campeão duas vezes em 23 horas, Flamengo confirma \"cura\" da incompetência Nos dias que antecederam o jogo decisivo da Copa Libertadores, muitos torcedores de times diversos que não o... 24/11/2019 21h19 A melhor invenção do homem Um povo sedento por uma taça. 23/11/2019 19h30 Gallardo e River Plate, a construção de um técnico e de uma equipe Por Joza Novalis* 23/11/2019 03h01 O que jornalistas argentinos esperam de River Plate x Flamengo? O blog entrou em contato com jornalistas argentinos, ligados ao River Plate, eventualmente a outros clubes, ou... 22/11/2019 04h00 Trio do Flamengo tem mais gols em 2019 do que 12 times da Série A Dono do melhor ataque do Brasil no ano e no Campeonato Brasileiro, o Flamengo tem um trio de artilheiros que... 21/11/2019 04h06 Veja quais os times com mais pênaltis a favor e contra no Brasileirão 2019 O Vasco é o time que mais pênaltis teve marcado a seu favor no Campeonato Brasileiro e também a equipe com maior... 20/11/2019 09h40 Brasil vence adversário sob medida, mas Tite ainda precisa buscar soluções Os amistosos da seleção brasileira são algo como uma formalidade. Acertados pela empresa encarregada de... 19/11/2019 12h44 Vasco volta a marcar gol no final, só que contra. E faz justiça com o Goiás A trapalhada de Henríquez no último lance da partida fez justiça. O Goiás não merecia perder, mas o placar... 18/11/2019 21h52 Após tantos ataques dos técnicos corporativistas, Jesus chuta o balde. Boa! Jorge Jesus demonstrou em seus (exatos) 120 dias treinando o time do Flamengo uma paciência de monge tibetano. Não 17/11/2019 20h17 Santos perde a chance no primeiro tempo e São Paulo reage em bom clássico O Santos teve a chance de vencer o jogo no primeiro tempo, quando teve as oportunidades para ir além do gol de... 16/11/2019 19h08 River vai à 15ª final com Gallardo, que não se ilude com 4 a 4 do Flamengo Garantido em mais uma final, a da Copa Argentina, que conquistou em 2016 e 2017, Marcelo Gallardo finalmente tem... 15/11/2019 12h43 Campanha de Mano no Palmeiras é igual à de Felipão contra os mesmos times Fortaleza, CSA, Internacional, Atlético, Santos, Botafogo, Chapecoense, Athletico, Avaí, São Paulo, Ceará, Vasco e 15/11/2019 04h00 Lições de um 4 a 4 O Flamengo aparentou esgotamento físico/mental na fraquíssima atuação diante do Vasco. Erros como o do terceiro... 14/11/2019 13h45 Fla 4 x 4 Vasco mostra que é possível ter futebol com coragem no Brasil 14/11/2019 01h08 Brasileirão: Mano tem campanha como a do São Paulo e é massacrado por Jesus Muitos elogios têm sido feitos a Mano Menezes pelo índice de aproveitamento do Palmeiras sob seu comando, acima... 13/11/2019 04h00 Fla já superou 8 campeões em pontos corridos e ameaça pulverizar recordes Faltando seis rodadas para o encerramento do Campeonato Brasileiro, o Flamengo já tem campanha superior (incluindo 12/11/2019 04h00 Árbitro que errou contra o Palmeiras está na \"geladeira\" há 17 rodadas 11/11/2019 04h00 O Flamengo que vira e vence de diversas formas O tema já pautou dos programas de debates a discussões de bar. Por que Jorge Jesus poupa tão pouco seus titulares? 10/11/2019 19h54 Palmeiras poupou contra o Vasco e nada novo fez no 1 a 1 com o Corinthians Chamou a atenção geral a escalação do Palmeiras nos 2 a 1 sobre o Vasco, quarta-feira, em São Januário. O goleiro... 09/11/2019 21h26 Com 25% de aproveitamento, técnico precisa de 47% para evitar rebaixamento O Botafogo entrou na zona de rebaixamento com a derrota para o Flamengo na quinta-feira, por 1 a 0. O time precisa 08/11/2019 14h22 Flamengo joga mal, mas vence um Botafogo que se apequena com Valentim Eram 29 minutos do segundo tempo quando a bola saiu pela lateral e o zagueiro Pablo Marí correu para recolocá-la... 08/11/2019 01h57 Em séria crise, Botafogo não pode cair, e vai enfrentar o líder Flamengo Depois da Copa América foram disputadas 21 rodadas do Campeonato Brasileiro. Dos 63 pontos em jogos, o Botafogo... 07/11/2019 11h00 Misto do Palmeiras impõe ao Vasco 4ª derrota após 7 jogos em São Januário Uma semana antes de Vasco x Palmeiras, time carioca recebeu no mesmo (maltratado) gramado de São Januário o... 07/11/2019 01h20 Final em Lima é boa saída para o Flamengo e escancara bagunça da Conmebol Se o jogo decisivo entre Flamengo e River Plate valendo o titulo da Libertadores fosse para Montevidéu, os... 05/11/2019 22h05 Mano Menezes parece ter razão ao sugerir comentaristas portugueses aqui Mano Menezes deixou o Cruzeiro com a eliminação encaminhada na Copa do Brasil após perder em casa para o... 05/11/2019 12h01 Flamengo: 95% de aproveitamento em casa e índice de 4º só com pontos fora O Flamengo tem 95,56% de aproveitamento dos 45 pontos que disputou como mandante neste Campeonato Brasileiro. São... 04/11/2019 18h09 Aos técnicos descrentes de Jesus, ainda falta um 7 a 1 O Santos, treinado pelo ótimo Jorge Sampaoli, perdeu por 1 a 0 pelo Campeonato Brasileiro. Já o Internacional,... 03/11/2019 21h10 Questão não é só matemática. Que tal falar do péssimo futebol do Palmeiras? A atuação do Palmeiras, diante de sua torcida, tentando reduzir a desvantagem para o Flamengo e frente a um Ceará... 02/11/2019 21h30 Atípico, 2009 não tem semelhanças com o atual Brasileiro além da matemática A diferença entre Flamengo e Palmeiras caiu de dez para oito pontos após a 29ª do Campeonato Brasileiro. Apenas... 01/11/2019 19h46 Mapa da mina para a reação do Goiás explica porque Jesus poupa pouco no Fla A partida parecia controlada, a vitória do Flamengo encaminhada com os dois gols marcados antes da metade do... 31/10/2019 22h33 Recaída monstruosa do São Paulo e de Diniz: Palmeiras de Mano enfia a faca Eram 13 minutos do segundo tempo quando o São Paulo, exposto, escancarado, se viu diante de um contra-ataque do... 30/10/2019 21h46 O corporativismo de Mano Menezes, que conta uma piada sem rir. Mas faz rir O Bola da Vez da ESPN não é um programa humorístico, mas pode parecer. Entrevistado por ??André Plihal??, Gian... 30/10/2019 10h40 Fla planeja 2020, procura novos \"Marí\" e fica atento a feras como Cavani Líder do Campeonato Brasileiro com 10 pontos de vantagem sobre o Palmeiras, o Flamengo já planeja a próxima... 29/10/2019 12h57 Na simplicidade de Deyverson, o óbvio: árbitro deve suspeitar de \"cai-cai\" \"Tocou no meu pé, eu senti, e o meu papel é cair ali\". Assim Deyverson resumiu o lance que deu ao Palmeiras a... 28/10/2019 16h33 Fla vence, mas perde gols, dá chances ao CSA e gera discussão sobre poupar Jorge Jesus não tira mesmo o pé do acelerador. Põe o time completo em campo em um jogo e no seguinte também. Dos... 27/10/2019 23h31 Com Diniz, São Paulo leva menos gols, vence em casa e se firma no \"G-4\" Sete jogos, quatro vitórias, dois empates e uma derrota. Beira os 67% o aproveitamento do São Paulo de Fernando... 27/10/2019 19h04 Mauro Cezar: Corinthians 0 x 0 Santos: apesar de Sampaoli, mais um jogo para esquecer O Corinthians estava em casa, mas o Santos atacava e finalizava mais. 26/10/2019 19h50 Fla tem mais gols do que São Paulo e Corinthians, finalistas do Paulistão O Flamengo já tem 116 gols em 2019. Juntos, Corinthians, campeão paulista, e São Paulo, vice, têm 114. Além do... 26/10/2019 12h57 Fla diz que não convidará Bolsonaro para a final: seria um insulto ao Chile Em contato com o blog, pessoas do Flamengo asseguraram que o clube não convidou Jair Bolsonaro para acompanhar a... 25/10/2019 04h00 Fla de Jesus entra para história com vitória que nem time de Zico conseguiu Nem nos tempos de Zico o Flamengo conseguiu uma vitória tão consagradora, marcante e categórica sobre um forte... 23/10/2019 23h43 Na final, dirigente do River vê Flamengo sob maior pressão contra o Grêmio O River Plate está na final da Libertadores da América pela terceira vez em cinco temporadas. A segunda seguida... 23/10/2019 14h21 Boca só dá chutões, cai e mostra que nem todo técnico argentino acrescenta Somados, os dois times trocaram apenas 387 passes certos, segundo o Footstats. Isso porque Boca Juniors 1 x 0... 23/10/2019 00h08 Mauro Cezar: O que explica fascínio pelo que faz o 11º colocado na Série A? Vanderlei Luxemburgo era visto por muitos como acabado para o futebol. Não por acaso. Foram mais de 600 dias sem... 22/10/2019 08h04 ver mais"}
