{"categorias":[""],"corpora":"Que companhia acaba de atingir US$1 tri? Dê um Google\nA controladora do Google, Alphabet, tornou-se nesta quinta-feira a quarta companhia norte-americana a atingir valor de mercado acima de US$ 1 trilhão e alguns fundos que detêm ações da companhia questionam-se se não chegou o momento de embolsar os ganhos.\nQue companhia acaba de atingir US$1 tri? Dê um Google - 16/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Que companhia acaba de atingir US$1 tri? Dê um Google 00:00 16/01/2020 19h23 A controladora do Google, Alphabet, tornou-se nesta quinta-feira a quarta companhia norte-americana a atingir valor de mercado acima de US$ 1 trilhão e alguns fundos que detêm ações da companhia questionam-se se não chegou o momento de embolsar os ganhos. As ações da Alphabet acumulam valorização de quase 17% nos últimos três meses, superando o rali do S&P 500 por uma margem de seis pontos percentuais. Os papéis encerraram nesta quinta-feira em alta de 0,8%, cotados a US$ 1.450,16. Com o movimento desta quinta-feira, a Alphabet junta-se à Apple, Amazon.com e Microsoft como as únicas empresas dos Estados Unidos a atingirem valor de mercado de 1 trilhão de dólares. \"Vou conseguir dobrar meu investimento na ação a partir de agora? Não tenho certeza sobre isso\", disse Kevin Landis, gestor de portfólio da Firsthand Funds, que não ampliou apostas na empresa desde o primeiro trimestre do ano passado. Apesar das preocupações, muitos investidores estão achando difícil vender. A escadala de 28% das ações da Alphabet e a performance de outros papéis do setor que tiveram firmes ganhos em 2019 dificultam para muitos justificar corte em exposições. Ernesto Ramos, gestor de portfólio do BMO Large-Cap Growth Fund, manteve as ações, apostando que a exposição da Alphabet à publicidade online vai acabar justificando seu valor de mercado acima da média. As ações da Alphabet estão sendo negociadas a múltiplos de 26,6 vezes o lucro futuro ante média de 18,5 vezes das empresas que compõem o S&P 500. A Alphabet deve divulgar resultados de quarto trimestre em 3 de fevereiro. No último balanço, a empresa decepcionou estimativas de analistas para o lucro em cerca de US$ 1,7 bilhão, embora tenha superado as previsões de receita. Comunicar erro As mais lidas agora O jovem de 17 anos que descobriu planeta com dois sóis em seu 3º dia na Nasa Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol Quebrando átomos: saiba por que uma bomba nuclear é tão potente Fique por dentro Fotos Google Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Tesla diz que planeja abrir centro de pesquisa e design na China 16/01/2020 10h19 Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes 16/01/2020 04h00 Amazon quer que juiz bloqueie contrato da Microsoft com Pentágono 14/01/2020 10h17 Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA 14/01/2020 09h33 Boicote ao 5G da Huawei: delegação dos EUA visita Reino Unido para pressionar proibição 12/01/2020 15h17 Milhões em jogo: game ajuda empresas a não cair em golpe de cibercriminosos 12/01/2020 04h00 Até Samsung, Sony e LG: por que todo mundo quer fazer o \"carro do futuro\"? 12/01/2020 04h00 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Chefão da Aruba explica porque o 5G não vai matar o seu wi-fi 10/01/2020 15h10 Uber deixará a Colômbia em 31 de janeiro após decisão judicial 10/01/2020 14h50 Waymo vence Uber na Justiça em caso de funcionários que trocaram de empresa 10/01/2020 13h08 Lime, empresa de compartilhamento de patinete, encerrará operação no Brasil 09/01/2020 15h57 Amazon quer expansão no setor automobilístico com TV e assistente de voz 07/01/2020 08h11 Perto da eleição nos EUA, Facebook muda política e vai remover 'deepfake' 07/01/2020 08h00 Por que o fim do dinheiro vivo preocupa grupos de liberdades civis 06/01/2020 10h39 Quanto você aceitaria para sair do Facebook? Estudo calculou o valor médio 06/01/2020 09h03 Mago da matemática faz fortuna com algoritmo que negocia ações sem humanos 03/01/2020 04h00 \"Não acessamos dados, nem Pequim pediu isso\", diz presidente da Huawei 02/01/2020 04h00 Meta de ano novo da Huawei é sobreviver em 2020 31/12/2019 14h39 \"Não venda meus dados\": varejistas dos EUA correm para cumprir nova lei de privacidade 30/12/2019 13h43 Fiscalização: o calcanhar de Aquiles das leis de proteção de dados 30/12/2019 11h41 Brasil multa Facebook em R$ 6,6 mi por compartilhamento indevido de dados 30/12/2019 10h15 Em busca de domínio em telecomunicações, China lançará rival do GPS em 2020 29/12/2019 14h00 É para você? Mercado de tec dá bolsas generosas e busca mais inclusão 29/12/2019 04h00 Rola patrocínio? Rede social ajuda a conectar atletas no mercado esportivo 29/12/2019 04h00 Ações da Amazon sobem impulsionadas por recorde em vendas online nos EUA 26/12/2019 13h47 Confiança será a moeda de maior valor a partir de 2020 26/12/2019 10h36 Desgastado após polêmicas, cofundador da Uber deixa conselho da empresa 25/12/2019 14h22 Após acusações nos EUA, dona da TikTok diz não ter planos para vender app 24/12/2019 09h39 A próxima aposta do Facebook é convencer você a comprar em vídeos ao vivo 22/12/2019 13h40 Como a geração Z pode competir com robôs? Sendo mais humana que eles 22/12/2019 04h00 Google é multado em 150 milhões de euros pela França 20/12/2019 09h27 França multa Google em 150 milhões de euros por abuso de publicidade 20/12/2019 08h18 Chefe do Waze acredita que quanto menos gente usar seu app, melhor 20/12/2019 04h00 Acusada de camuflar lucros, Amazon divulga pela 1ª vez o valor dos impostos 19/12/2019 12h24 Faturando R$ 105 milhões, menino de 8 anos é youtuber mais bem pago do mundo pelo segundo ano 18/12/2019 16h10 \"38 pessoas estão de olho neste voo\": os truques obscuros dos sites de vendas online 18/12/2019 12h41 Educafro Tech: projeto usa líder tribal e fé para inserir negros e LGBT+ no mercado de TI 18/12/2019 04h00 Por que Apple, Google, Tesla e outras são acusadas de lucrar com trabalho infantil na África 17/12/2019 16h43 Google demite 5º funcionário envolvido em protesto contra a empresa 17/12/2019 14h14 Como o interesse por robôs impulsiona a igualdade de gênero na tecnologia? 17/12/2019 04h00 Em 2019, o celular dobrável chegou; relembre linha do tempo 16/12/2019 04h00 E se a moda pega? Justiça manda Vivo indenizar cliente por internet falha 15/12/2019 15h33 Startup cria game que torna exercícios de fono menos chatos para crianças 15/12/2019 04h00 Fim da fila de espera e mais: como startups querem recriar o setor de saúde 14/12/2019 04h00 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 Banco digital C6 cria conta e cartão de débito internacionais 13/12/2019 14h25 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 ver mais PUBLICIDADE"}
