{"categorias":[""],"corpora":"Novidades de 2020 | Nova Strada, elétrico e batalhão de SUVs: os lançamentos da Fiat\nNova Strada, elétrico e batalhão de SUVs: os lançamentos da Fiat\nNova Strada, 500 elétrico e dupla de SUVs: veja próximas novidades da Fiat PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Nova Strada, 500 elétrico e dupla de SUVs: veja próximas novidades da Fiat Nova Strada é um dos lançamentos mais aguardados do ano Imagem: Divulgação 00:00 Vitor Matsubara Do UOL, em São Paulo (SP) 16/02/2020 04h00 Resumo da notícia Das 6 novidades da FCA para 2020, dois serão modelos Fiat Nova Strada estreia até abril; 500 elétrico ainda não tem data definida Dois SUVs inéditos vão estrear a partir de 2021 no país A FCA prepara uma ofensiva de produtos para os próximos anos. O planejamento foi revelado pelo presidente da FCA América do Sul, Antonio Filosa, em evento realizado na última quarta-feira (12). O grupo ítalo-americano realizará seis lançamentos em 2020, sendo que dois deles serão modelos Fiat. A maior revolução na marca italiana, porém, acontecerá a partir de 2021, quando o foco se voltará para os SUVs. Relacionadas Prometida para 2019, picape Ram 2500 renovada finalmente chega às lojas Fiat diz que Salão de SP precisa ser revisto e não descarta ausência FCA abre recall para quase 2 mil unidades de Fiat Toro e Jeep Renegade O grupo, porém, não pretende criar concorrência interna entre Jeep e Fiat, e por isso é que vai posicionar os dois novos modelos abaixo de Renegade e Compass. \"Agora é o momento para a Fiat entrar no segmento de SUVs. Achamos a fórmula para nos comunicarmos com este público\", afirmou Filosa. Enquanto isso não acontece, UOL Carros lista a seguir as novidades da Fiat para 2020 e os próximos anos. 2020: + Nova Strada: Picape é um dos lançamentos mais importantes da Fiat nos últimos anos Imagem: Divulgação O maior lançamento da Fiat neste ano é também um dos mais aguardados da indústria automotiva em 2020. A picape deve ser lançada até abril e o segundo teaser revela como será o visual do modelo. Com porte maior do que sua antecessora, ela terá cabine dupla \"de verdade\", com quatro portas e maior espaço interno. Motorizações devem ser a conhecida 1.4 Fire e o 1.3 Firefly de até 109 cv que equipa o Argo. Design traz referências de Mobi (as portas dianteiras são as mesmas, por exemplo), Argo e Toro. + 500 elétrico A nova geração do 500 ainda nem foi revelada (algo que acontecerá no Salão de Genebra, em março), mas já está confirmada para o mercado brasileiro. O 500 elétrico será um dos seis lançamentos que a marca promete para este ano. \"Queremos ver como um modelo 100% elétrico se sai no nosso país\", afirma Filosa. 2021 e 2022: + SUV compacto Novo SUV compacto da Fiat será mais barato que Jeep Renegade Imagem: Luiz Felipe/Acervo Pessoal O primeiro dos novos utilitários esportivos da Fiat estreia até o final de 2021. Como já mencionamos, o modelo será posicionado abaixo do Jeep Renegade para evitar \"canibalização\", que ocorre quando um modelo rouba vendas de outro da mesma empresa na mesma faixa de preço. Sendo assim, o SUV compacto da Fiat deve custar entre R$ 65 mil e R$ 80 mil. + SUV cupê Fastback foi uma das estrelas do último Salão do Automóvel, em 2018 Imagem: Murilo Góes/UOL O segundo modelo da Fiat na categoria de SUVs estreará entre o final de 2021 e o começo de 2022. Filosa adiantou que o conceito Fastback (um SUV cupê baseado na Toro), exibido no último Salão do Automóvel, servirá de inspiração para o design. Entretanto, o carro será menor do que o protótipo exibido na feira há quase dois anos. Os preços também ficarão abaixo dos modelos da Jeep. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Renegade e HB20 mais baratos: veja o seguro dos 10 carros mais vendidos FCA abre recall para quase 2 mil unidades de Fiat Toro e Jeep Renegade T-Cross PCD micou em estreia? Por que SUV vendeu tão menos que rivais Carros PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Testes e lançamentos Audi Q3: o que tem de melhor e de pior na nova versão do SUV da marca alemã 16/02/2020 04h00 VW T-Cross preparado pela Oettinger vai a 200 cv; serviço custa R$ 14 mil 15/02/2020 12h03 Novo Mercedes AMG GLC 63 reforça visual esportivo e segue bom de acelerar 15/02/2020 04h00 Volkswagen mostra frente de nova geração do Golf GTD em teaser 14/02/2020 12h25 Hyundai anuncia novo conceito elétrico esportivo sedã para Salão de Genebra 14/02/2020 10h43 BMW X4 M40i: conheça SUV para quem não gosta de SUVs e que custa R$ 450 mil 14/02/2020 04h00 Chevrolet Joy Plus é \"carro de Uber\" que faz bonito fora do trabalho 13/02/2020 04h00 Onix Plus: 5 motivos para ter ou passar longe do sedã mais vendido do País 13/02/2020 04h00 Personalidade e estilo Fiat: o que foto oficial mostrou sobre novo Strada 12/02/2020 17h47 FCA confirma dois SUVs da Fiat e Jeep 'premium' de sete lugares em 2021 12/02/2020 14h39 Linha Range Rover com motorização híbrida chega ao Brasil; confira preços 12/02/2020 12h05 Hyundai revela teaser de novo i30 com facelift; veja como ficou 12/02/2020 10h15 Porsche Macan GTS retorna mais esportivo e chega ao Brasil por R$ 495 mil 12/02/2020 10h00 Fiat divulga foto oficial da nova Strada; veja como a picape ficou 11/02/2020 19h15 Kia divulga teaser com imagem do interior do novo Sorento; veja como ficou 11/02/2020 10h45 Mustang Mach-E iniciará vendas na Europa e só irá aos EUA no fim do ano 10/02/2020 13h37 GM vê vendas caírem e volta a oferecer motor de 4 cilindros na China 10/02/2020 13h37 Testamos: Porsche Cayenne Coupé agrada ao não imitar 911 e assumir lado SUV 09/02/2020 04h00 O que já sabemos sobre novo Tracker, que anda circulando sem camuflagem 08/02/2020 04h00 GM planeja ter sistema de direção semiautônoma em 22 modelos até 2023 07/02/2020 12h10 Apple adiciona nova função de chave digital para iPhone e Watch 07/02/2020 10h07 Nova Fiat Strada tem sua primeira imagem oficial revelada em teaser 07/02/2020 09h17 Testamos: Audi Q3 vem repaginado e moderno para se impor entre SUVs premium 07/02/2020 00h01 Novo Chevrolet Tracker roda livre, leve e solto pelas ruas de SP 05/02/2020 09h49 Novo Hyundai i20 ganha teaser e mostra como o HB20 poderia ser 05/02/2020 09h07 Mustang SUV elétrico poderá ser usado de frigobar para alimentos e bebidas 04/02/2020 16h11 Novo Hyundai Creta tem teaser divulgado; SUV pode vir para o Brasil 04/02/2020 11h54 Hyundai HB20 Sport chega por R$ 70.990 com esportividade só no visual 04/02/2020 11h00 Hyundai HB20 Sport: versão esportiva chega por R$ 70.990 04/02/2020 11h00 SUVs, picape e mais: quais serão os próximos lançamentos da Volkswagen 04/02/2020 04h00 Toyota Prius 2020: veja em detalhes o modelo da marca japonesa 04/02/2020 04h00 Novo Duster surge antes da estreia com 'lanterna de Renegade' e sem 2.0 03/02/2020 12h50 Novo Logan ganha câmbio CVT e novo visual para virar \"1º sedã aventureiro\" 02/02/2020 04h00 GM confirma retorno do Hummer como picape elétrica de 1.014 cv 31/01/2020 10h15 Testamos: Troller TX4 alia conforto de automático com valentia de sempre 31/01/2020 04h00 Polo GTS não é único: veja outros 3 carros que causaram espanto por preços 31/01/2020 04h00 Ausência em salão e foco na mobilidade: o que Toyota trará de novo em 2020 30/01/2020 10h34 Elon Musk e Jay Leno são flagrados em Tesla Cybertruck em Los Angeles 30/01/2020 09h17 Suzuki Jimny Forest: série especial é cheia de acessórios 29/01/2020 13h26 Suzuki Jimny Forest é série especial para encarar pedra, lama e asfalto 29/01/2020 13h08 Suzuki Jimny Forest: conheça a série especial 29/01/2020 12h51 Kia Rio é bonito e conjunto agrada, porém Onix entrega mais por menos 29/01/2020 04h00 Kia Rio é hatch compacto com preço de Onix topo de linha 28/01/2020 22h21 Novo Honda City 1.0 ganha potência e dimensões; confira teste na Tailândia 28/01/2020 15h02 Nissan anuncia SUV compacto com plataforma do Renault Kwid 28/01/2020 15h02 Ford desenvolve trava de roda com assinatura de voz 3D para evitar furtos 28/01/2020 12h29 Comercial da Hyundai no Super Bowl tem Sonata que estaciona sozinho; veja 28/01/2020 10h45 GM lança primeiro teaser de nova picape elétrica que pode reviver Hummer 28/01/2020 10h44 ver mais PUBLICIDADE"}
