{"categorias":[""],"corpora":"Mais folia | Angélica se fantasia de unicórnio e Huck, de Hulk \nAngélica se fantasia de unicórnio e Huck, de Hulk\nAngélica se fantasia de unicórnio para curtir Carnaval; Huck vai de Hulk - 16/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 00:00 Angélica se fantasia de unicórnio para curtir Carnaval; Huck vai de Hulk Angélica e Luciano Huck prontos para curtirem a folia Imagem: Reprodução/Instagram Do UOL, em São Paulo 16/02/2020 18h05 A apresentadora Angélica resolveu curtir o Carnaval vestida de unicórnio. Angélica compartilhou a fantasia com fotos no seu Instagram. A loira vestiu um body com um desenho do animal fictício e uma tiara com um chifre colorido. Relacionadas Regina Casé celebra fantasia de Lurdes no Carnaval: \"Sabia que ia pipocar\" Pabllo Vittar investe em minivestido para virar a Cinderela no Carnaval Repórter da GloboNews vira 'fiscal de cancelamentos' no Carnaval e viraliza Sua filha, Eva, vestiu uma fantasia idêntica à da mãe. Enquanto isso, o maridão Luciano Huck investiu no trocadilho e se fantasiou de O Incrível Hulk. O body tinha uma manga longa que caia em franjas com as cores do arco-íris, que são associadas à comunidade LGBT. Ver essa foto no Instagram Vamos lá !!! Viver com alegria esse carnaval!! #amigos #carnaval #soalegria #bailedaMary #arrasou Uma publicação compartilhada por @ angelicaksy em 16 de Fev, 2020 às 12:36 PST \"Vamos lá !!! Viver com alegria esse carnaval!!\", escreveu a apresentadora que preferiu curtir a folia em uma festa fechada com amigos. Comunicar erro As mais lidas agora \"Fui a última a saber\", diz dona de camarote sobre Anitta e Neymar Repórter da GloboNews vira 'fiscal de cancelamentos' no Carnaval e viraliza Atriz de filme da Disney morre de câncer aos 15 anos Jackie Chan oferece R$ 615 mil para quem criar vacina contra o covid-19 Entretenimento Famosos Televisão PUBLICIDADE CarnaUOL Jade Barbosa deixa marquinhas à mostra com maiô salva-vidas para o Carnaval Jade Barbosa já está pronta para o Carnaval no Rio de Janeiro, como mostrou em seu perfil no Instagram. 16/02/2020 20h52 Bloco do Silva 16/02/2020 20h41 Miltância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 Com as pernas de fora, Angélica usa a mesma fantasia que a filha Eva: ''Foliona'' Angélica encanta web ao usar a mesma fantasia que a filha Eva no Carnaval 16/02/2020 19h20 Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 Princesa de bateria da Tatuapé anuncia saída: \"Injustiça e ingratidão\" Priscila Araújo publicou hoje um comunicado em seu Instagram anunciando a sua saída do cargo de princesa de... 16/02/2020 18h33 Munik Nunes transforma visual e fãs brincam: \"Se fantasiou de Luisa Sonza\" Munik Nunes pulou Carnaval hoje no Bloco do Comandante, promovido por Xand Avião, em São Paulo. 16/02/2020 17h57 Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 Alessandra Negrini mostra que é capaz de unir o Brasil durante o Carnaval Alessandra Negrini colocou todo mundo para pular Carnaval hoje no bloco de rua Baixo Augusta, em São Paulo. Esse... 16/02/2020 17h32 Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa... 16/02/2020 17h13 Internado, Milton Gonçalves é substituído às pressas em evento na Sapucaí Internado após sofrer um AVC na última segunda-feira, o ator Milton Gonçalves, de 86 anos, precisou ser... 16/02/2020 17h04 Repórter da GloboNews vira 'fiscal de cancelamentos' no Carnaval e viraliza Victor Ferreira, repórter da GloboNews, ontem relatou em seu perfil no Twitter ter avistado diversos... 16/02/2020 17h03 Gleici Damasceno se inspira em Beyoncé e aposta em decotão no Carnaval A vencedora do BBB 18, Gleici Damasceno se inspirou em Beyoncé e apostou em um body decotado para aproveitar o... 16/02/2020 17h00 Fervo da Lud 16/02/2020 17h00 Deborah Secco e Maria Flor entram no clima do Carnaval e encantam a web: ''Carnavalescas'' Deborah Secco encanta web ao surgir no clima do Carnaval ao lado da filha 16/02/2020 16h55 Musa da Acadêmicos do Sossego garante que usará o menor tapa sexo do mundo Luana Caettano, que vai desfilar como musa da Acadêmicos do Sossego, no Carnaval do Rio de Janeiro afirmou que vai 16/02/2020 16h28 Pabllo Vittar se apresenta no bloco Chá da Alice em São Paulo 16/02/2020 16h19 \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 Fantasias de protesto e chuva marcam concentração do Baixo Augusta Debaixo de chuva, os foliões do Acadêmicos do Baixo Augusta se preparam para o desfile do maior bloco de São Paulo. 16/02/2020 15h57 Bloco Baixo Augusta 16/02/2020 15h56 De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 Pabllo Vittar investe em minivestido para virar a Cinderela no Carnaval Pabllo Vittar apareceu mais \"recatada\", como alertaram alguns de seus seguidores, do que nunca para mostrar sua... 16/02/2020 15h47 Giovanna Antonelli representa todo mundo que está de preguiça no Carnaval Giovanna Antonelli não pretende sair de casa nesse domingo para curtir o Carnaval na rua, como muitos outros... 16/02/2020 15h40 Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 Bloco Sonzeira 16/02/2020 15h22 Gracyanne Barbosa vira a Musa Tudão no bloco da Sabrina Sato em SP Gracyanne Barbosa esteve no Bar Brahma, em São Paulo, na tarde de hoje, onde acontece o Carnaval da Sabrina Sato. 16/02/2020 15h21 Gracyanne Barbosa vira a Musa Tudão no bloco da Sabrina Sato em SP 16/02/2020 15h20 Claudia Leitte mostra a fantasia de Mulan para mais um dia de Carnaval 16/02/2020 15h11 No tom da diversidade, Bloco da Preta no Rio teve até pedido de casamento Colorido, alegre, engajado e político, o Bloco da Preta desfilou pelo Centro do Rio, neste domingo de sol forte,... 16/02/2020 14h54 De biquíni e correntes, Sabrina Sato estreia bloco e atende fãs em SP Estreando no Carnaval de Rua, Sabrina Sato levou o seu \"Carnaval da Sabrina\" para o Bar Brahma neste domingo,... 16/02/2020 14h48 Mãe de Lexa chora com apresentação da filha em trio elétrico em SP Darlin Ferrattry, mãe da cantora Lexa, se emocionou com a apresentação da filha em cima do trio elétrico em São... 16/02/2020 14h44 Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 Atriz vira Elke e Letícia Lima ataca Bolsonaro: bafões do Bloco da Preta Preta Gil desfilou na manhã deste domingo (16) pelas ruas do Centro, no Rio, seu tradicional \"Bloco da Preta\" -... 16/02/2020 14h16 Claudia Leitte mostra a fantasia de Mulan para mais um dia de Carnaval Claudia Leitte deu uma amostra do próximo look usado por ela para o pré-Carnaval na Arena Anhembi, em São Paulo. 16/02/2020 13h47 Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 Bloco Largadinho 16/02/2020 13h35 Sabrina Sato recebe 'chuva' de elogios ao mostrar seu look para curtir o carnaval: 'Pronta para o nosso bloco' A apresentadora compartilhou o clique na tarde deste domingo (16) 16/02/2020 13h24 Viviane Araújo e Scheila Carvalho arrasam em Carnaval de Santos Viviane Araújo e Scheila Carvalho marcam presença no Carnaval de Santos 16/02/2020 13h11 Com look sensual, Erika Januza aceita posto de musa da Salgueiro: ''Estarei com todo amor'' A atriz global esbanjou sensualidade ao comemorar chamado para ser musa de agremiação carioca 16/02/2020 13h08 Unidos do Bar Brahma 16/02/2020 12h53 Em clima de Carnaval, Lexa quase mostra demais em look ousado para show A funkeira deixou pouco à imaginação ao posar com look transparente: \"É hoje\" 16/02/2020 12h46 É família, é paquita, é pura alegria o Pasmado A bateria da Confraria do Pasmado não deixa ninguém parado. Considerado um dos blocos mais simpáticos de São... 16/02/2020 12h34 No 17° desfile do Bloco do Pasmado, tradição e novidade estão de mãos dadas O Bloco Confraria do Pasmado é um dos mais tradicionais de São Paulo. Este é o 17° desfile, marcado sempre pelo... 16/02/2020 12h30 Confraria do Pasmado 16/02/2020 12h28 Musas do Carnaval de SP, Vivi Araújo e Tati Minerato desfilam em Santos O desfile das escolas de samba do Grupo Especial de Santos, realizado nesta madrugada, contou com a presença de... 16/02/2020 12h24 Luisa Sonza imita beijo histórico de Madonna em Britney e Cristina Aguilera Luisa Sonza publicou um vídeo recriando o beijo histórico de Madonna em Britney Spears e Cristina Aguilera, horas... 16/02/2020 12h22 Blocos de carnaval no Rio reuniram mais de 150 mil foliões no sábado A prefeitura do Rio informou que os blocos de pré-carnaval reuniram mais de 150 mil foliões até as 17h de ontem... 16/02/2020 12h04 ver mais PUBLICIDADE"}
