{"categorias":[""],"corpora":"Campeonato Espanhol | Real Madrid tropeça e empata em casa com  o Celta de Vigo\nReal Madrid tropeça e empata em casa com o Celta de Vigo\nReal Madrid empata em casa contra o Celta e vantagem para o Barcelona cai para um ponto no Espanhol Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Hulk vê jogo do Palmeiras no Allianz ao lado da namorada e dos filhos Flamengo fatura R$ 5 milhões de premiação ao conquistar a Supercopa Palmeiras leva susto, mas vence Mirassol de virada na volta ao Allianz PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Real Madrid Times Real Madrid empata em casa e vantagem para o Barcelona cai para um ponto Sergio Ramos durante Real Madrid x Celta de Vigo Imagem: PIERRE-PHILIPPE MARCOU / AFP 00:00 Do UOL, em São Paulo 16/02/2020 18h53 Classificação e Jogos Espanhol Em um jogo marcado por reviravoltas, o Real Madrid empatou por 2 a 2 com o Celta de Vigo, hoje, no Santiago Bernabéu, e viu a sua diferença para o Barcelona cair para um ponto no Campeonato Espanhol. Como o rival venceu o Getafe por 2 a 1 ontem, agora a vantagem do time madrileno é mínima, com 53 pontos contra 52 do time catalão. Kroos e Sergio Ramos marcaram para o Real, enquanto Smolov e Santi Mina fizeram os gols do Celta, que luta contra o rebaixamento. Relacionadas Onde morava Vinícius Júnior? Quantos gols já fez no Real? Veja respostas Zagueiro de 17 anos do PSG que fez dois gols não tem contrato profissional Planos de reconstrução de Guardiola são afetados por punição ao City No primeiro tempo, o Celta de Vigo abriu o placar com Smolov, logo aos sete minutos do primeiro tempo. O lance mudou a feição do jogo, com o time merengue passando a pressionar o rival desde o início, mas se expondo aos contra-ataques. No segundo tempo, a pressão do Real surtiu efeito. Aos 7 minutos, Kroos marcou após uma assistência de Marcelo em lance que contou também com as participações de Benzema e Casemiro. A virada veio aos 20 minutos, quando o árbitro marcou pênalti em Hazard. Sergio Ramos converteu. O Celta, porém, surpreendeu no final. Aos 41 minutos, Santi Mina, que tinha acabado de entrar, recebeu passe em profundidade e chutou cruzado para empatar a partida. Além de Casemiro e Marcelo, que começaram o jogo como titulares, o brasileiro Vinicius Júnior também participou do duelo na segunda etapa. O ex-jogador do Flamengo tentou jogada pelas duas laterais e esteve ativo, mas não conseguiu fazer a diferença. O Real Madrid volta a campo no próximo sábado, fora de casa, contra o Levante - jogo que antecede o primeiro jogo das oitavas da Liga dos Campeões contra o Manchester City, marcado para o dia 26 de fevereiro. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Flamengo domina o Athletico-PR, faz 3 a 0 e conquista a Supercopa do Brasil Fora da Libertadores, Corinthians planeja mudanças e elenco deve ter baixas Web vê \"patada\" de Galvão na repórter Nadja Mauad; narrador se desculpa Espanhol - 2019/2020 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Real Madrid Onde morava Vinícius Júnior? Quantos gols já fez no Real? Veja respostas O quanto você conhece de Vinícius Júnior? O UOL Esporte responde aqui algumas das perguntas mais frequentes sobre... 16/02/2020 04h00 Barcelona ainda é favorito ao título ao lado do Real, diz Setién Quique Setién disse que o Barcelona ainda deve ser visto como favorito ao título do Campeonato Espanhol, ao lado... 14/02/2020 13h10 Técnico do RB Leipzig diz que recusou proposta do Real Madrid O técnico do RB Leipzig, Julian Nagelsmann, concedeu entrevista ao site The Independent, da Inglaterra, e comentou 14/02/2020 13h07 Real mira jovem francês para futura reposição de Casemiro, diz jornal O novo alvo de Zidane para reforçar o Real Madrid na próxima temporada é o volante francês Eduardo Camavinga, de... 14/02/2020 11h49 Pogba quer deixar United, e time pedirá R$ 470 mi a interessado, diz jornal Apesar do desejo de Paul Pogba cortar os vínculos com o Manchester United, os ingleses não estão dispostos a... 14/02/2020 10h19 Barcelona e Real podem se enfrentar em estádio da NFL, diz jornal Barcelona e Real Madrid podem se enfrentar no novo estádio da NFL (liga de futebol americano dos EUA) em Las... 13/02/2020 18h54 Zidane sofre acidente de carro e acaba tirando selfie com o outro motorista Zinedine Zidane protagonizou um pequeno e divertido incidente no último final de semana. Quando estava a caminho... 13/02/2020 17h47 Real estuda pagar a cláusula de rescisão de contrato por Lautaro, diz TV O Real Madrid está disposto a pagar a cláusula de rescisão de Lautaro Martínez, conforme relatado pela \"TyC... 13/02/2020 16h05 Posso ser demitido ser perdermos para o Real Madrid, diz Guardiola O técnico do Manchester City, Pep Guardiola, afirmou que pode perder o cargo em caso de eliminação para o Real... 13/02/2020 11h01 Jovem destaque de time de Ronaldo é alvo de interesse do Real Madrid O Real Madrid está interessado na contratação do zagueiro Mohammed Salisu, do Valladolid, e seu valor seria em... 12/02/2020 09h59 Casemiro é o 4º jogador mais faltoso da elite da Europa; veja o top 10 Não é à toa que Casemiro há tempos é o escolhido de Tite para ser o \"cão de guarda\" da defesa da seleção... 12/02/2020 04h20 Benzema supera CR7 como o jogador com mais assistências na história no Real Karim Benzema, após a vitória de 3 a 1 do Real Madrid contra o Osasuna, está no topo da lista de maior assistente... 11/02/2020 19h46 Real Madrid tem saldo negativo de R$ 855 mi em transferências, diz estudo O CIES (Centro Internacional de Estudo do Esporte) divulgou seu último estudo financeiro sobre os clubes, e o Real 11/02/2020 19h46 Site coloca Real Madrid e PSG em disputa por goleiro Donnarumma, do Milan O goleiro Gianluigi Donnarumma pode deixar o Milan no final da temporada, e pelo menos três clubes teriam... 11/02/2020 19h43 Reserva no Real, Marcelo cria 'dor de cabeça' para Zidane, diz jornal Marcelo virou reserva na lateral esquerda do Real Madrid, e agora o técnico Zinedine Zidane precisa administrar... 11/02/2020 15h35 Reinier vai vestir camisa 19 no Real, diz site; jogador se despede do Fla Contratado pelo Real Madrid junto ao Flamengo por 30 milhões de euros (R$), Reinier vai usar a camisa 19 no clube... 11/02/2020 11h52 Brozovic é alvo de interesse do Real Madrid para próxima temporada O Real Madrid está interessado no meio campista Marcelo Brozovic, croata que pertence a Inter de Milão. Segundo a... 11/02/2020 11h24 Vini Jr. e Rodrygo enfrentam companheiros em duelo de videogame; assista 11/02/2020 09h32 Reinier e Pedrinho reclamam de comparações e pedem fim de \"blá blá blá\" Depois de ajudarem a seleção brasileira a garantir classificação para a Olimpíada de Tóquio, Reinier e Pedrinho... 10/02/2020 09h50 Richarlison faz golaço e Casemiro dá assistência em goleada do Real Madrid Em um fim de semana sem a presença de Neymar e esvaziada pelo recesso parcial do Campeonato Inglês, os brasileiros 10/02/2020 04h00 Prisão e acusação de atentado: como ex-Real ficou com fama de \"gângster\" Raúl Bravo jogou durante dez anos no Real Madrid, dividiu vestiário com Roberto Carlos, Ronaldo, Zinédine Zidane e 10/02/2020 04h00 Real Madrid leva susto no 1° tempo, mas se impõe e goleia Osasuna por 4 a 1 Dias depois da eliminação para o Real Sociedad na Copa do Rei, o Real Madrid chegou a levar um susto, mas derrotou 09/02/2020 13h51 Jornal diz que Real Madrid vive \"momento Vinicius Junior\" O Real Madrid foi eliminado da Copa do Rei durante a semana, mas Vinicius Junior teve mais uma boa atuação mesmo... 08/02/2020 21h16 Bale volta ao Real Madrid contra o Osasuna; Hazard segue fora Gareth Bale retornará à equipe do Real Madrid para uma partida do Campeonato Espanhol pela primeira vez em um mês... 08/02/2020 15h33 Norueguês foi de \"Novo Messi\" ao sumiço até derrubar Real em ressurreição Martin Odegaard tem apenas 21 anos, mas, para muitos torcedores do Real Madrid, era como se o meia já não tivesse... 07/02/2020 04h00 Vinicius Junior nega saída para o PSG: \"Quero continuar no Real\" Vinicius Junior foi o destaque do Real Madrid, mas a equipe acabou eliminada da Copa do Rei após derrota por 4 a 3 06/02/2020 22h18 Real e Barça são eliminados da Copa do Rei e não escapam das zoeiras Não é somente no Campeonato Espanhol que Real Madrid e Barcelona têm campanhas semelhantes. Até na Copa do Rei... 06/02/2020 19h56 Copa do Rei terá semifinais sem Real Madrid e Barça pela 1ª vez na década As derrotas de Real Madrid e Barcelona hoje (6) para Real Sociedad e Athletic de Bilbao, respectivamente,... 06/02/2020 19h48 Após eliminação, jornais criticam Militão e Marcelo e exaltam Vinícius Jr Nesta quinta, o Real Madrid foi eliminado nas quartas da Copa do Rei pela Real Sociedad, em pleno Santiago... 06/02/2020 18h59 Real Madrid perde na Copa do Rei e ganha pressão extra nas outras frentes Zidane decidiu colocar um time quase inteiro reserva nas quartas de final da Copa do Rei. Resultado? O Real Madrid 06/02/2020 17h24 Joia de 20 anos brilha por rival e Real Madrid é eliminado na Copa do Rei O Real Madrid foi derrotado pela Real Sociedad por 4 a 3, na tarde de hoje, e eliminado da Copa do Rei nas quartas 06/02/2020 16h56 Real Madrid e Barcelona desejam o atacante Traoré, do Wolverhampton O clássico entre os gigantes espanhóis Real Madrid e Barcelona promete ser agitado fora de campo também. Segundo a 06/02/2020 12h07 Jornal espanhol destaca fase de Vinícius Jr. e moral com Zidane Após um momento de baixa no Real Madrid, o atacante Vinícius Jr. parece ter conseguido reverter sua situação.... 06/02/2020 10h37 Presidente do Real parabeniza CR7 e diz que jogador é o melhor do mundo O português Cristiano Ronaldo completa 35 anos nesta quarta-feira e tem recebido homenagens por gente de toda... 05/02/2020 18h08 Zidane diz que crise não deve atrapalhar o Barça: \"Os bons são sempre bons\" A crise no Barcelona está sendo repercutida em outros clubes. Em coletiva de imprensa na véspera do jogo da Copa... 05/02/2020 10h31 Clássico entre Real Madrid e Barcelona é marcado para 1º de março O superclássico entre Barcelona e Real Madrid, válido pelo segundo turno do Campeonato Espanhol, será disputado em 04/02/2020 17h26 Jornal: Real já tem plano para contratar Mbappé, mas só em 2021 O Real Madrid já tem um plano para tirar Mbappé do PSG. De acordo com o jornal espanhol As, o clube merengue quer... 03/02/2020 17h58 Agente diz que Bale fica até 2022 e que \"outros clubes não podem pagá-lo\" Depois de muita especulação sobre a saída de Gareth Bale do Real Madrid na janela de transferências que terminou... 03/02/2020 09h28 Num dia servindo café, no outro em Barça x Real: a virada de Natalie Gedra O técnico Jürgen Klopp gesticulava desesperado à beira do gramado enquanto o Liverpool conseguia mais uma vitória... 03/02/2020 09h13 TV flagra Marcelo e Militão rindo após gestos de Simeone durante clássico O clássico de Madrid, disputado no sábado entre Real e Atlético, teve um ingrediente para lá de curioso - e não... 03/02/2020 08h08 Carretilha de Neymar vira polêmica, e Vinicius Júnior puxa virada do Real A rodada do fim de semana foi agitada para os brasileiros pelo mundo. O grande destaque foi Neymar, que... 03/02/2020 04h00 Como atuação de Vinicius Júnior em clássico faz Zidane repensar Real Madrid Vinicius Júnior foi o destaque do Real Madrid na vitória sobre o Atlético de Madri, em clássico disputado ontem,... 02/02/2020 04h00 Torcida do Real provoca Simeone após vitória no clássico: \"Fica, Cholo!\" Neste sábado, Diego Simeone viveu uma tarde difícil no Santiago Bernabéu. Para além da derrota do Atlético para o... 01/02/2020 16h18 Jornais espanhóis elogiam Vinicius Júnior: \"Sua qualidade não se discute\" A atuação de Vinicius Júnior, fundamental para a vitória por 1 a 0 do Real Madrid no clássico contra o Atlético de 01/02/2020 15h11 \"Vázquez e eu entramos muito bem\", diz Vinicius Júnior após vitória do Real Vinicius Júnior saiu do banco na volta do intervalo e foi protagonista da vitória do Real Madrid sobre o rival... 01/02/2020 14h23 Vinícius Jr muda o destino do dérbi e confirma momentos de Real e Atlético Real Madrid muito bem, Atlético de Madrid de mal a pior. O dérbi madrilenho deste sábado confirmou os momentos dos 01/02/2020 14h16 Real Madrid vence clássico contra Atlético de Madri e chega à 4ª vitória O Real Madrid chegou à quarta vitória consecutiva no Campeonato Espanhol. Na tarde de hoje (1º), em jogo da 22ª... 01/02/2020 13h51 Copa do Rei terá Bilbao x Barça e Real Madrid x Real Sociedad nas quartas A Copa do Rei teve hoje seu sorteio para definir os confrontos da fase de quartas de final, mas nenhum embate de... 31/01/2020 10h08 ver mais PUBLICIDADE"}
