{"categorias":[""],"corpora":"Empresa aérea escandinava faz campanha e recebe críticas da extrema-direita\n\"O que é verdadeiramente escandinavo? Absolutamente nada\". Essa é a frase com que a companhia aérea Scandinavian Airlines System abre um vídeo publicitário. A campanha da empresa tentou mostrar o papel da viagem e retratar a diversidade da região, que engloba Dinamarca, Suécia e Noruega, e gerou reações de grupos de extrema-direita e anti-imigração. A [...] ... Leia post completo no blog Leia mais (02/21/2020 - 18h50)\nEmpresa aérea escandinava faz campanha e recebe críticas da extrema-direita – Inteligência de Mercado Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Inteligência de Mercado Blog sobre publicidade, marketing e ações de marcas Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home marketing cases publicidade mercado redes sociais influencer questão de gênero Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.fev.2020 às 18h50 Empresa aérea escandinava faz campanha e recebe críticas da extrema-direita compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Atriz em vídeo da Scandinavian Airlines, que gerou polêmica da extrema-direita de países como Dinamarca e Suécia (Reprodução) Amon Borges “O que é verdadeiramente escandinavo? Absolutamente nada”. Essa é a frase com que a companhia aérea Scandinavian Airlines System abre um vídeo publicitário. A campanha da empresa tentou mostrar o papel da viagem e retratar a diversidade da região, que engloba Dinamarca, Suécia e Noruega, e gerou reações de grupos de extrema-direita e anti-imigração. A narração do vídeo traz alguns exemplos de elementos de outros países absorvidos pela cultura escandinava. “Nossa democracia? Os créditos vão para a Grécia”, “os icônicos moinhos de vento foram inventados na Pérsia”, “E o pão de centeio? É turco” são algumas das frases usadas. Ainda segundo a peça publicitária há uma “única coisa escandinava”: “sair para o mundo nos inspira a pensar grande, apesar de sermos muito pequenos, porque toda vez que vamos além de nossas fronteiras, adicionamos cores, inovação, progresso, adicionando o melhor de todos os lugares aqui”. Nas redes sociais, comentários se polarizaram. Alguns ainda pedem boicote e criticam a empresa, enquanto outros dão parabéns à atitude. “É tão doentio que uma companhia aérea se autodenomina escandinava e ao mesmo tempo diz que não há nada escandinavo. A SAS se comporta totalmente como se tivesse morte cerebral ao tentar eliminar nossa cultura e tradição. Nunca mais SAS agora”, diz em sueco um crítico. Partidos anti-imigração e de extrema-direita na Suécia e na Dinamarca também se manifestaram dizendo que a campanha desrespeita a cultura escandinava. “Eu sempre viajei muito com o SAS, mas teria um gosto ruim na boca se o fizesse de novo, porque eles cospem em nós assim”, disse Søren Espersen, porta-voz de relações exteriores do partido do Povo Dinamarquês. Turismo na Dinamarca Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Após muitos ataques, a companhia retirou a primeira versão da campanha em menos de 24 horas após o lançamento, em 11 de fevereiro, segundo o jornal britânico The Guardian. “Não poderíamos aceitar ser uma plataforma para valores que não compartilhamos”, afirmou a empresa em nota. “É lamentável que o filme seja mal compreendido, que alguns optem por interpretar a mensagem e usá-la para seu próprio propósito.” “As experiências que trazemos de nossas viagens nos inspiram como indivíduos, mas também como nossa sociedade”, afirmou a empresa. Depois, já no dia 12 de fevereiro, foi publicada uma versão mais curta com a seguinte mensagem nas redes: “Somos orgulhosos de nossa herança escandinava. Muitas das coisas que hoje chamamos de escandinavas foram trazidas para cá e refinadas por escandinavos curiosos, de mente aberta e inovadores. Viajantes trazem para casa grandes ideias”. Na última quinta (13), segundo TVs locais, uma rua no centro de Copenhague, capital da Dinamarca, foi fechada brevemente, depois que chegou por email uma ameaça de bomba à &Co, agência de publicidade responsável pela campanha. A polícia foi ao local para uma revista no edifício, mas nada encontrou. Dinamarca Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar + Mais Inteligência de Mercado Sugestões, críticas ou dúvidas? Envie para folha.inteligenciademercado@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Roupa Nova muda nome para Roupa Sempre Nova para campanha de amaciante Fafá de Belém vira Fafá de Recife por Carnaval e traz bloco Galo da Madrugada pela 1ª vez a SP Lexa lança com Kondzilla funk inspirado em som de estouro de pipoca Empresa aérea escandinava faz campanha e recebe críticas da extrema-direita Tags copa do mundo neymar mcdonalds publicidade anitta marketing copa 2018 uber futebol tite seleção brasileira instagram netflix futebol feminino skol feminismo rússia vivo Lollapalooza facebook Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
