{"categorias":["Odebrecht","Caixa Econômica Federal","Construtoras","Ministério Fazenda","Brasil","Bancos","Organismos financeiros","Governo Brasil","América do Sul","América Latina","Construção","Governo","Ministérios","América","Empresas","Administração Estado","Economia","Banca","Indústria","Política","Administração pública","Finanças"],"corpora":"Caixa aumenta pressão sobre a Odebrecht com pedido de falência à Justiça\nCaso a falência da construtora não seja decretada, o banco público quer que os credores possam nomear nova administração para o conglomerado e suas subsidiárias\nCaixa aumenta pressão sobre a Odebrecht com pedido de falência à Justiça | Economia | EL PAÍS Brasil espbracatameeng Newsletterassine Economia Economia InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Caixa aumenta pressão sobre a Odebrecht com pedido de falência à Justiça Caso a falência da construtora não seja decretada, o banco público quer que os credores possam nomear nova administração para o conglomerado e suas subsidiárias Agência da Caixa em Macapá.Diego Dantas (Caixa Econômica Federal) Reuters 04 M10 2019 - 00:11 UTC MAIS INFORMAÇÕES Odebrecht pede maior recuperação judicial da história citando Lava Jato e crise Como os grandes bancos escaparam da Lava Jato A Caixa Econômica Federal pediu a falência do conglomerado Odebrecht, de acordo com documentos judiciais vistos pela Reuters, no que pode ser um final dramático para a empresa envolvida em escândalos de corrupção. A Caixa também pede que os credores possam nomear uma nova administração tanto do conglomerado quanto de suas subsidiárias, caso o juiz não ordene a liquidação da empresa. A ação da Caixa coloca a Odebrecht sob mais pressão para reestruturar dívidas em um dos maiores casos de recuperação judicial da América Latina. O grupo pediu recuperação judicial em junho, com dívidas concursais de 51 bilhões de reais. Uma das maiores credoras da Odebrecht, a Caixa vem contestando a decisão da companhia de incluir donos de bônus emitidos por uma unidade no exterior na recuperação judicial. Entre as 21 filiais da Odebrecht que ingressaram no processo de recuperação, estão a Odebrecht Finance, emissora de 3 bilhões de dólares em títulos garantidos pela unidade de construção OEC. A Caixa disse nos documentos à Justiça que vê essa ação como estratégia da Odebrecht de usar votos dos donos de bônus para aprovar um plano que contraria outros credores. A Odebrecht não comentou imediatamente o pedido de falência feito pela Caixa. Em agosto, a unidade de construção OEC chegou a acordo com donos de títulos para reestruturar sua dívida com desconto de 55%, reduzindo o total de 3,2 bilhões a 1,4 bilhão de dólares. No documento apresentado nesta quinta-feira, a Caixa afirmou que a Odebrecht ainda não apresentou um plano de reestruturação adequado. Em setembro, a Odebrecht entregou à Justiça proposta para trocar dívida por instrumentos similares a ações. Outros credores também disseram não concordar com o plano de reestruturação da Odebrecht. O Banco do Brasil pediu ao juiz que supervisiona a recuperação judicial para anular o plano de reestruturação da dívida entregue no mês passado. O BB reclamou da falta de detalhes, como quais ativos seriam colocados à venda e um prazo para recuperação da dívida. O Banrisul, a Votorantim e o Santander Brasil também se opuseram ao plano e convocaram uma reunião imediata de credores para discutir o assunto. Em comentário anterior sobre as objeções dos outros bancos, a Odebrecht disse que os pedidos eram “um passo natural na reestruturação” e “formalidades”. Adere a Mais informações > Arquivado Em: Odebrecht Caixa Econômica Federal Construtoras Ministério Fazenda Brasil Bancos Organismos financeiros Governo Brasil América Latina Construção Governo Ministérios América Empresas Administração Estado Banca Indústria Política Administração pública Finanças Mais informações Caso OdebrechtMéxico aciona Interpol contra ex-diretor da Pemex pelo caso Odebrecht Oito anos de prisão para o primeiro condenado no Peru pelo caso Odebrecht newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
