{"categorias":["Casamento","Hollywood","Casal","Cinema dos Estados Unidos","Família","Indústria Cinematográfica","Cinema","Sociedade"],"corpora":"Casar pela metade, a nova fórmula de convivência que funciona em Hollywood\nA nova tendência social entre os casais mais modernos é o 'part-time marriage' ou viver separados alguns dias por semana. É a solução para a rotina conjugal?\nCasar pela metade, a nova fórmula de convivência que funciona em Hollywood | Estilo | EL PAÍS Brasil espbracatameeng Newsletterassine Estilo Estilo AMORDIAS DOS PAISCASAMENTOSCUIDADO PARENTALOBESIDADE Casar pela metade, a nova fórmula de convivência que funciona em Hollywood A nova tendência social entre os casais mais modernos é o 'part-time marriage' ou viver separados alguns dias por semana. É a solução para a rotina conjugal? Gwyneth Paltrow e seu marido, Brad Falchuk, vivem em casas separadas e ficam juntos quatro noites por semana. GETTY Silvia Capafons 03 M10 2019 - 23:05 UTC MAIS INFORMAÇÕES Sete sinais claros que indicam o fim de um relacionamento Sapiosexuais: quando você só se excita com a inteligência O part-time marriage, ou, o que dá na mesma, o casamento por tempo parcial, tenta reacender a chama do amor quando não brilha mais como antes. Estamos diante de uma possível solução para uma crise sentimental? Borja Vilaseca é especialista em crescimento pessoal e divulgador da tendência, como aborda em seu livro Ni Felices Ni Para Siempre (Nem felizes nem para sempre). A ideia é recuperar o espírito de quando o casal namorava, fazendo acordos para respeitar a liberdade um do outro e impedir que o amor “caia nas garras da rotina, do tédio e da monotonia”, conta Borja ao EL PAÍS. Há tantas fórmulas quanto relacionamentos, mas a mais comum é cada um passar alguns dias fora de casa. Estamos cansados um do outro? Cada vez mais ousamos reconhecer que o modelo convencional de casal não funciona para todos e, de fato, nos Estados Unidos há muito tempo que se fala em LAT (Living Apart Togheter) para definir aqueles que vivem em casas separadas (Rita Lee e Roberto de Carvalho viveram assim durante anos), algo mais comum em segundos casamentos: ou porque têm filhos e não querem misturá-los com o “outro” ou para evitar os inevitáveis atritos próprios da convivência e da rotina. O part-time marriage opta pelo \"encontremo-nos menos, e não mais\", pegando o caminho do meio, de acordo com especialistas, pode funcionar desde que tenhamos vários pontos claramente definidos no casal:: 1. Comunicação extra. Para Susana Ivorra, psicóloga, sexóloga e terapeuta de casais, é o ponto mais importante. “É necessária uma dose adicional neste tipo de relacionamento, porque os limites não são definidos em si mesmos. Precisamos conversar sobre as razões, as maneiras de executá-lo, o que se considera respeito a cada um desses limites. Mas, cuidado, não necessariamente o que cada um faz no seu tempo livre, porque às vezes confundimos comunicação com controle. Não saber o que seu parceiro faz não precisa ser algo negativo se negociarmos e concordarmos juntos com os limites”, esclarece. 2. Circunstâncias familiares e econômicas apropriadas. A fórmula part-time exige um espaço adicional, que pode ser compatível com uma situação econômica que não é particularmente dinâmica. “Há a casa de um amigo, dos pais, ou mesmo que, em vez de uma grande casa comum, cada membro tenha um apartamento, acredito que a sociedade evolui na direção desse modelo”, diz Borja Vilaseca. 3. Relacionamento saudável e honesto: esta modalidade alimenta a chama em uma relação saudável, mas não em uma deteriorada, segundo Ivorra. Para Vilaseca, é preciso começar pela honestidade: o que motiva cada um de nós? Somos únicos, mas não nos atrevemos a enfrentar as crenças e modelos estabelecidos. \"Acredito em um acordo mútuo e também passível de revisão\", acrescenta o “agitador da consciência”, como se denomina. 4. Um alto grau de maturidade. Maturidade e generosidade são necessárias para que a nova tendência social possa ser um sucesso. “Comecemos pelo princípio de que não somos obrigados a nada. É assim que desaparecerão bruscamente a tensão, a resignação, a reprovação e o ressentimento. Quanto mais espaço nos dermos mutuamente, mais unidos nos sentiremos e maior será nossa intimidade. O amor e a liberdade são como as duas asas de um mesmo pássaro: ambos são necessárias para que possamos voar juntos, cada um separadamente ”, acrescenta Vilaseca. 5. Buscar espaços para compartilhar. Para Susana Ivorra, o perigo do relacionamento em tempo parcial é que cada um acabe de um lado. \"É necessário encontrar espaços a dois, mas a semana se torna uma polaridade entre as obrigações de trabalho e de família, de um lado, e o prazer individual, de outro: precisamos de momentos para estar juntos, compartilhar atividades ou ficar em presença consciente\". 6. Liberdade sim, libertinagem, não. Atenção: o casamento em tempo parcial envolve assumir a responsabilidade. “O problema é levá-lo ao extremo e à libertinagem, o que não se coaduna com esta fórmula, que se baseia no compromisso, na fidelidade, em nos responsabilizarmos por nossas vidas”, acrescenta Vilaseca. 7. Praticar o desapego. Para o especialista, a liberdade proposta pelo part-time marriage se alicerça no desapego, compreendendo que não precisamos do outro para ser felizes e, ainda assim, desejamos compartilhar nossa vida com ele. \"Deixemos nosso companheiro ser livre para tomar as decisões que mais lhe convém, só assim saberemos se ele realmente quer estar conosco\", conclui. Adere a Mais informações > Arquivado Em: Casamento Hollywood Casal Cinema dos Estados Unidos Família Indústria Cinematográfica Cinema Sociedade Smoda Moda Estilo de vida Mais informações Cupido no campo minado da era digital As fotos ‘pré-wedding’, um novo ritual na China newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
