{"categorias":["G1"],"corpora":"Coronavírus: como o Japão tem conseguido conter avanço da doença sem quarentena em massa\nApesar do temor de uma explosão de casos, país registrou 1.307 infectados e 45 mortos pela Covid-19 até agora e não adotou quarentenas em cidades ou isolamento obrigatório de seus cidadãos para evitar a propagação do vírus. Pessoas tiram fotos com flores de cerejeira nesta quinta-feira (26). Tóquio pediu a seus moradores que ficassem em casa neste fim de semana para diminuir a propagação do coronavírus Jae C. Hong/AP O Japão poderia ser um dos países mais afetados pelo novo coronavírus. Foi um dos primeiros a confirmar pessoas infectadas, poucos dias depois de a China emitir um alerta sobre a doença. Além disso, segundo o Banco Mundial, sua população acima de 65 anos é a maior do mundo (28% do total), superando a Itália, que se mostrou especialmente vulnerável nesta pandemia. O Japão também tem um elevado consumo de tabaco, o que ajuda pouco na hora de combater doenças respiratórias, e enorme densidade populacional, com quase 127 milhões de habitantes em um território quase do tamanho do Mato Grosso do Sul, Estado onde vivem 2,6 milhões de brasileiros. Mas, até agora, o país registrou 1.307 infectados e 45 mortos pela Covid-19 e não adotou quarentenas em cidades ou isolamento obrigatório de seus cidadãos para evitar a propagação do vírus. Para além do cancelamento de eventos esportivos, como a Olimpíada de 2020, e de escolas fechadas, os japoneses têm seguido suas vidas de maneira mais ou menos normal. Isso ficou ainda mais evidente em 22 de março, quando milhares de cidadãos foram às ruas e a parques para admirar as cerejeiras em flor. Como disse a governadora de Tóquio, Yuriko Koike, abandonar esse festival de primavera para os japoneses seria como \"abandonar os abraços para os italianos\". Havia tanta gente nas ruas que a própria governadora pediu que os moradores da capital do Japão não saíssem de suas casas a não ser por razões estritamente essenciais. Apesar do relativo sucesso na contenção da epidemia, há um grande temor no país de que o vírus esteja se espalhando silenciosamente no país, com uma aceleração do número de pessoas doentes. E que isso leve a medidas mais duras, como quarentenas obrigatórias. Mas até agora a estratégia japonesa tem funcionado e intrigado pesquisadores. Passageiros passam por um anúncio fora da estação Shinjuku, em Tóquio, nesta quinta-feira (26) Jae C. Hong/AP Isolar grupos de contágio De acordo com o número de infectados e mortos pelo coronavírus, o Japão é um dos países mais desenvolvidos que menos foram afetados. Mas por quê? Segundo Kenji Shibuya, diretor do Instituto de Saúde da População do King's College, em Londres, o Japão é muito eficiente em testar pessoas em busca do vírus, identificar grupos de contágio e isolá-los. \"A única maneira de lidar com qualquer pandemia é testar e isolar. E muitos países não ouviram. No Japão, eles estão desesperados para rastrear os infectados. E estão indo bem em termos de identificar e isolar os grupos doentes\", disse à BBC News Mundo (serviço da BBC em espanhol). Mas ainda assim, segundo o pesquisador, o país não tem realizado a quantidade de testes que deveria. E isso pode levar a um aumento drástico no número de pessoas infectadas. \"Os testes no Japão estão muito atrás de outros países. E minha preocupação é que exista um grupo de pessoas infectadas, sem sintomas, que não foram detectadas, além de casos importados de outros países.\" \"Se isso estiver acontecendo\", advertiu, \"temo que possa haver uma explosão no surto\". Distanciamento social Outro argumento que pode explicar o sucesso do Japão é o distanciamento social que, mesmo antes do surto de coronavírus, já estava bem estabelecido na cultura. \"Os japoneses são bastante conscientes da higiene, muito mais do que em outros lugares. Além disso, muitas pessoas usam máscaras nas ruas por questão cultural, então há menos chances de transmissão\", explica Benjamin Cowling, professor de epidemiologia da Universidade de Hong Kong. Shibuya também aponta para a \"propensão japonesa à higiene\" e a aspectos culturais como \"evitar abraços\" como fatores que contribuíram para a menor propagação do coronavírus. Mas ele lembra que esses fatores parecem ter tido pouco impacto em outros países. \"No Reino Unido, as pessoas também começaram a se distanciar, a trabalhar em casa e a usar máscara. E os casos ainda estão aumentando\", afirma. De todo modo, existe um consenso no Japão de que a decisão antecipada do governo de fechar escolas e suspender grandes eventos público, além de insistir na necessidade de respeitar as novas normas sociais desde o início, ajudou a controlar a disseminação. Mas isso pode mudar. O governo liderado pelo primeiro-ministro, Shinzo Abe, anunciou que reabrirá as escolas em abril. E, a julgar pelo que foi visto no último final de semana, com os japoneses reunidos para admirar as flores de cerejeira, as pessoas já começaram a levar menos a sério as medidas de distanciamento social. Isso preocupa os especialistas. \"Acho que não é uma boa ideia enviar um sinal de que estamos indo bem e reabrir escolas em todo o país ou retomar eventos. Essa é uma mensagem errada. Precisamos ter muito cuidado, caso contrário, podemos ter situações semelhantes ao que acontece nos Estados Unidos ou em países europeus\", diz Shibuya, do King's College. Reduzir a transmissão Se você comparar a curva de contágio no Japão com a de outros países, como Itália, Espanha e EUA, conseguirá perceber como os japoneses foram bem sucedidos. Ou seja, até agora, mesmo que ainda surjam casos novos todos os dias, esse montante não sofreu um aumento acentuado em nenhum momento. Esse conceito de \"achatar a curva\", evitando que muitas pessoas fiquem doentes ao mesmo tempo, é o que muitos países buscam. Para especialistas, essa estratégia é chave para \"retardar e conter\" a Covid-19. Manter a pandemia controlada tem evitado também que o sistema de saúde entre em colapso. Segundo dados do Banco Mundial, o Japão tem 13 leitos hospitalares para cada mil habitantes, mais do triplo da Itália. O Brasil tem 2 para cada mil habitantes. Por isso, segundo especialistas, a estratégia do Japão sem quarentenas massivas deve ser vista com cautela por países menos desenvolvidos. \"Todos nós estamos tentando encontrar lugares e exemplos onde os números permanecem baixos sem tamanha paralisação da sociedade. Porque não podemos continuar com o bloqueio, mas ao mesmo tempo não podemos voltar à vida normal, que tínhamos seis meses atrás, porque é muito fácil para o coronavírus espalhar\", afirmou Cowling, da Universidade de Hong Kong. \"Precisamos encontrar algo intermediário, e talvez a experiência japonesa seja mais sustentável\", acrescentou. Initial plugin text\nCoronavírus: como o Japão tem conseguido conter avanço da doença sem quarentena em massa | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: como o Japão tem conseguido conter avanço da doença sem quarentena em massa Apesar do temor de uma explosão de casos, país registrou 1.307 infectados e 45 mortos pela Covid-19 até agora e não adotou quarentenas em cidades ou isolamento obrigatório de seus cidadãos para evitar a propagação do vírus. Por BBC 26/03/2020 12h52 Atualizado 2020-03-26T15:52:05.884Z Pessoas tiram fotos com flores de cerejeira nesta quinta-feira (26). Tóquio pediu a seus moradores que ficassem em casa neste fim de semana para diminuir a propagação do coronavírus — Foto: Jae C. Hong/AP O Japão poderia ser um dos países mais afetados pelo novo coronavírus. Foi um dos primeiros a confirmar pessoas infectadas, poucos dias depois de a China emitir um alerta sobre a doença. Além disso, segundo o Banco Mundial, sua população acima de 65 anos é a maior do mundo (28% do total), superando a Itália, que se mostrou especialmente vulnerável nesta pandemia. O Japão também tem um elevado consumo de tabaco, o que ajuda pouco na hora de combater doenças respiratórias, e enorme densidade populacional, com quase 127 milhões de habitantes em um território quase do tamanho do Mato Grosso do Sul, Estado onde vivem 2,6 milhões de brasileiros. Mas, até agora, o país registrou 1.307 infectados e 45 mortos pela Covid-19 e não adotou quarentenas em cidades ou isolamento obrigatório de seus cidadãos para evitar a propagação do vírus. Para além do cancelamento de eventos esportivos, como a Olimpíada de 2020, e de escolas fechadas, os japoneses têm seguido suas vidas de maneira mais ou menos normal. Isso ficou ainda mais evidente em 22 de março, quando milhares de cidadãos foram às ruas e a parques para admirar as cerejeiras em flor. Como disse a governadora de Tóquio, Yuriko Koike, abandonar esse festival de primavera para os japoneses seria como \"abandonar os abraços para os italianos\". Havia tanta gente nas ruas que a própria governadora pediu que os moradores da capital do Japão não saíssem de suas casas a não ser por razões estritamente essenciais. Apesar do relativo sucesso na contenção da epidemia, há um grande temor no país de que o vírus esteja se espalhando silenciosamente no país, com uma aceleração do número de pessoas doentes. E que isso leve a medidas mais duras, como quarentenas obrigatórias. Mas até agora a estratégia japonesa tem funcionado e intrigado pesquisadores. Passageiros passam por um anúncio fora da estação Shinjuku, em Tóquio, nesta quinta-feira (26) — Foto: Jae C. Hong/AP Isolar grupos de contágio De acordo com o número de infectados e mortos pelo coronavírus, o Japão é um dos países mais desenvolvidos que menos foram afetados. Mas por quê? Segundo Kenji Shibuya, diretor do Instituto de Saúde da População do King's College, em Londres, o Japão é muito eficiente em testar pessoas em busca do vírus, identificar grupos de contágio e isolá-los. \"A única maneira de lidar com qualquer pandemia é testar e isolar. E muitos países não ouviram. No Japão, eles estão desesperados para rastrear os infectados. E estão indo bem em termos de identificar e isolar os grupos doentes\", disse à BBC News Mundo (serviço da BBC em espanhol). Mas ainda assim, segundo o pesquisador, o país não tem realizado a quantidade de testes que deveria. E isso pode levar a um aumento drástico no número de pessoas infectadas. \"Os testes no Japão estão muito atrás de outros países. E minha preocupação é que exista um grupo de pessoas infectadas, sem sintomas, que não foram detectadas, além de casos importados de outros países.\" \"Se isso estiver acontecendo\", advertiu, \"temo que possa haver uma explosão no surto\". Distanciamento social Outro argumento que pode explicar o sucesso do Japão é o distanciamento social que, mesmo antes do surto de coronavírus, já estava bem estabelecido na cultura. \"Os japoneses são bastante conscientes da higiene, muito mais do que em outros lugares. Além disso, muitas pessoas usam máscaras nas ruas por questão cultural, então há menos chances de transmissão\", explica Benjamin Cowling, professor de epidemiologia da Universidade de Hong Kong. Shibuya também aponta para a \"propensão japonesa à higiene\" e a aspectos culturais como \"evitar abraços\" como fatores que contribuíram para a menor propagação do coronavírus. Mas ele lembra que esses fatores parecem ter tido pouco impacto em outros países. \"No Reino Unido, as pessoas também começaram a se distanciar, a trabalhar em casa e a usar máscara. E os casos ainda estão aumentando\", afirma. De todo modo, existe um consenso no Japão de que a decisão antecipada do governo de fechar escolas e suspender grandes eventos público, além de insistir na necessidade de respeitar as novas normas sociais desde o início, ajudou a controlar a disseminação. Mas isso pode mudar. O governo liderado pelo primeiro-ministro, Shinzo Abe, anunciou que reabrirá as escolas em abril. E, a julgar pelo que foi visto no último final de semana, com os japoneses reunidos para admirar as flores de cerejeira, as pessoas já começaram a levar menos a sério as medidas de distanciamento social. Isso preocupa os especialistas. \"Acho que não é uma boa ideia enviar um sinal de que estamos indo bem e reabrir escolas em todo o país ou retomar eventos. Essa é uma mensagem errada. Precisamos ter muito cuidado, caso contrário, podemos ter situações semelhantes ao que acontece nos Estados Unidos ou em países europeus\", diz Shibuya, do King's College. Reduzir a transmissão Se você comparar a curva de contágio no Japão com a de outros países, como Itália, Espanha e EUA, conseguirá perceber como os japoneses foram bem sucedidos. Ou seja, até agora, mesmo que ainda surjam casos novos todos os dias, esse montante não sofreu um aumento acentuado em nenhum momento. Esse conceito de \"achatar a curva\", evitando que muitas pessoas fiquem doentes ao mesmo tempo, é o que muitos países buscam. Para especialistas, essa estratégia é chave para \"retardar e conter\" a Covid-19. Manter a pandemia controlada tem evitado também que o sistema de saúde entre em colapso. Segundo dados do Banco Mundial, o Japão tem 13 leitos hospitalares para cada mil habitantes, mais do triplo da Itália. O Brasil tem 2 para cada mil habitantes. Por isso, segundo especialistas, a estratégia do Japão sem quarentenas massivas deve ser vista com cautela por países menos desenvolvidos. \"Todos nós estamos tentando encontrar lugares e exemplos onde os números permanecem baixos sem tamanha paralisação da sociedade. Porque não podemos continuar com o bloqueio, mas ao mesmo tempo não podemos voltar à vida normal, que tínhamos seis meses atrás, porque é muito fácil para o coronavírus espalhar\", afirmou Cowling, da Universidade de Hong Kong. \"Precisamos encontrar algo intermediário, e talvez a experiência japonesa seja mais sustentável\", acrescentou. CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Japão Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço do coronavírus Com 82 mil casos confirmados, EUA se tornam novo epicentro da pandemia Trump diz que ampliação de testes explica aumento. País superou China e Itália em número de infectados e tem mais de mil mortos. Há 2 horas Itália confirma 662 mortes em 24 horas e passa de 8 mil ao todo Há 1 mês, governo italiano não queria apertar medidas para manter população em casa. Há 54 minutos Mundo chega a 500 mil casos, e OMS alerta: 'Milhões poderão morrer' Há 2 horas Coronavírus ÚLTIMAS: Espanha chega a 4 mil mortes e China decide barrar estrangeiros Há 2 horas Ministério confirma 77 mortes no Brasil e prevê abril 'muito difícil' Há 4 horas Coronavírus Já são quase 3 mil casos confirmados no país; veja por estados Há 4 horas Homens, cardíacos e com mais de 60 anos são maioria das vítimas De cada 10 mortos, 7 eram homens; veja outros dados da epidemia no Brasil. Há 11 minutos Coronavírus Nº de pacientes graves em UTIs de SP cresce 42% em 1 dia Há 6 horas São Paulo Bebê de 3 meses é diagnosticado com Covid em Mato Grosso do Sul Há 6 horas ANA FLOR: Pacote para reduzir dano econômico será de R$ 750 bi, diz Guedes Há 50 minutos Presidente da Caixa anuncia novas reduções nas taxas de juros Há 50 minutos VÍDEO: as frases de Bolsonaro diante da evolução do vírus Há 2 horas Política Presidente volta a minimizar epidemia e diz que brasileiro pula no esgoto e não pega nada Há 2 horas Bolsonaro é alvo de panelaços pelo 10º dia seguido Há 1 hora Decreto de Bolsonaro autoriza abertura de templos religiosos Há 14 horas Política VÍDEO: líderes religiosos pedem que pessoas fiquem em casa Há 14 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
