{"categorias":["G1"],"corpora":"Coronavírus: tudo o que você precisa saber sobre o uso ou não de máscaras\nDevo ou não usar? E se eu estiver doente? Máscaras caseiras adiantam alguma coisa? BBC News Brasil responde a essas e outras perguntas sobre equipamento. Máscaras cirúrgicas devem ser usadas somente por quem tem suspeita de Covid-19 e para profissionais de saúde Getty Images/ BBC A recomendação da Organização Mundial de Saúde (OMS) e do Ministério da Saúde de que máscaras cirúrgicas devem ser usadas somente por quem tem suspeita de Covid-19 e para profissionais de saúde foi largamente ignorada por pessoas no país inteiro. Fotos de pessoas sem suspeita da doença circulando com máscaras cirúrgicas são imagens comuns nas ruas e na cobertura da mídia sobre o assunto. Autoridades e especialistas ouvidos pela BBC News Brasil, no entanto, reforçam: a principal forma de prevenção contra a doença não é o uso de máscaras, mas principalmente ficar em casa e, caso precise sair, lavar bem as mãos, manter distanciamento social e evitar tocar o rosto. A BBC separou uma série de dúvidas comuns para explicar tudo sobre o uso ou não de máscaras — e por que a recomendação de máscaras é somente para pessoas doentes e profissionais de saúde. O quanto as máscaras de fato protegem? As máscaras fazem sentido se usadas por profissionais que tem de lidar com pessoas infectadas —, pois faz parte de todo um conjunto de equipamento protetor. Mas usadas por indivíduos como forma de proteção nas ruas, são pouco eficazes. Pesquisas que existem até agora mostram que o novo coronavírus, chamado Sars-Cov-2, se espalha através de secreções e gotículas que saem da boca quando as pessoas tossem ou espirram, o que os médicos e cientistas chamam de aerossóis. Além de passarem direto para pessoas que estejam próximas, essas gotículas contaminam superfícies, nas quais as outras pessoas tocam e, ao tocar o próprio rosto, se contaminam. As máscaras cirúrgicas (aquelas comuns que vocês vê na foto acima) não são eficazes contra os vírus que circulam no ar porque são muito frouxas, não têm filtro de ar e deixam os olhos expostos. Mas mesmo as máscaras mais avançadas, como a N95, capazes de filtrar vírus do ar, não protegem o olho, por exemplo. Os dois tipos de máscara podem diminuir o risco de contrair através da contaminação mão-boca (porque a pessoa não vai conseguir tocar a boca nem o nariz), mas, sozinhas, elas não fazem muito efeito, explica o virologista Jonatas Abrahão, da Sociedade Brasileira de Virologia e professor da Universidade Federal de Minas Gerais. Máscara N95, usada por Bolsonaro, é uma das mais avançadas, mas não protege os olhos Ueslei Marcelino/ Reuters \"Para os profissionais de saúde, elas fazem parte de todo um conjunto de equipamento individual de proteção, que deve incluir óculos, capa ou jaleco, luvas etc\", explica. \"Para quem não precisa estar em contato com pessoas doentes, não adianta usar uma máscara cirúrgica ou mesmo uma máscara N95, mas tocar em uma superfície contaminada e tocar o olho, que a máscara não cobre\", diz o virologista da UFMG. \"[Ela não evita] tocar em uma superfície contaminada e depois o olho — que a máscara não cobre... Ou mesmo se alguém tossir perto de você, pode ir no olho.\" \"Se você não é profissional de saúde, a melhor forma de prevenir é manter mesmo o isolamento social, manter distância das pessoas se precisar sair, lavar bem as mãos e não tocar o rosto\", reitera. \"Os profissionais não têm essa opção [de ficar longe] eles precisam estar próximos dos pacientes.\" \"As máscaras têm outro problema, é a falsa sensação de segurança. A pessoa pensa: 'ah, eu estou com a máscara, então posso sair, estou protegido'. E não é bem assim\", explica o virologista . \"Sem contar que a maioria das pessoas não sabe usar, fica tirando para falar, aí leva a mão para o rosto pra tirar e colocar\", diz ele. Por que profissionais de saúde usam a máscara cirúrgica se ela não filtra o ar? O ideal, dizem os especialistas, seria que todos os profissionais de saúde usassem as máscara do tipo N95 ou PFF2, que fazem a filtragem do ar, durante qualquer procedimento em que estejam próximos dos pacientes e que possam ser atingidos pelas gotículas produzidas pela tosse. No entanto, como as máscaras desse tipo estão falta, o Ministério da Saúde determinou que é obrigatório o uso das máscaras cirúrgicas. \"Embora elas não sejam as ideais, elas dão algum nível de proteção aos profissionais de saúde porque são usadas em conjunto com outros equipamentos de proteção\", explica Jonatas Abrahão. Abrahão afirma também, que além do fato de chegarem mais perto de pessoas doentes — o que alguém que não é profissional pode evitar — os profissionais estão expostos a uma carga viral muito maior. Segundo o Ministério da Saúde, \"apenas o uso da máscara cirúrgica é insuficiente para fornecer o nível seguro de proteção e outras medidas igualmente relevantes devem ser adotadas, como a higiene das mãos frequentemente com água e sabonete líquido antes e após a utilização das máscaras\". Segundo a pasta, os equipamentos recomendados incluem protetor ocular ou de face, luvas, capote (aquela capa sobreposta) ou jaleco. Além disso, esses profissionais recebem treinamento para como fazer o uso correto do material — o que melhora as chances dele funcionar. Por que as pessoas com sintomas devem usar? O Ministério da Saúde recomenda que pessoas com suspeita de estarem com coronavírus devem usar máscaras cirúrgicas porque isso ajuda a diminuir a disseminação das gotículas com o vírus. \"Com a força da tosse ou do espirro, as gotículas voam longe. A máscara cirúrgica não filtra o vírus, mas ajuda a impedir que essas gotículas se espalhem demais, contaminando pessoas e superfícies\", explica Abrahão. Máscaras feitas em casa adiantam para alguma coisa? Para proteção, máscaras feitas em casa são ainda menos eficientes do que as máscaras cirúrgicas para proteger contra o vírus, porque não usam o tecido adequado e não são descartáveis, afirma o virologista Abrahão. \"Você pode, se quiser, usar uma máscara feita em casa ou um cachecol, ele podem também ter o efeito de impedir que você toque na boca ou no nariz, mas depois de chegar em casa você tem jogar isso fora ou colocar imediatamente para lavar\", afirma ele. \"Se você usa o mesma máscara de tecido pra ir no mercado toda vez sem lavar, toca nela, ela pode ter o efeito contrário, de ficar contaminada e contaminar você\", afirma. Em uma entrevista coletiva de quarta (24), o secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, disse que \"até mesmo máscaras feitas em residências\" podem ser uma alternativa nesse momentos de crise. Em uma pessoa doente, na falta de uma máscara cirúrgica, a máscara feita em casa pode ajudar a diminuir a disseminação das gotículas com o vírus, mas de forma menos eficiente que a máscara cirúrgica, explica Abrahão. Mas o problema é que elas são de difícil esterilização. \"Tem que jogar fora depois\", diz ele. Máscaras cirúrgicas normalmente são descartáveis — você usa uma vez e joga fora. As pessoas devem comprar máscaras? A Organização Mundial de Saúde não recomenda que pessoas sem suspeita de coronavírus comprem máscaras. \"A orientação da OMS é que as pessoas usem máscaras se elas mesmas estiverem doentes, se tiverem sintomas respiratórios. E o motivo para isso é que elas evitem a transmissão para outra pessoa, não para evitar que elas mesmas se infectem\", afirmou Maria van Kerkhove, líder do programa de emergências da OMS. Além de não oferecerem tanta proteção sozinhas — como explicado pelos especialistas e autoridades —, a corrida por essas máscaras fez com que houvesse falta delas para os profissionais de saúde. \"A melhor forma de prevenção é o isolamento e o distanciamento. Mas o profissional de saúde não tem essa opção, ele precisa chegar perto das pessoas, então precisa das máscaras (idealmente a N95) e dos outros equipamentos\", explica Abrahão. Diversos hospitais públicos na região metropolitana de São Paulo já estão com diversos equipamentos de proteção em falta, e há relatos do mesmo acontecendo em outros lugares do Brasil. Na entrevista coletiva de quarta (24), Gabbardo dos Reis, afirmou que o Ministério da Saúde vai \"comprar toda a produção nacional de máscaras\" para atender os hospitais, que \"vai apreender todos os que tentaram exportar máscaras\" e vai tentar comprar o máximo de máscaras que houver disponível no mundo. Na terça (25), o Ministério da Saúde disse que já comprou 40 milhões de máscaras para serem distribuídas aos Estados e outras 240 milhões estão em processo de aquisição. Em uma nota técnica sobre o coronavírus, o Ministério da Saúde disse também que \"usar máscaras quando não indicado pode gerar custos desnecessários e criar uma falsa sensação de segurança que pode levar a negligenciar outras medidas como práticas de higiene das mãos\". Alguns outros países estão comprando todos os estoques e também restringindo a compra de máscaras para pessoas física, já que o serviço de saúde pode fornecê-las para quem tem suspeita. Na França, o presidente Emmanuel Macron anunciou que o país vai requisitar \"todos os estoques e a produção de máscaras de proteção\" para distribuir para os profissionais de saúde e para os doentes. Os casos O primeiro registro do coronavírus no Brasil foi em 24 de fevereiro. Um empresário de 61 anos, que mora em São Paulo (SP), foi infectado após retornar de uma viagem, entre 9 e 21 de fevereiro, à região italiana da Lombardia, a mais afetada do país europeu que tem mais casos fora da China. De acordo com o Ministério da Saúde, o empresário de 61 anos tinha sintomas como febre, tosse seca, dor de garganta e coriza. Parentes dele passaram a ser monitorados. Dias depois, exames apontaram que uma pessoa ligada ao paciente também estava com o novo coronavírus e transmitiu o vírus para uma terceira pessoa. Todos permaneceram em quarentena em suas casas, pelo período de, ao menos, 14 dias. Após o primeiro caso, outros diversos registros passaram a ser feitos no Brasil. Muitos vieram de países com inúmeros casos do novo coronavírus, mas depois foram registrados casos de transmissão local e, por fim, comunitária. Duas semanas depois, foi anunciado que o empresário de 61 anos está curado da doença provocada pelo novo coronavírus. Cuidados Coronavírus: como lavar as mãos da forma ideal? A principal recomendação de profissionais de saúde que acompanham o surto é simples, porém bastante eficiente: lavar as mãos com sabão após usar o banheiro, sempre que chegar em casa ou antes de manipular alimentos. O ideal é esfregar as mãos por algo entre 15 e 20 segundos para garantir que os vírus e bactérias serão eliminados. Se estiver em um ambiente público, por exemplo, ou com grande aglomeração, não toque a boca, o nariz ou olhos sem antes ter antes lavado as mãos ou pelo limpá-las com álcool. O vírus é transmitido por via aérea, mas também pelo contato. Também é importante manter o ambiente limpo, higienizando com soluções desinfetantes as superfícies como, por exemplo, móveis e telefones celulares. Para limpar o celular, pode-se usar uma solução com mais ou menos metade de água e metade de álcool, além de um pano limpo. Initial plugin text\nCoronavírus: tudo o que você precisa saber sobre o uso ou não de máscaras | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: tudo o que você precisa saber sobre o uso ou não de máscaras Devo ou não usar? E se eu estiver doente? Máscaras caseiras adiantam alguma coisa? BBC News Brasil responde a essas e outras perguntas sobre equipamento. Por BBC 26/03/2020 09h33 Atualizado 2020-03-26T12:33:53.667Z Máscaras cirúrgicas devem ser usadas somente por quem tem suspeita de Covid-19 e para profissionais de saúde — Foto: Getty Images/ BBC A recomendação da Organização Mundial de Saúde (OMS) e do Ministério da Saúde de que máscaras cirúrgicas devem ser usadas somente por quem tem suspeita de Covid-19 e para profissionais de saúde foi largamente ignorada por pessoas no país inteiro. Fotos de pessoas sem suspeita da doença circulando com máscaras cirúrgicas são imagens comuns nas ruas e na cobertura da mídia sobre o assunto. Autoridades e especialistas ouvidos pela BBC News Brasil, no entanto, reforçam: a principal forma de prevenção contra a doença não é o uso de máscaras, mas principalmente ficar em casa e, caso precise sair, lavar bem as mãos, manter distanciamento social e evitar tocar o rosto. A BBC separou uma série de dúvidas comuns para explicar tudo sobre o uso ou não de máscaras — e por que a recomendação de máscaras é somente para pessoas doentes e profissionais de saúde. O quanto as máscaras de fato protegem? As máscaras fazem sentido se usadas por profissionais que tem de lidar com pessoas infectadas —, pois faz parte de todo um conjunto de equipamento protetor. Mas usadas por indivíduos como forma de proteção nas ruas, são pouco eficazes. Pesquisas que existem até agora mostram que o novo coronavírus, chamado Sars-Cov-2, se espalha através de secreções e gotículas que saem da boca quando as pessoas tossem ou espirram, o que os médicos e cientistas chamam de aerossóis. Além de passarem direto para pessoas que estejam próximas, essas gotículas contaminam superfícies, nas quais as outras pessoas tocam e, ao tocar o próprio rosto, se contaminam. As máscaras cirúrgicas (aquelas comuns que vocês vê na foto acima) não são eficazes contra os vírus que circulam no ar porque são muito frouxas, não têm filtro de ar e deixam os olhos expostos. Mas mesmo as máscaras mais avançadas, como a N95, capazes de filtrar vírus do ar, não protegem o olho, por exemplo. Os dois tipos de máscara podem diminuir o risco de contrair através da contaminação mão-boca (porque a pessoa não vai conseguir tocar a boca nem o nariz), mas, sozinhas, elas não fazem muito efeito, explica o virologista Jonatas Abrahão, da Sociedade Brasileira de Virologia e professor da Universidade Federal de Minas Gerais. Máscara N95, usada por Bolsonaro, é uma das mais avançadas, mas não protege os olhos — Foto: Ueslei Marcelino/ Reuters \"Para os profissionais de saúde, elas fazem parte de todo um conjunto de equipamento individual de proteção, que deve incluir óculos, capa ou jaleco, luvas etc\", explica. \"Para quem não precisa estar em contato com pessoas doentes, não adianta usar uma máscara cirúrgica ou mesmo uma máscara N95, mas tocar em uma superfície contaminada e tocar o olho, que a máscara não cobre\", diz o virologista da UFMG. \"[Ela não evita] tocar em uma superfície contaminada e depois o olho — que a máscara não cobre... Ou mesmo se alguém tossir perto de você, pode ir no olho.\" \"Se você não é profissional de saúde, a melhor forma de prevenir é manter mesmo o isolamento social, manter distância das pessoas se precisar sair, lavar bem as mãos e não tocar o rosto\", reitera. \"Os profissionais não têm essa opção [de ficar longe] eles precisam estar próximos dos pacientes.\" \"As máscaras têm outro problema, é a falsa sensação de segurança. A pessoa pensa: 'ah, eu estou com a máscara, então posso sair, estou protegido'. E não é bem assim\", explica o virologista . \"Sem contar que a maioria das pessoas não sabe usar, fica tirando para falar, aí leva a mão para o rosto pra tirar e colocar\", diz ele. Por que profissionais de saúde usam a máscara cirúrgica se ela não filtra o ar? O ideal, dizem os especialistas, seria que todos os profissionais de saúde usassem as máscara do tipo N95 ou PFF2, que fazem a filtragem do ar, durante qualquer procedimento em que estejam próximos dos pacientes e que possam ser atingidos pelas gotículas produzidas pela tosse. No entanto, como as máscaras desse tipo estão falta, o Ministério da Saúde determinou que é obrigatório o uso das máscaras cirúrgicas. \"Embora elas não sejam as ideais, elas dão algum nível de proteção aos profissionais de saúde porque são usadas em conjunto com outros equipamentos de proteção\", explica Jonatas Abrahão. Abrahão afirma também, que além do fato de chegarem mais perto de pessoas doentes — o que alguém que não é profissional pode evitar — os profissionais estão expostos a uma carga viral muito maior. Segundo o Ministério da Saúde, \"apenas o uso da máscara cirúrgica é insuficiente para fornecer o nível seguro de proteção e outras medidas igualmente relevantes devem ser adotadas, como a higiene das mãos frequentemente com água e sabonete líquido antes e após a utilização das máscaras\". Segundo a pasta, os equipamentos recomendados incluem protetor ocular ou de face, luvas, capote (aquela capa sobreposta) ou jaleco. Além disso, esses profissionais recebem treinamento para como fazer o uso correto do material — o que melhora as chances dele funcionar. Por que as pessoas com sintomas devem usar? O Ministério da Saúde recomenda que pessoas com suspeita de estarem com coronavírus devem usar máscaras cirúrgicas porque isso ajuda a diminuir a disseminação das gotículas com o vírus. \"Com a força da tosse ou do espirro, as gotículas voam longe. A máscara cirúrgica não filtra o vírus, mas ajuda a impedir que essas gotículas se espalhem demais, contaminando pessoas e superfícies\", explica Abrahão. Máscaras feitas em casa adiantam para alguma coisa? Para proteção, máscaras feitas em casa são ainda menos eficientes do que as máscaras cirúrgicas para proteger contra o vírus, porque não usam o tecido adequado e não são descartáveis, afirma o virologista Abrahão. \"Você pode, se quiser, usar uma máscara feita em casa ou um cachecol, ele podem também ter o efeito de impedir que você toque na boca ou no nariz, mas depois de chegar em casa você tem jogar isso fora ou colocar imediatamente para lavar\", afirma ele. \"Se você usa o mesma máscara de tecido pra ir no mercado toda vez sem lavar, toca nela, ela pode ter o efeito contrário, de ficar contaminada e contaminar você\", afirma. Em uma entrevista coletiva de quarta (24), o secretário-executivo do Ministério da Saúde, João Gabbardo dos Reis, disse que \"até mesmo máscaras feitas em residências\" podem ser uma alternativa nesse momentos de crise. Em uma pessoa doente, na falta de uma máscara cirúrgica, a máscara feita em casa pode ajudar a diminuir a disseminação das gotículas com o vírus, mas de forma menos eficiente que a máscara cirúrgica, explica Abrahão. Mas o problema é que elas são de difícil esterilização. \"Tem que jogar fora depois\", diz ele. Máscaras cirúrgicas normalmente são descartáveis — você usa uma vez e joga fora. As pessoas devem comprar máscaras? A Organização Mundial de Saúde não recomenda que pessoas sem suspeita de coronavírus comprem máscaras. \"A orientação da OMS é que as pessoas usem máscaras se elas mesmas estiverem doentes, se tiverem sintomas respiratórios. E o motivo para isso é que elas evitem a transmissão para outra pessoa, não para evitar que elas mesmas se infectem\", afirmou Maria van Kerkhove, líder do programa de emergências da OMS. Além de não oferecerem tanta proteção sozinhas — como explicado pelos especialistas e autoridades —, a corrida por essas máscaras fez com que houvesse falta delas para os profissionais de saúde. \"A melhor forma de prevenção é o isolamento e o distanciamento. Mas o profissional de saúde não tem essa opção, ele precisa chegar perto das pessoas, então precisa das máscaras (idealmente a N95) e dos outros equipamentos\", explica Abrahão. Diversos hospitais públicos na região metropolitana de São Paulo já estão com diversos equipamentos de proteção em falta, e há relatos do mesmo acontecendo em outros lugares do Brasil. Na entrevista coletiva de quarta (24), Gabbardo dos Reis, afirmou que o Ministério da Saúde vai \"comprar toda a produção nacional de máscaras\" para atender os hospitais, que \"vai apreender todos os que tentaram exportar máscaras\" e vai tentar comprar o máximo de máscaras que houver disponível no mundo. Na terça (25), o Ministério da Saúde disse que já comprou 40 milhões de máscaras para serem distribuídas aos Estados e outras 240 milhões estão em processo de aquisição. Em uma nota técnica sobre o coronavírus, o Ministério da Saúde disse também que \"usar máscaras quando não indicado pode gerar custos desnecessários e criar uma falsa sensação de segurança que pode levar a negligenciar outras medidas como práticas de higiene das mãos\". Alguns outros países estão comprando todos os estoques e também restringindo a compra de máscaras para pessoas física, já que o serviço de saúde pode fornecê-las para quem tem suspeita. Na França, o presidente Emmanuel Macron anunciou que o país vai requisitar \"todos os estoques e a produção de máscaras de proteção\" para distribuir para os profissionais de saúde e para os doentes. Os casos O primeiro registro do coronavírus no Brasil foi em 24 de fevereiro. Um empresário de 61 anos, que mora em São Paulo (SP), foi infectado após retornar de uma viagem, entre 9 e 21 de fevereiro, à região italiana da Lombardia, a mais afetada do país europeu que tem mais casos fora da China. De acordo com o Ministério da Saúde, o empresário de 61 anos tinha sintomas como febre, tosse seca, dor de garganta e coriza. Parentes dele passaram a ser monitorados. Dias depois, exames apontaram que uma pessoa ligada ao paciente também estava com o novo coronavírus e transmitiu o vírus para uma terceira pessoa. Todos permaneceram em quarentena em suas casas, pelo período de, ao menos, 14 dias. Após o primeiro caso, outros diversos registros passaram a ser feitos no Brasil. Muitos vieram de países com inúmeros casos do novo coronavírus, mas depois foram registrados casos de transmissão local e, por fim, comunitária. Duas semanas depois, foi anunciado que o empresário de 61 anos está curado da doença provocada pelo novo coronavírus. Cuidados Coronavírus: como lavar as mãos da forma ideal? A principal recomendação de profissionais de saúde que acompanham o surto é simples, porém bastante eficiente: lavar as mãos com sabão após usar o banheiro, sempre que chegar em casa ou antes de manipular alimentos. O ideal é esfregar as mãos por algo entre 15 e 20 segundos para garantir que os vírus e bactérias serão eliminados. Se estiver em um ambiente público, por exemplo, ou com grande aglomeração, não toque a boca, o nariz ou olhos sem antes ter antes lavado as mãos ou pelo limpá-las com álcool. O vírus é transmitido por via aérea, mas também pelo contato. Também é importante manter o ambiente limpo, higienizando com soluções desinfetantes as superfícies como, por exemplo, móveis e telefones celulares. Para limpar o celular, pode-se usar uma solução com mais ou menos metade de água e metade de álcool, além de um pano limpo. CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço do coronavírus Com 82 mil casos confirmados, EUA se tornam novo epicentro da pandemia Trump diz que ampliação de testes explica aumento. País superou China e Itália em número de infectados e tem mais de mil mortos. Há 2 horas Itália confirma 662 mortes em 24 horas e passa de 8 mil ao todo Há 1 mês, governo italiano não queria apertar medidas para manter população em casa. Há 53 minutos Mundo chega a 500 mil casos, e OMS cobra ação para evitar milhões de mortes Há 2 horas Coronavírus ÚLTIMAS: Espanha chega a 4 mil mortes e China fecha fronteiras Há 2 horas Ministério confirma 77 mortes no Brasil e prevê abril 'muito difícil' Há 4 horas Coronavírus Já são quase 3 mil casos confirmados no país; veja por estados Há 4 horas Homens, cardíacos e com mais de 60 anos são maioria das vítimas De cada 10 mortos, 7 eram homens; veja outros dados da epidemia no Brasil. Há 11 minutos Coronavírus Nº de pacientes graves em UTIs de SP cresce 42% em 1 dia Há 6 horas São Paulo Bebê de 3 meses é diagnosticado com Covid em Mato Grosso do Sul Há 6 horas ANA FLOR: Pacote para reduzir dano econômico será de R$ 750 bi, diz Guedes Há 49 minutos Presidente da Caixa anuncia novas reduções nas taxas de juros Há 49 minutos VÍDEO: as frases de Bolsonaro diante da evolução do vírus Há 2 horas Política Presidente volta a minimizar epidemia e diz que brasileiro pula no esgoto e não pega nada Há 2 horas Bolsonaro é alvo de panelaços pelo 10º dia seguido Há 1 hora Decreto de Bolsonaro autoriza abertura de templos religiosos Há 14 horas Política VÍDEO: líderes religiosos pedem que pessoas fiquem em casa Há 14 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
