{"categorias":[""],"corpora":"Escola Sem Partido divulga fotos de menores para criticar suposta lavagem cerebral\n\"Lavagem cerebral concluída com sucesso\", diz um tuíte do Escola Sem Partido publicado na segunda-feira (28). \"Alunos transformados em militantes das pautas da esquerda -desarmamento, ambientalismo, causa LGBT.\" Leia mais (10/31/2019 - 17h51)\nEscola Sem Partido divulga fotos de menores para criticar suposta lavagem cerebral - 31/10/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Escola Sem Partido divulga fotos de menores para criticar suposta lavagem cerebral Alunos de colégio particular em Nova Friburgo (RJ) participaram de atividade com autorização dos pais Copiar link 31.out.2019 às 17h51 Atualizado: 31.out.2019 às 17h56 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Rio de Janeiro \"Lavagem cerebral concluída com sucesso\", diz um tuíte do Escola Sem Partido publicado na segunda-feira (28). \"Alunos transformados em militantes das pautas da esquerda —desarmamento, ambientalismo, causa LGBT.\" À legenda somam-se fotos de estudantes, a maioria deles adolescentes, do Colégio Anchieta, instituição privada em Nova Friburgo (RJ) que pertence à Rede Jesuíta de Educação. A exposição dos alunos pelo movimento, que critica o que julga como doutrinação ideológica nas escolas, é uma infração ao ECA (Estatuto da Criança e do Adolescente). O documento, reconhecido como lei desde 1990, estabelece o direito à preservação da imagem e da identidade de menores de idade. Nas fotos divulgadas pelo perfil do Escola Sem Partido estão jovens com cartazes que dizem \"paz no mundo\", \"mais livros, menos armas\", \"o mundo está sangrando\" (com o desenho de uma Terra pingando sangue) e \"consideramos justa toda forma de amor\". Os comentários abaixo oscilam entre quem pede o apagamento das imagens (\"Expondo menores de idade sem consentimento dos pais? Que coisa feia. Seus doentes!\") e quem respalda a publicidade dada a elas (\"A gente paga uma fortuna pro colégio e forma um militante vegano que crava 13\"). A turma do Anchieta participou, no dia 18 de outubro, do Aula na Rua, evento a céu aberto que irritou membros do Escola Sem Partido. Os pais dos alunos envolvidos receberam oito dias antes um informe que explicava a atividade e era assinado pela direção. O Aula na Rua, segundo a carta, concluiria a Semana Cidadã e seria uma \"experiência concreta do direito democrático de manifestação e expressão em favor dos direitos democráticos e de justiça para todos\". Era um \"compromisso de fé para todo cristão\". A caminhada da unidade até a rodoviária local seria escoltada pela Polícia Militar e ficava proibida (esta parte estava em negrito) \"qualquer conotação de política partidária\". Os pais precisavam autorizar a participação dos filhos. Cartaz de estudante em atividade do Colégio Anchieta, em Nova Friburgo (RJ) - @escolasempartid/Twitter Uma das alunas nas imagens foi acusada por um entusiasta do Escola Sem Partido de defender pedófilos e estupradores. Ela segurava a cartolina onde se lia \"consideramos justa toda forma de amor\", trecho de música de Lulu Santos que virou símbolo de respeito à união homoafetiva. \"O meu cartaz tinha o intuito de defender os direitos LGBT+ e a liberdade que deveriam ter, ou seja, serem aceitos na sociedade como qualquer outra forma de amor\", ela afirma. \"Representar como o amor entre um casal hétero e um casal homossexual é igual.\" A reportagem omitiu o nome dos jovens com quem conversou para não expô-los. Segundo a estudante, \"todo o trabalho de defender uma causa apartidária na qual se acredita foi proposto por um professor, com autorização da escola\". Outro adolescente de 17 anos, do 3º ano do ensino médio, diz que o colégio os chamou para a sala de artes antes da ação do dia 18 para preparar o material que seria levado às ruas. Lá, \"deram liberdade pra gente fazer o que quisesse\", diz o rapaz. \"O aluno com mentalidade conservadora poderia fazer qualquer cartaz desde que respeitasse os direitos humanos.\" A Folha telefonou para o advogado Miguel Nagib, fundador do Escola Sem Partido, para falar sobre o post. Ele pediu que a repórter retornasse a ligação para outro número, para que ele pudesse gravar a conversa. Depois, não mais atendeu —nem no primeiro número nem no novo número. Nas redes sociais, o movimento afirma: \"Quem disse que defender desarmamento é respeitar vidas humanas? Quem disse que gritar histericamente 'o mundo está sangrando' é respeitar o meio ambiente? Vão estudar esses assuntos, em vez de ficar fazendo cartazes e repetindo slogans! A escola de vocês é cara demais pra isso\". Segundo Pablo Lago, professor da Universidade Positivo e doutor em direito pela USP, \"é cabível indenização por danos morais\", pois a divulgação dos retratos infringe o artigo 17 do ECA. \"A exposição da imagem de qualquer pessoa, sem autorização, pode gerar danos de natureza moral. A questão ganha mais vulto quando se trata de crianças e adolescentes, consideradas pessoas em formação\", afirma. Para Lago, \"o problema maior, no caso do tuíte, é a exposição da imagem acompanhada de termos que podem ser depreciativos, como se os representados nas fotos tivessem sofrido 'lavagem cerebral'\". O Escola Sem Partido afirma que as fotos já estavam em redes. \"O simples uso da imagem, se já for pública, não gera qualquer ilícito. Contudo, parece-me que há exploração da imagem para fins políticos, como resta claro no texto que acompanha a postagem\", afirma Lago. \"Acabei de ver, inclusive, uma resposta em que uma mulher afirma que, se fosse seu filho, 'o buscaria na porrada'.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação escola sem partido Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/10/escola-sem-partido-divulga-fotos-de-menores-para-criticar-suposta-lavagem-cerebral.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Weintraub manda ofício para redes de ensino que retoma diretrizes do Escola sem Partido Se escola tiver partido, que seja dos dois lados, defende Bolsonaro Governo Bolsonaro vai criar comissão para pente-fino ideológico de questões do Enem Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Primeiro Enem sob Bolsonaro não deve reverter orientação do exame Em projeto-piloto, Enem 2020 será digital para 50 mil inscritos Amazônia, migração e vacina são temas da vez no Enem Escola Sem Partido divulga fotos de menores para criticar suposta lavagem cerebral Folha lança ferramenta online para ajudar pais a comparar colégios e optar Principais do dia Compartilhar Veja passo a passo da investigação sobre origem do óleo que atinge Nordeste Navio grego pode ser o responsável pelo vazamento 1º.nov.2019 às 18h02 Compartilhar Após 30 horas, Toffoli e Aras seguem calados sobre ameaça autoritária de filho de Bolsonaro Presidente do Supremo e PGR não comentam fala de Eduardo sobre 'um novo AI-5' 1º.nov.2019 às 18h57 Governo Bolsonaro Compartilhar Fora da agenda, Bolsonaro vai a aniversário de menina que teve coração transplantado Presidente fez mais uma live tendo o cabelo cortado e depois foi para festa de Alicia 1º.nov.2019 às 16h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
