{"categorias":[""],"corpora":"SUS terá novo modelo de financiamento de atendimentos em postos de saúde\nRepresentantes do Ministério da Saúde, estados e municípios aprovaram nessa quinta-feira (31) mudanças no modelo de financiamento da atenção primária à saúde, área que abrange o atendimento pelas equipes de saúde da família e em unidades básicas de saúde. Leia mais (10/31/2019 - 16h11)\nSUS terá novo modelo de financiamento de atendimentos em postos de saúde - 31/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar SUS terá novo modelo de financiamento de atendimentos em postos de saúde Mudança foi aprovada nesta quinta-feira em reunião do Ministério da Saúde com estados e municípios Copiar link 31.out.2019 às 16h11 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Natália Cancian Brasília Representantes do Ministério da Saúde, estados e municípios aprovaram nessa quinta-feira (31) mudanças no modelo de financiamento da atenção primária à saúde, área que abrange o atendimento pelas equipes de saúde da família e em unidades básicas de saúde. A mudança ocorre após 21 anos. A proposta, conforme a Folha noticiou em julho, prevê que o repasse de recursos do governo federal leve em conta o número de pacientes cadastrados nas unidades de saúde e o desempenho delas a partir de indicadores como qualidade do pré-natal e controle de diabetes, hipertensão e infecções sexualmente transmissíveis. A vulnerabilidade socioeconômica dos pacientes (como o total de pacientes que recebem benefícios como o Bolsa Família), a presença maior de crianças e idosos na região e a distância dos municípios dos grandes centros urbanos também serão ponderados nesse novo modelo. A ideia é que, com base nesses critérios, sejam aplicados pesos extras ao valor repassado por paciente. Um município rural ou remoto, assim, deve receber duas vezes mais por paciente cadastrado do que um município em área urbana. Já aqueles que têm pacientes em situação de vulnerabilidade socioeconômica receberão 30% a mais nestes casos. O novo modelo passa a valer a partir do próximo ano, com regras de transição. Nos primeiros meses, o valor deve ser repassado de acordo com a população. Em seguida, pelo volume de pacientes cadastrados. Já os indicadores de desempenho devem ser ampliados a cada ano, até atingir 21 em 2022. O secretário de atenção primária em saúde, Erno Harzheim, afirma que a proposta foi elaborada em conjunto com estados e municípios. Segundo ele, a previsão é de que a medida aumente o volume de recursos de atenção básica repassado à maioria das cidades. O total de aumento previsto é de R$ 2,6 bilhões. O valor virá de recursos hoje disponíveis, mas não utilizados. Mais Médicos esvaziado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outros municípios, porém, podem ter o volume de recursos reduzido. A perda é estimada no valor de R$ 290 milhões. Para compensar a perda, o ministério diz que, em 2020, esses municípios ainda receberão de acordo com o modelo anterior. A mudança tem sido alvo de polêmica. Um grupo de nove entidades na saúde enviou uma carta nesta quarta-feira (30) ao ministro da Saúde, Luiz Henrique Mandetta, em que alerta sobre riscos da proposta. O texto é assinado pela Abrasco (Associação Brasileira de Saúde Coletiva) e pela Abres (Associação Brasileira de Economia da Saúde), entre outras entidades. O grupo reclama da falta de apresentação de uma proposta prévia pelo Ministério da Saúde a conselhos sociais. “Sendo a atenção primária em saúde a matriz central do SUS, qualquer alteração no seu financiamento, em especial quando pode ameaçar sua sustentabilidade, causa preocupação e deve ter ampla discussão social”, diz o documento. O grupo diz ainda que a proposta fere o princípio da universalização do SUS ao centrar o modelo de repasses apenas pelo número de pacientes cadastrados, e não pelo total da população que pode ser atendida. O ministro Luiz Henrique Mandetta no lançamento do Programa Médicos pelo Brasil, que vai substitui o programa Mais Médicos, no Palácio do Planalto (01-08-2019) - Pedro Ladeira/Folhapress Também diz ver risco de prejuízo a alguns municípios, além de interferências políticas caso não houver critérios claros para avaliação dos indicadores que determinarão os repasses. “Em tese, a nova política de financiamento da atenção primária será executada em 2020, ano de eleições municipais. De modo que, se o critério de repasse dos recursos aos gestores da saúde não for objetivo, transparente e impessoal, poderá haver riscos de cooptação política”, informa. \"É o desmonte da concepção de acesso universal do SUS\", diz Francisco Funcia, especialista na área de economia da saúde, para quem o envio de recursos apenas por pacientes cadastrados fere a Constituição. Já o ministro da Saúde, Luiz Henrique Mandetta, diz que a medida corrige distorções e deverá medir a real cobertura na atenção básica. \"Você não pode ter 43 mil equipes de saúde da família e só ter 90 milhões de pessoas cadastradas\", disse. Para ele, a medida deverá estimular as unidades a cadastrarem os pacientes. Hoje, o repasse de recursos é feito por meio de dois pisos de atenção básica, um fixo e um variável. O primeiro é um valor (de R$ 23 a R$ 28 por ano) que oscila de acordo com a população do município estimada pelo IBGE. Já o segundo leva em conta o número de equipes de saúde da família que o município tem, e repassa a cada uma entre R$ 7.100 e R$ 10.600, valor que varia conforme o tipo de equipe. Nenhum dos dois pisos leva em conta cadastro de pacientes, situação econômica e desempenho –daí a proposta de mudanças, informa a pasta. A proposta tem o apoio do Conasems, conselho que representa secretários municipais de saúde, para quem a medida prevê repasse maior a locais com maior necessidade. \"Não estamos mudando a política, mas uma portaria de financiamento\", diz Mauro Junqueira, que é secretário-executivo do órgão. Segundo ele, a proposta deve ser reavaliada a cada quatro meses. Para Mandetta, a mudança deve fazer com que unidades de saúde, ao receberem maior remuneração por indicadores de doenças, busquem melhoria no desempenho por meio do que chama de \"competição saudável\". Após a atenção básica, a pasta deverá fazer ajustes também no modelo de atenção especializada no próximo ano, afirma. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/sus-tera-novo-modelo-de-financiamento-de-atendimentos-em-postos-de-saude.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Baixa cobertura vacinal acende alerta para novos casos de pólio no Brasil Lei atual de planos de saúde é restritiva e engessada, diz ministro da Saúde Gilead contesta acusação de abuso de patente de remédio para hepatite C Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Cotidiano Ver todas Fora da agenda, Bolsonaro vai a aniversário de menina que teve coração transplantado Porteiro afirmou que suspeito de matar Marielle pediu para ir à casa de Bolsonaro, diz TV Senado aprova projeto que obriga SUS a realizar exame de câncer em 30 dias Witzel vai assumir sambódromo da Sapucaí de Crivella Túmulos de presidentes da República são depenados em cemitério de SP Principais do dia Compartilhar Veja passo a passo da investigação sobre origem do óleo que atinge Nordeste Navio grego pode ser o responsável pelo vazamento 1º.nov.2019 às 18h02 Compartilhar Após 30 horas, Toffoli e Aras seguem calados sobre ameaça autoritária de filho de Bolsonaro Presidente do Supremo e PGR não comentam fala de Eduardo sobre 'um novo AI-5' 1º.nov.2019 às 18h57 Governo Bolsonaro Compartilhar Fora da agenda, Bolsonaro vai a aniversário de menina que teve coração transplantado Presidente fez mais uma live tendo o cabelo cortado e depois foi para festa de Alicia 1º.nov.2019 às 16h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
