{"categorias":[""],"corpora":"Multidão toma as ruas na Argélia contra o governo e pede 'nova independência'\nUma enorme multidão foi às ruas do centro de Argel nesta sexta-feira (1º), exigindo uma nova \"independência\" da Argélia, 65 anos após o início da luta armada contra os colonizadores franceses, na data que celebra o surgimento do país. Leia mais (11/01/2019 - 14h16)\nMultidão toma as ruas na Argélia contra o governo e pede 'nova independência' - 01/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Multidão toma as ruas na Argélia contra o governo e pede 'nova independência' Após forçar queda de presidente, manifestantes questionam novas eleições Copiar link 1º.nov.2019 às 14h16 Ouvir o texto Diminuir fonte Aumentar fonte Túnis (Tunísia) | AFP Uma enorme multidão foi às ruas do centro de Argel nesta sexta-feira (1º), exigindo uma nova \"independência\" da Argélia, 65 anos após o início da luta armada contra os colonizadores franceses, na data que celebra o surgimento do país. A falta de contagem oficial e a topografia impossibilitam precisar o número de manifestantes, mas nesta 37ª sexta-feira consecutiva de manifestação, a mobilização é semelhante à observada no auge do Hikak, nome do movimento de protesto sem precedentes que a Argélia está vivenciando desde 22 de fevereiro. Argelinos durante protesto na capital, Argel - Ryad Kramdi/AFP Nos últimos dias, as redes sociais foram dominadas por frases como \"Vamos invadir a capital\", ou \"Hirak 1º de novembro\", para convocar os argelinos a seguirem até a cidade de Argel. Em 1º de novembro de 1954, a recém-criada Frente de Libertação Nacional (FLN) iniciou a Revolução Argelina e a luta armada pela independência, com uma série de atentados simultâneos. Este dia, a Festa da Revolução, é feriado na Argélia. Na quinta-feira (31) à noite, os manifestantes começaram a se reunir no centro de Argel, mas foram dispersados pela polícia, que fez várias detenções, de acordo com a imprensa local. Durante a madrugada, os acessos à capital registravam engarrafamentos consideráveis, atribuídos ao fluxo de manifestantes de diferentes províncias, mas também às muitas barreiras erguidas pela polícia. Desde o início de abril, quando conseguiu a renúncia do presidente Abdelaziz Buteflika, o Hirak exige o desmantelamento do \"sistema\" que está no poder desde 1962. Veja imagens de Argel ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O movimento rejeita as eleições presidenciais planejadas para 12 de dezembro para escolher um sucessor de Buteflika, alegando que o processo é uma tentativa de regenerar o \"sistema\". Os manifestantes exigem a saída do governo de dirigentes próximos a Buteflika, gritando palavras de ordem como \"Ou nós ou vocês, não vamos parar\", \"Estado Civil, não militar\" e \"A desobediência civil está a caminho\". Também querem a renúncia de Karim Yines, o coordenador da Instância Nacional de Diálogo e Mediação, formada pelo presidente interino para realizar consultas sobre as modalidades das futuras eleições presidenciais. As autoridades tentam minimizar o alcance do protesto. Na quarta-feira (30), o general Ahmed Gaïd Salah, comandante do Estado-Maior do Exército e que está no comando do país desde a renúncia de Buteflika, disse que a eleição presidencial tem a adesão total dos cidadãos. Uma declaração contestada pelos protestos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados argélia áfrica Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/multidao-toma-as-ruas-na-argelia-contra-o-governo-e-pede-nova-independencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas À luz de velas e querosene, povoado de Madagascar espera energia elétrica há 20 anos Presidente iraquiano propõe antecipar eleições em meio a protestos Museu lembra histórias de vítimas da ditadura na Nicarágua Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Repressão violenta da polícia chilena a protestos deixa dezenas de pessoas cegas Diferentemente de Bolsonaro, Trump parabeniza Alberto Fernández Multidão toma as ruas na Argélia contra o governo e pede 'nova independência' À luz de velas e querosene, povoado de Madagascar espera energia elétrica há 20 anos Bolsonaro diz que não vai à posse de Fernández e nega retaliação à Argentina Principais do dia Compartilhar Veja passo a passo da investigação sobre origem do óleo que atinge Nordeste Navio grego pode ser o responsável pelo vazamento 1º.nov.2019 às 18h02 Compartilhar Após 30 horas, Toffoli e Aras seguem calados sobre ameaça autoritária de filho de Bolsonaro Presidente do Supremo e PGR não comentam fala de Eduardo sobre 'um novo AI-5' 1º.nov.2019 às 18h57 Governo Bolsonaro Compartilhar Fora da agenda, Bolsonaro vai a aniversário de menina que teve coração transplantado Presidente fez mais uma live tendo o cabelo cortado e depois foi para festa de Alicia 1º.nov.2019 às 16h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
