{"categorias":[""],"corpora":"A solidão institucional\nHá algum tempo, eu venho pesquisando sobre o que chamo de solidão institucional da mulher negra. Leia mais (11/01/2019 - 02h00)\nA solidão institucional - 01/11/2019 - Djamila Ribeiro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Djamila Ribeiro A solidão institucional Será que já perguntaram quais eram os sonhos das 'tias de limpeza'? Copiar link 1º.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Há algum tempo, eu venho pesquisando sobre o que chamo de solidão institucional da mulher negra. Em 2018, participei do Programa Angela Davis para Professor Convidado, na Universidade Goethe, em Frankfurt, e parte da minha aula ministrada lá foi sobre esse tema. Há pesquisas importantes sobre a solidão afetiva das mulheres negras, que mostram que elas, sobretudo as de pele escura, não são vistas como pessoas para casamento ou relacionamentos mais duradouros, mas por um prisma da objetificação dos seus corpos. Porém, penso, a solidão para as mulheres negras é algo mais profundo. Mulheres negras em trabalhos de faxineira ou servente são as “tias da limpeza”, as “tias do café”. Nem sequer são chamadas pelo nome, muitas vezes as pessoas nunca perguntaram. Só sabem que elas moram longe, mas nunca perguntaram onde. Não as tratam como seres humanos com histórias, significados, aprendizados, mas sempre com o olhar da condescendência para disfarçar a superioridade que sentem em relação a elas. Será que já perguntaram quais eram os sonhos delas? Ou naturalizaram o lugar que elas ocupam? Publicada nesta sexta-feira, 1º de novembro de 2019 - Linoca Souza/Folhapress Sempre me questiono o quanto é solitário, muitas vezes, ser a única pessoa que se incomoda quando, em espaços mais privilegiados, observa que as mulheres como eu não estão usufruindo e coexistindo, mas sempre servindo ou atendendo aos desejos de pessoas que nem sequer, muitas vezes, as olham nos olhos. Eu imagino a solidão de nem sequer ser vista, de ser possível passar anos trabalhando em um lugar sem que as pessoas saibam o seu nome. Lélia Gonzalez, grande intelectual negra brasileira, dizia que mulher negra tem de ter nome e sobrenome para que o racista não pusesse o nome que quisesse. Antes de se casar com meu pai, minha mãe foi empregada doméstica, e me lembro de ela contar da solidão do elevador de serviço, do quartinho na área de serviço, de ter de agradecer efusivamente por ganhar casacos velhos. Há também a solidão de ser “a primeira negra que…” ou “a única negra que…”. Para aquelas que, com muita dificuldade, conseguiram romper algumas barreiras, há a tristeza institucionalizada de olhar para o lado e ver poucas ou quase nenhuma como ela. As pessoas não imaginam o quão hostil é estar em um lugar em que só você é a pessoa negra ou é aquela que vai ser posta no lugar da chata agressiva porque só fala disso. De olhar para o lado e não perceber um olhar de acolhimento quando passa por situações discriminatórias. De ser desacreditada, atacada porque as pessoas esperam a queda de quem ousou sair do seu lugar. A solidão de ser sempre a negra agressiva e raivosa por exigir respeito. Ou de ser a metida porque anda de cabeça erguida. Ou ainda, a arrogante porque é decidida ou assertiva. Vocês já se questionaram de onde vêm certos incômodos ou por que tentam justificá-los atacando quem as incomodou? Penso na solidão dos milhares de mães negras que perdem seus filhos cotidianamente por causa de uma política de segurança pública violenta. A solidão daquelas que sabem da falta de oportunidades de seus filhos, daquelas que tentam mostrar que os filhos eram trabalhadores. Essa solidão pode gerar adoecimentos psíquicos. Com todo respeito a Foucault, em “História da Loucura”, ele se esqueceu que o racismo causa danos psíquicos à população negra. O que significa ter de ser forte o tempo todo? É desumano exigir essa força descomunal das mulheres negras. Elas precisam ser fortes porque o Estado é omisso. Essa exigência de força atesta a ilegalidade do Estado. Poder assumir as fragilidades e tristezas e ter atenção a saúde mental de qualidade seria restituir de humanidade essas mulheres. Mais uma vez, recorro a minha mãe, que morreu tão jovem, aos 51 anos, cheia de dores represadas e tristezas não ditas —com palavras que nunca disse, apesar de seu silêncio gritar muitas vezes. Acho que, além de mim, ninguém perguntou à minha mãe onde doía ou perguntou sobre seus sonhos interrompidos pelas desigualdades e pela falta de atenção. Quem não vem desse lugar social tem o privilégio de ser distraído ou de dizer que nem sequer percebeu ou notou. Além do câncer que a tirou tão precocemente de nós, poderia pôr em seu obituário: também morreu de solidão. Djamila Ribeiro Mestre em filosofia política pela Unifesp e coordenadora da coleção de livros Feminismos Plurais. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/djamila-ribeiro/2019/11/a-solidao-institucional.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A poesia da comunidade Autoestilo Carta para minha filha Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoMoro e Deltan visitam prédio em que Lula está preso e PT reage Tati BernardiParem de rir do Bolsonaro Luciana Coelho'Catherine the Great', na HBO, é tão grandiosa quanto sua protagonista Nelson BarbosaSelic abaixo de 4%? Ruy CastroTreinando para fugir Principais do dia Compartilhar Veja passo a passo da investigação sobre origem do óleo que atinge Nordeste Navio grego pode ser o responsável pelo vazamento 1º.nov.2019 às 18h02 Compartilhar Após 30 horas, Toffoli e Aras seguem calados sobre ameaça autoritária de filho de Bolsonaro Presidente do Supremo e PGR não comentam fala de Eduardo sobre 'um novo AI-5' 1º.nov.2019 às 18h57 Governo Bolsonaro Compartilhar Fora da agenda, Bolsonaro vai a aniversário de menina que teve coração transplantado Presidente fez mais uma live tendo o cabelo cortado e depois foi para festa de Alicia 1º.nov.2019 às 16h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
