{"categorias":[""],"corpora":"Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra\nOntem saiu a notícia: os militares brasileiros têm planos para uma guerra com a França, levando a sério a sugestão do presidente francês Emmanuel Macron de que a Amazônia poderia ser internacionalizada. É uma deixa para lembrar duas vezes num passado não tão distante em que o Brasil se dispôs a confrontar uma potência nuclear da [...] ... Leia post completo no blog Leia mais (02/08/2020 - 18h25)\nJânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Guerra Guerra Fria Brasil Séc. 20 URSS Atualidades Comunismo Idade Média Sociedade Sem categoria Segunda Guerra Religião Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.fev.2020 às 18h25 Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Caças da Aeronáutica Francesa desenham a bandeira do país em exibição (Pixabay/CC) Fábio Marton Ontem saiu a notícia: os militares brasileiros têm planos para uma guerra com a França, levando a sério a sugestão do presidente francês Emmanuel Macron de que a Amazônia poderia ser internacionalizada. É uma deixa para lembrar duas vezes num passado não tão distante em que o Brasil se dispôs a confrontar uma potência nuclear da Otan (Organização do Tratado do Atlântico Norte), ambas em períodos democráticos. Numa delas, inclusive, seria uma guerra de agressão. A Guerra da Lagosta foi uma disputa comercial pela pesca do crustáceo no Nordeste do Brasil por navios franceses. Em 1961, franceses começaram a pescar lagostas no litoral brasileiro, no que foi visto como uma violação de direitos do Brasil. A coisa evoluiu ao ponto de navios franceses serem capturados e navios militares franceses serem enviados à nossa costa. A quase guerra aconteceu no contexto do acirramento da tensão dos militares com o presidente João Goulart, e terminou só com a ditadura. Leia aqui a matéria completa sobre a Guerra da Lagosta A outra guerra que não aconteceu era um plano do excêntrico presidente Jânio Quadros para nada menos que conquistar a Guiana Francesa, também em 1961. A justificativa para a Operação Cabralzinho era evitar o contrabando de um metal quase valor, o manganês. E essa já estava em andamento quando Jânio acabou renunciando. Leia aqui a matéria completa sobre a Operação Cabralzinho Como teria sido uma guerra com a França? A única guerra comparável seria a das Malvinas, de 1983, que pôs em oposição dois países formalmente aliados dos EUA (o Reino Unido pela Otan, e a Argentina, pelo Tratado do Rio de Janeiro, de 1947, ainda em vigor). O regime militar argentino acreditava que o Reino Unido simplesmente ignoraria a tomada de uma ilha de população minúscula e sem muito valor estratégico ou comercial. Jânio e os militares brasileiros também apostavam que os franceses não iriam investir num conflito pelo que viam como ninharias. Os militares argentinos erraram feio: a reação foi fulminante e os EUA preferiram ficar do lado do aliado Europeu, sem sequer chegar a precisar se envolver. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em 1970, Brasil tinha uma ditadura mais repressiva que a da URSS, afirma estudo da CIA Jânio e lagostas: duas vezes em que Brasil e França quase entraram em guerra As armas nucleares trouxeram a paz? Tags 1960s crime 1970s 1940s 1950s 1980s 2000s Séc. 18 Francá URSS assassinato Alemanha comunismo Séc. 16 1930s guerra da lagosta Brasil terrorismo CIA ditadura Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
