{"categorias":["G1"],"corpora":"'Genocídio cultural': o desespero dos pais que tiveram filhos levados pelo governo chinês\nMilhares de crianças de minoria étnica muçulmana na China estão em processo de \"reforma cultural\" em gigantes internatos. China está separando crianças de seus pais e colocando-as em internatos BBC A China está deliberadamente separando crianças muçulmanas das famílias, da fé e do idioma na região oeste de Xinjiang, segundo uma nova pesquisa. Ao mesmo tempo em que centenas de milhares de adultos estão sendo detidos, uma campanha de larga escala para construir internatos está sendo levada a cabo. A BBC reuniu vasta evidência sobre o que está acontecendo com crianças da região com base em documentos disponíveis publicamente e em dezenas de entrevistas feitas com familiares que vivem fora da China. Relatórios mostram que em uma só cidade mais de 400 crianças perderam não só um, mas os dois pais para alguma forma de detenção - campos ou prisão. O Estado adota avaliações oficiais para determinar se os menores de idade precisam de \"cuidado central\". As evidências apontam para uma campanha de remoção sistemática de crianças de suas raízes, além dos esforços para transformar a identidade dos adultos de Xinjiang. A rígida espionagem chinesa e o controle nessa região, onde jornalistas estrangeiros são seguidos 24 horas por dia, impossibilitam que testemunhos sejam colhidos. Exílio na Turquia Informações, no entanto, podem ser obtidas longe dali, na Turquia. Em um largo corredor em Istambul, dezenas de pessoas fazem fila para contar suas histórias, várias delas segurando fotos das crianças, todas desaparecidas de suas casas em Xinjiang. \"Não sei quem está cuidando delas\", diz uma mãe, apontando para a foto de suas três jovens filhas. \"Não temos contato algum.\" Outra mãe, segurando a foto de três meninos e uma menina, se emociona. \"Ouvi que foram levados a um orfanato\", diz. Em 60 entrevistas separadas, testemunhos cheios de ansiedade e luto, pais e outros familiares deram detalhes do desaparecimento de mais de cem crianças em Xinjiang. Eles são todos uigures - membros de um grupo étnico predominantemente muçulmano que tem laços de língua e fé com a Turquia. Eles habitam predominantemente a região autônoma de Xinjiang, no noroeste da China, que faz fronteira com o Quirguistão e o Tajiquistão. Sua língua é parente da língua turca e os uigures se veem culturalmente e etnicamente mais ligados à Ásia Central do que ao resto da China. Milhares vão para estudar, trabalhar, visitar familiares ou escapar dos controles da China na Turquia. Mas nos últimos três anos eles têm ficado presos depois que a China começou a deter milhares deles e outras minorias em campos. Autoridades chinesas dizem que os uigures estão sendo educados em \"centros de treinamento vocacional\" para combater extremismo religioso violento. Mas evidências indicam que muitos estão sendo detidos só por expressar sua fé - rezar ou usar um véu - ou por ter conexões com lugares como a Turquia. Para esses uigures, voltar significa detenção certa. Além disso, o contato telefônico foi interrompido - até falar com parentes que moram fora da China é perigoso para aqueles em Xinjiang. Com sua mulher detida na China, um homem diz que tem medo que seus oito filhos talvez estejam sob cuidado do Estado chinês. \"Acho que eles foram levados para campos de educação infantil\", ele diz. Escolas e campos de detenção Uma nova pesquisa encomendada pela BBC joga luz sobre o que está realmente acontecendo com essas crianças e milhares de outros. Adrian Zenz é um pesquisador alemão conhecido por expor a extensão completa das detenções em massa dos adultos muçulmanos na China. Baseado em documentos oficiais disponíveis publicamente, ele mostra como há um crescimento sem precedentes de escolas em Xinjiang. Os campus aumentaram, novos dormitórios foram construídos e a capacidade aumentou em grande escala. O Estado aumentou sua capacidade de responsabilizar-se por crianças ao mesmo tempo em que começou a construir campos de detenção. E isso parece ser direcionado precisamente aos mesmos grupos étnicos. Em apenas um ano, 2017, o número total de crianças matriculadas em escolas primárias em Xinjiang aumentou em 500 mil. E crianças uigures e outras de minoria muçulmana, segundo dados do governo, representam mais de 90% desse aumento. Como resultado, as matrículas de ensino primário de Xinjiang foram de menos da média nacional para a mais alta da China, de longe. Só no sul de Xinjiang, a área com maior concentração de população Uigur, as autoridades gastaram US$ 1,2 bilhão construindo e melhorando escolas primárias. Segundo Zenz, esse \"boom\" de construção inclui grandes quantidades de dormitórios. A expansão educacional em Xinjiang é dirigida, aparentemente, pela mesma lógica da encarceramento em massa de adultos. E está afetando quase todas as crianças uigures, estando seus pais em campos ou não. Em 2018, novos internatos começaram a ser construídos na cidade de Yecheng, no sul de Xinjiang. 'Treinamento vocacional' Essa comparação entre a mesma área em duas datas diferentes mostra a rapidez de construção de duas escolas de ensino fundamental, separadas por um campo. Elas são três vezes maiores que a média nacional e foram construídas em pouco mais de um ano. Em abril do ano passado, autoridades da cidade realocaram 2 mil crianças de vilas no entorno para outro gigante internato, Yecheng Número 4. A propaganda do Estado chinesa divulga as virtudes de internatos como escolas que \"mantêm estabilidade social e paz\" e \"ocupa o lugar dos pais\". Para Zenz, há outra proposta por trás disso. \"Internatos são o espaço ideal para uma reforma sistematizada de sociedades minoritárias\", argumenta. Assim como no caso dos campos, sua pesquisa mostra que há um ação orquestrada para eliminar o uso de Uigur e outras línguas em espaços escolares. Normas escolares revelam punições rigorosas, baseadas em pontuações, para alunos e professores que falarem qualquer outra língua que não mandarim, quando estiverem na escola. Essa descoberta casa com comunicados oficiais alegando que Xinjiang já recebeu aulas de mandarim em todas suas escolas. Em entrevista à BBC, Xu Guixiang, autoridade sênior do Departamento de Propaganda de Xinjiang, nega que o Estado esteja tomando conta de um amplo número de crianças que, como resultado, ficam sem seus pais. \"Se todos os membros da família foram enviados para treinamento vocacional, então a família deve ter um grave problema\", diz ele, rindo. \"Nunca vi um caso assim.\" Relatórios oficiais Talvez a parte mais importante do trabalho do pesquisador alemão Adrian Zenz seja a evidência que mostra que os filhos de adultos detidos estão de fato sendo levados a internatos em números expressivos. Há relatórios detalhados usados por autoridades locais em que registraram a situação de crianças com pais em treinamento vocacional ou na prisão, para determinar se precisam de \"cuidado central\". Zenz encontrou um documento governamental que dá detalhes de vários subsídios disponíveis para \"grupos carentes\", inclusive famílias em que \"tanto o marido quanto a mulher estão em treinamento vocacional\". E uma diretiva de um departamento de educação perto da cidade de Kashgar manda tratarem as necessidades de estudantes com pais em campos como uma questão de urgência. Escolas devem \"fortalecer aconselhamento psicológico\", diz a diretiva, e \"robustecer os pensamentos dos alunos por meio da educação\" - uma frase que ecoa as frases de campos em que seus pais estão. \"Procura-se\" na China; alguns dos retratos de família entregues na Turquia por pais uigures procurando por informação sobre suas crianças em Xinjiang BBC Está claro que o efeito da internação em massa de crianças agora é visto como um problema social significativo, e algum esforço está sendo canalizado para lidar com isso, embora não seja algo que as autoridades queiram deixar vir a público. Alguns dos documentos governamentais relevantes aparentam ter sido escondidos deliberadamente de ferramentas de buscas usando símbolos obscuros no lugar de \"treinamento vocacional\". Em algumas instâncias, campos de detenção de adultos têm escolas primárias construídas ao lado e, quando as visita, a mídia estatal chinesa exalta suas virtudes. Esses internatos, diz, permitem que crianças oriundas de minorias aprendam \"hábitos melhores\" e melhor higiene pessoal que teriam em casa. Algumas crianças começaram a se referir a suas professoras como \"mamãe\". Telefonamos para Departamentos de Educação em Xinjiang para tentar descobrir sobre as normas oficiais nesses casos. A maioria se recusou a falar conosco, mas deu breves insights sobre o sistema. Perguntamos a um oficial o que acontece com as crianças dos pais que foram levados para os campos. \"Estão em internatos\", ela respondeu. \"Nós providenciamos acomodação, comida e roupas... E um chefe nos disse que devemos tomar conta delas muito bem.\" No corredor em Istambul, as histórias de famílias rompidas vinham acompanhadas de puro desespero e profundo rancor. \"Milhares de crianças inocentes estão sendo separadas de seus pais e estamos dando nossos testemunhos constantemente\", uma mãe me diz. \"Por que o mundo permanece em silêncio sabendo desses fatos?\" 'Genocídio cultural' De volta em Xinjiang, a pesquisa mostra que todas as crianças estão em escolas que estão protegidas com \"medidas de isolamento rígido\". Muitas das escolas têm sistemas de espionagem, alarmes no perímetro e grades elétricas de 10 mil volts, com gastos com segurança ultrapassando gastos com os campos\". A política foi estabelecida no começo de 2017, numa época em que as detenções aumentaram dramaticamente. Será que foi o Estado, pensa Zenz, tentando impedir qualquer possibilidade dos pais uigures de recuperarem suas crianças? \"Acho que a evidência de que pais e filhos estão sendo sistematicamente separados é uma indicação clara de que o governo de Xinjiang está tentando criar uma nova geração separada de suas raízes originais, de suas crenças religiosas e de sua própria língua\", diz Zenz. \"As provas apontam para o que chamamos de genocídio cultural.\"\n'Genocídio cultural': o desespero dos pais que tiveram filhos levados pelo governo chinês | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais 'Genocídio cultural': o desespero dos pais que tiveram filhos levados pelo governo chinês Milhares de crianças de minoria étnica muçulmana na China estão em processo de \"reforma cultural\" em gigantes internatos. Por BBC 10/07/2019 16h52 Atualizado 2019-07-10T19:52:19.675Z China está separando crianças de seus pais e colocando-as em internatos — Foto: BBC A China está deliberadamente separando crianças muçulmanas das famílias, da fé e do idioma na região oeste de Xinjiang, segundo uma nova pesquisa. Ao mesmo tempo em que centenas de milhares de adultos estão sendo detidos, uma campanha de larga escala para construir internatos está sendo levada a cabo. A BBC reuniu vasta evidência sobre o que está acontecendo com crianças da região com base em documentos disponíveis publicamente e em dezenas de entrevistas feitas com familiares que vivem fora da China. Relatórios mostram que em uma só cidade mais de 400 crianças perderam não só um, mas os dois pais para alguma forma de detenção - campos ou prisão. O Estado adota avaliações oficiais para determinar se os menores de idade precisam de \"cuidado central\". As evidências apontam para uma campanha de remoção sistemática de crianças de suas raízes, além dos esforços para transformar a identidade dos adultos de Xinjiang. A rígida espionagem chinesa e o controle nessa região, onde jornalistas estrangeiros são seguidos 24 horas por dia, impossibilitam que testemunhos sejam colhidos. Exílio na Turquia Informações, no entanto, podem ser obtidas longe dali, na Turquia. Em um largo corredor em Istambul, dezenas de pessoas fazem fila para contar suas histórias, várias delas segurando fotos das crianças, todas desaparecidas de suas casas em Xinjiang. \"Não sei quem está cuidando delas\", diz uma mãe, apontando para a foto de suas três jovens filhas. \"Não temos contato algum.\" Outra mãe, segurando a foto de três meninos e uma menina, se emociona. \"Ouvi que foram levados a um orfanato\", diz. Em 60 entrevistas separadas, testemunhos cheios de ansiedade e luto, pais e outros familiares deram detalhes do desaparecimento de mais de cem crianças em Xinjiang. Eles são todos uigures - membros de um grupo étnico predominantemente muçulmano que tem laços de língua e fé com a Turquia. Eles habitam predominantemente a região autônoma de Xinjiang, no noroeste da China, que faz fronteira com o Quirguistão e o Tajiquistão. Sua língua é parente da língua turca e os uigures se veem culturalmente e etnicamente mais ligados à Ásia Central do que ao resto da China. Milhares vão para estudar, trabalhar, visitar familiares ou escapar dos controles da China na Turquia. Mas nos últimos três anos eles têm ficado presos depois que a China começou a deter milhares deles e outras minorias em campos. Autoridades chinesas dizem que os uigures estão sendo educados em \"centros de treinamento vocacional\" para combater extremismo religioso violento. Mas evidências indicam que muitos estão sendo detidos só por expressar sua fé - rezar ou usar um véu - ou por ter conexões com lugares como a Turquia. Para esses uigures, voltar significa detenção certa. Além disso, o contato telefônico foi interrompido - até falar com parentes que moram fora da China é perigoso para aqueles em Xinjiang. Com sua mulher detida na China, um homem diz que tem medo que seus oito filhos talvez estejam sob cuidado do Estado chinês. \"Acho que eles foram levados para campos de educação infantil\", ele diz. Escolas e campos de detenção Uma nova pesquisa encomendada pela BBC joga luz sobre o que está realmente acontecendo com essas crianças e milhares de outros. Adrian Zenz é um pesquisador alemão conhecido por expor a extensão completa das detenções em massa dos adultos muçulmanos na China. Baseado em documentos oficiais disponíveis publicamente, ele mostra como há um crescimento sem precedentes de escolas em Xinjiang. Os campus aumentaram, novos dormitórios foram construídos e a capacidade aumentou em grande escala. O Estado aumentou sua capacidade de responsabilizar-se por crianças ao mesmo tempo em que começou a construir campos de detenção. E isso parece ser direcionado precisamente aos mesmos grupos étnicos. Em apenas um ano, 2017, o número total de crianças matriculadas em escolas primárias em Xinjiang aumentou em 500 mil. E crianças uigures e outras de minoria muçulmana, segundo dados do governo, representam mais de 90% desse aumento. Como resultado, as matrículas de ensino primário de Xinjiang foram de menos da média nacional para a mais alta da China, de longe. Só no sul de Xinjiang, a área com maior concentração de população Uigur, as autoridades gastaram US$ 1,2 bilhão construindo e melhorando escolas primárias. Segundo Zenz, esse \"boom\" de construção inclui grandes quantidades de dormitórios. A expansão educacional em Xinjiang é dirigida, aparentemente, pela mesma lógica da encarceramento em massa de adultos. E está afetando quase todas as crianças uigures, estando seus pais em campos ou não. Em 2018, novos internatos começaram a ser construídos na cidade de Yecheng, no sul de Xinjiang. 'Treinamento vocacional' Essa comparação entre a mesma área em duas datas diferentes mostra a rapidez de construção de duas escolas de ensino fundamental, separadas por um campo. Elas são três vezes maiores que a média nacional e foram construídas em pouco mais de um ano. Em abril do ano passado, autoridades da cidade realocaram 2 mil crianças de vilas no entorno para outro gigante internato, Yecheng Número 4. A propaganda do Estado chinesa divulga as virtudes de internatos como escolas que \"mantêm estabilidade social e paz\" e \"ocupa o lugar dos pais\". Para Zenz, há outra proposta por trás disso. \"Internatos são o espaço ideal para uma reforma sistematizada de sociedades minoritárias\", argumenta. Assim como no caso dos campos, sua pesquisa mostra que há um ação orquestrada para eliminar o uso de Uigur e outras línguas em espaços escolares. Normas escolares revelam punições rigorosas, baseadas em pontuações, para alunos e professores que falarem qualquer outra língua que não mandarim, quando estiverem na escola. Essa descoberta casa com comunicados oficiais alegando que Xinjiang já recebeu aulas de mandarim em todas suas escolas. Em entrevista à BBC, Xu Guixiang, autoridade sênior do Departamento de Propaganda de Xinjiang, nega que o Estado esteja tomando conta de um amplo número de crianças que, como resultado, ficam sem seus pais. \"Se todos os membros da família foram enviados para treinamento vocacional, então a família deve ter um grave problema\", diz ele, rindo. \"Nunca vi um caso assim.\" Relatórios oficiais Talvez a parte mais importante do trabalho do pesquisador alemão Adrian Zenz seja a evidência que mostra que os filhos de adultos detidos estão de fato sendo levados a internatos em números expressivos. Há relatórios detalhados usados por autoridades locais em que registraram a situação de crianças com pais em treinamento vocacional ou na prisão, para determinar se precisam de \"cuidado central\". Zenz encontrou um documento governamental que dá detalhes de vários subsídios disponíveis para \"grupos carentes\", inclusive famílias em que \"tanto o marido quanto a mulher estão em treinamento vocacional\". E uma diretiva de um departamento de educação perto da cidade de Kashgar manda tratarem as necessidades de estudantes com pais em campos como uma questão de urgência. Escolas devem \"fortalecer aconselhamento psicológico\", diz a diretiva, e \"robustecer os pensamentos dos alunos por meio da educação\" - uma frase que ecoa as frases de campos em que seus pais estão. \"Procura-se\" na China; alguns dos retratos de família entregues na Turquia por pais uigures procurando por informação sobre suas crianças em Xinjiang — Foto: BBC Está claro que o efeito da internação em massa de crianças agora é visto como um problema social significativo, e algum esforço está sendo canalizado para lidar com isso, embora não seja algo que as autoridades queiram deixar vir a público. Alguns dos documentos governamentais relevantes aparentam ter sido escondidos deliberadamente de ferramentas de buscas usando símbolos obscuros no lugar de \"treinamento vocacional\". Em algumas instâncias, campos de detenção de adultos têm escolas primárias construídas ao lado e, quando as visita, a mídia estatal chinesa exalta suas virtudes. Esses internatos, diz, permitem que crianças oriundas de minorias aprendam \"hábitos melhores\" e melhor higiene pessoal que teriam em casa. Algumas crianças começaram a se referir a suas professoras como \"mamãe\". Telefonamos para Departamentos de Educação em Xinjiang para tentar descobrir sobre as normas oficiais nesses casos. A maioria se recusou a falar conosco, mas deu breves insights sobre o sistema. Perguntamos a um oficial o que acontece com as crianças dos pais que foram levados para os campos. \"Estão em internatos\", ela respondeu. \"Nós providenciamos acomodação, comida e roupas... E um chefe nos disse que devemos tomar conta delas muito bem.\" No corredor em Istambul, as histórias de famílias rompidas vinham acompanhadas de puro desespero e profundo rancor. \"Milhares de crianças inocentes estão sendo separadas de seus pais e estamos dando nossos testemunhos constantemente\", uma mãe me diz. \"Por que o mundo permanece em silêncio sabendo desses fatos?\" 'Genocídio cultural' De volta em Xinjiang, a pesquisa mostra que todas as crianças estão em escolas que estão protegidas com \"medidas de isolamento rígido\". Muitas das escolas têm sistemas de espionagem, alarmes no perímetro e grades elétricas de 10 mil volts, com gastos com segurança ultrapassando gastos com os campos\". A política foi estabelecida no começo de 2017, numa época em que as detenções aumentaram dramaticamente. Será que foi o Estado, pensa Zenz, tentando impedir qualquer possibilidade dos pais uigures de recuperarem suas crianças? \"Acho que a evidência de que pais e filhos estão sendo sistematicamente separados é uma indicação clara de que o governo de Xinjiang está tentando criar uma nova geração separada de suas raízes originais, de suas crenças religiosas e de sua própria língua\", diz Zenz. \"As provas apontam para o que chamamos de genocídio cultural.\" China Veja também Anterior Próximo Mais do G1 Com 379 votos, Câmara aprova texto-base da reforma da Previdência em 1º turno Proposta fixa idade mínima e tempo de contribuição para aposentadoria e regras de transição. Deputados ainda vão analisar sugestões de mudanças no texto. Há 50 minutos Política Saiba como votou cada deputado Há 37 minutos Ponto a ponto: entenda a proposta aprovada em 1º turno Há 37 minutos SIGA: Maia encerra sessão e convoca outra para amanhã de manhã Destaque para excluir professores foi o 1º analisado e foi rejeitado. Há 1 hora Política Proposta apoiada pelo PSL prevê suavizar regras para policiais Há 3 horas Política 15 propostas ainda podem mudar reforma da Previdência; veja lista Há 3 horas Antes da votação, bolsa renovou recorde e dólar caiu a R$ 3,75 Há 4 horas Economia Câmara instala comissão para discutir reforma tributária Há 4 horas Congresso Comissão do Senado aprova meia-entrada a doadores de sangue Há 5 horas Política Projeto que prevê voto aberto para presidentes de Câmara e Senado avança Há 5 horas Orçamento de 2020 Congresso avalia dobrar valor do fundo que financia eleições Verba composta de recursos públicos pode subir para R$ 3,7 bilhões no ano que vem. Há 7 horas Política Regras eleitorais Projeto que define o crime de caixa 2 passa no Senado Há 8 horas Política Votação do pacote anticrime no Senado fica para o 2º semestre Há 8 horas Saúde Governo deve mudar Mais Médicos para manter cubanos no Brasil Ministério disse que busca soluções; programa passou a priorizar contratação de brasileiros. Há 3 horas Ciência e Saúde Judiciário Como é feita a escolha para ministros do STF? Entenda Bolsonaro disse que indicará ao tribunal um candidato 'terrivelmente evangélico'. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
