{"categorias":["G1"],"corpora":"O pequeno cemitério no Vaticano que pode esclarecer misterioso desaparecimento de garota há 36 anos\nNesta quinta-feira, a polícia vai entrar no local para exumar duas sepulturas em busca da jovem desaparecida. Emanuela Orlandi tinha 15 anos quando desapareceu a caminho de casa de sua aula de música AP Photo, files É aceitável que, dentro do menor país do mundo, o cemitério Teutônico seja um lugar que passa despercebido. Localizado na área original onde estava o circo do Imperador Nero, ele se esconde atrás de muros altos, à sombra da Basílica de São Pedro. Este cemitério pode agora ser a chave para resolver um mistério de 36 anos que chocou a Itália: o desaparecimento de uma menina de 15 anos chamada Emanuela Orlandi. Nesta quinta-feira (11), a polícia vai entrar no local para exumar duas sepulturas em busca da garota desaparecida. A família Orlandi poderá entrar no cemitério do Vaticano quando os dois túmulos forem abertos Andreas Solaro/AFP Normalmente usado para enterrar membros de instituições católicas de língua alemã, o local não pode ser acessado por turistas. Na melhor das hipóteses, você pode se aproximar de uma porta protegida por um guarda suíço. Dali distinguiria, no máximo, a entrada do cemitério à distância. O que aconteceu com Emanuela? No dia 22 de junho de 1983, Emanuela voltava para casa depois de uma aula de flauta. Ela foi vista pela última vez em um ponto de ônibus no centro de Roma. A garota de 15 anos simplesmente desapareceu desde então. Durante décadas surgiram diversas especulações. Ela foi sequestrada e assassinada? Se sim, onde está seu corpo? A família de Emanuela teve que investigar diversos rumores e pistas. \"Muitas pessoas me disseram: esqueça, aproveite a sua vida e não pense mais nisso\", disse seu irmão mais velho, Pietro, à BBC. \"Mas eu não posso. Eu não posso ficar em paz até que isso seja resolvido.\" A atenção sempre foi focada no fato de que Emanuela era filha de um funcionário do Estado da Cidade do Vaticano. Isso poderia ter algo a ver com seu desaparecimento? Por que o interesse mudou para o cemitério? Em março de 2019, a família Orlandi recebeu uma carta anônima. Nela havia a foto de um anjo em um túmulo no cemitério Teutônico do Vaticano. Aquilo era uma pista de onde Emanuela poderia estar enterrada? A família sabia que precisava fazer o Vaticano saber disso. Mas não teve sorte em tentativas anteriores. \"Para eles, o caso estava encerrado\", diz Pietro. \"Com o Papa Francisco, o muro ficou mais alto. Eu o conheci poucos dias depois de ele ser eleito (em 2013) e ele me disse: 'Emanuela está no céu'\". \"Eu pensei: 'Bem, o Papa Francisco sabe de alguma coisa'. Então eu preenchi todos os tipos de pedidos para encontrá-lo novamente, para obter uma explicação. Mas ele nunca mais quis me ver novamente.\" Portanto, não havia caminho direto até o papa. A família teve que fazer uma petição geral ao Vaticano para abrir o túmulo no cemitério Teutônico, e um tribunal estatal da Cidade do Vaticano aceitou a petição. O que o Vaticano fará? \"Pela primeira vez, o Vaticano mostra que está considerando a possibilidade de que pode haver responsabilidades internas dentro do Vaticano (pelo desaparecimento de Emanuela)\", insiste Pietro. Mas a assessoria de imprensa do Vaticano diz apenas que a polícia investigará a possibilidade de que Emanuela tenha sido enterrada no cemitério. O país não investigará o desaparecimento. Isso corresponde às autoridades italianas fora da jurisdição do Vaticano. Quando a polícia exumar as duas tumbas, a família Orlandi poderá participar, se desejar, bem como os parentes das pessoas enterradas nesses túmulos. Então testes de DNA serão realizados nos restos mortais, um processo que pode levar semanas. Pietro tem que se preparar para o que pode ser encontrado durante a exumação. \"Seria perturbador para minha mãe (se os restos mortais de Emanuela fossem encontrados). Ela ainda vive no Vaticano, a apenas 200 ou 300 metros de distância deste cemitério. Pensar que ela poderia estar tão perto da minha irmã por tanto tempo sem saber me faz sentir terrivelmente mal\". \"Na verdade, eu espero que Emanuela não esteja lá.\" A última lembrança de um irmão Pietro se recusa a descartar a possibilidade remota de que sua irmã esteja viva, de certa maneira. E se lembra da última vez que a viu. \"Éramos muito próximos. A gente amava música. Ela estava tentando me ensinar uma peça de Chopin. A gente só tinha visto duas páginas quando ela desapareceu. Espero que um dia ela volte para me ensinar o resto.\" Há um pensamento que não sai da cabeça dele. \"A última vez que a vi não é exatamente uma bela lembrança\", explica ele. \"Tivemos uma briga porque ela tinha uma aula de música. Estava muito quente, eu me recusei a ir com ela porque eu tinha outras coisas para fazer. Ela bateu a porta e saiu, e essa é a última vez que nos vimos.\" \"Eu sempre penso: o que teria acontecido se eu tivesse ido com ela?\"\nO pequeno cemitério no Vaticano que pode esclarecer misterioso desaparecimento de garota há 36 anos | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais O pequeno cemitério no Vaticano que pode esclarecer misterioso desaparecimento de garota há 36 anos Nesta quinta-feira, a polícia vai entrar no local para exumar duas sepulturas em busca da jovem desaparecida. Por BBC 10/07/2019 19h27 Atualizado 2019-07-10T22:28:00.015Z Emanuela Orlandi tinha 15 anos quando desapareceu a caminho de casa de sua aula de música — Foto: AP Photo, files É aceitável que, dentro do menor país do mundo, o cemitério Teutônico seja um lugar que passa despercebido. Localizado na área original onde estava o circo do Imperador Nero, ele se esconde atrás de muros altos, à sombra da Basílica de São Pedro. Este cemitério pode agora ser a chave para resolver um mistério de 36 anos que chocou a Itália: o desaparecimento de uma menina de 15 anos chamada Emanuela Orlandi. Nesta quinta-feira (11), a polícia vai entrar no local para exumar duas sepulturas em busca da garota desaparecida. A família Orlandi poderá entrar no cemitério do Vaticano quando os dois túmulos forem abertos — Foto: Andreas Solaro/AFP Normalmente usado para enterrar membros de instituições católicas de língua alemã, o local não pode ser acessado por turistas. Na melhor das hipóteses, você pode se aproximar de uma porta protegida por um guarda suíço. Dali distinguiria, no máximo, a entrada do cemitério à distância. O que aconteceu com Emanuela? No dia 22 de junho de 1983, Emanuela voltava para casa depois de uma aula de flauta. Ela foi vista pela última vez em um ponto de ônibus no centro de Roma. A garota de 15 anos simplesmente desapareceu desde então. Durante décadas surgiram diversas especulações. Ela foi sequestrada e assassinada? Se sim, onde está seu corpo? A família de Emanuela teve que investigar diversos rumores e pistas. \"Muitas pessoas me disseram: esqueça, aproveite a sua vida e não pense mais nisso\", disse seu irmão mais velho, Pietro, à BBC. \"Mas eu não posso. Eu não posso ficar em paz até que isso seja resolvido.\" A atenção sempre foi focada no fato de que Emanuela era filha de um funcionário do Estado da Cidade do Vaticano. Isso poderia ter algo a ver com seu desaparecimento? Por que o interesse mudou para o cemitério? Em março de 2019, a família Orlandi recebeu uma carta anônima. Nela havia a foto de um anjo em um túmulo no cemitério Teutônico do Vaticano. Aquilo era uma pista de onde Emanuela poderia estar enterrada? A família sabia que precisava fazer o Vaticano saber disso. Mas não teve sorte em tentativas anteriores. \"Para eles, o caso estava encerrado\", diz Pietro. \"Com o Papa Francisco, o muro ficou mais alto. Eu o conheci poucos dias depois de ele ser eleito (em 2013) e ele me disse: 'Emanuela está no céu'\". \"Eu pensei: 'Bem, o Papa Francisco sabe de alguma coisa'. Então eu preenchi todos os tipos de pedidos para encontrá-lo novamente, para obter uma explicação. Mas ele nunca mais quis me ver novamente.\" Portanto, não havia caminho direto até o papa. A família teve que fazer uma petição geral ao Vaticano para abrir o túmulo no cemitério Teutônico, e um tribunal estatal da Cidade do Vaticano aceitou a petição. O que o Vaticano fará? \"Pela primeira vez, o Vaticano mostra que está considerando a possibilidade de que pode haver responsabilidades internas dentro do Vaticano (pelo desaparecimento de Emanuela)\", insiste Pietro. Mas a assessoria de imprensa do Vaticano diz apenas que a polícia investigará a possibilidade de que Emanuela tenha sido enterrada no cemitério. O país não investigará o desaparecimento. Isso corresponde às autoridades italianas fora da jurisdição do Vaticano. Quando a polícia exumar as duas tumbas, a família Orlandi poderá participar, se desejar, bem como os parentes das pessoas enterradas nesses túmulos. Então testes de DNA serão realizados nos restos mortais, um processo que pode levar semanas. Pietro tem que se preparar para o que pode ser encontrado durante a exumação. \"Seria perturbador para minha mãe (se os restos mortais de Emanuela fossem encontrados). Ela ainda vive no Vaticano, a apenas 200 ou 300 metros de distância deste cemitério. Pensar que ela poderia estar tão perto da minha irmã por tanto tempo sem saber me faz sentir terrivelmente mal\". \"Na verdade, eu espero que Emanuela não esteja lá.\" A última lembrança de um irmão Pietro se recusa a descartar a possibilidade remota de que sua irmã esteja viva, de certa maneira. E se lembra da última vez que a viu. \"Éramos muito próximos. A gente amava música. Ela estava tentando me ensinar uma peça de Chopin. A gente só tinha visto duas páginas quando ela desapareceu. Espero que um dia ela volte para me ensinar o resto.\" Há um pensamento que não sai da cabeça dele. \"A última vez que a vi não é exatamente uma bela lembrança\", explica ele. \"Tivemos uma briga porque ela tinha uma aula de música. Estava muito quente, eu me recusei a ir com ela porque eu tinha outras coisas para fazer. Ela bateu a porta e saiu, e essa é a última vez que nos vimos.\" \"Eu sempre penso: o que teria acontecido se eu tivesse ido com ela?\" Vaticano Veja também Anterior Próximo Mais do G1 Com 379 votos, Câmara aprova texto-base da reforma da Previdência em 1º turno Proposta fixa idade mínima e tempo de contribuição para aposentadoria e regras de transição. Deputados ainda vão analisar sugestões de mudanças no texto. Há 50 minutos Política Saiba como votou cada deputado Há 38 minutos Ponto a ponto: entenda a proposta aprovada em 1º turno Há 38 minutos SIGA: Maia encerra sessão e convoca outra para amanhã de manhã Destaque para excluir professores foi o 1º analisado e foi rejeitado. Há 1 hora Política Proposta apoiada pelo PSL prevê suavizar regras para policiais Há 3 horas Política 15 propostas ainda podem mudar reforma da Previdência; veja lista Há 3 horas Antes da votação, bolsa renovou recorde e dólar caiu a R$ 3,75 Há 4 horas Economia Câmara instala comissão para discutir reforma tributária Há 4 horas Congresso Comissão do Senado aprova meia-entrada a doadores de sangue Há 5 horas Política Projeto que prevê voto aberto para presidentes de Câmara e Senado avança Há 5 horas Orçamento de 2020 Congresso avalia dobrar valor do fundo que financia eleições Verba composta de recursos públicos pode subir para R$ 3,7 bilhões no ano que vem. Há 7 horas Política Regras eleitorais Projeto que define o crime de caixa 2 passa no Senado Há 8 horas Política Votação do pacote anticrime no Senado fica para o 2º semestre Há 8 horas Saúde Governo deve mudar Mais Médicos para manter cubanos no Brasil Ministério disse que busca soluções; programa passou a priorizar contratação de brasileiros. Há 3 horas Ciência e Saúde Judiciário Como é feita a escolha para ministros do STF? Entenda Bolsonaro disse que indicará ao tribunal um candidato 'terrivelmente evangélico'. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
