{"categorias":["G1"],"corpora":"Workshop em São Carlos reúne professores e alunos para resolver problemas de empresas e ONGs\nEvento, que vai até sexta na USP, é voltado para área de exatas e reúne várias universidades tradicionalmente nas férias de julho, aproximando o meio acadêmico da iniciativa privada. Mais de 100 alunos e professores resolvem problemas reais de empresas e ONGs em São Carlos Estudantes e professores de vários cursos de exatas de universidades de todo o Brasil estão reunidos na Universidade de São Paulo (USP), em São Carlos (SP), para participar de um workshop que tem o objetivo de resolver problemas reais apresentados por empresas e ONGs. Empresas e universidades O evento realizado pelo Centro de Ciências Matemáticas Aplicadas à Indústria (CeMEAI) é anual e tem o objetivo de aproximar empresas e universidades. Todo mês de julho, o Instituto de Ciências Matemáticas e de Computação (ICMC) abre as portas para empresas que tenham problemas relacionados a matemática, estatística, ciência de dados, otimização, mecânica dos fluidos e áreas afins. As instituições interessadas apresentam os problemas a um corpo de alunos e docentes, que ficam, por uma semana, buscando alternativas para avançar ou até solucionar as questões apresentadas. Alunos e professores unem esforços em São Carlos em workshop voltado para apresentar soluções para problemas de empresas e ONGs Reprodução EPTV Este ano, a 5ª edição do evento, que reúne sete problemas de instituições variadas – Arquivei, Senai Florianópolis, Imaflora, Porto Seguro, Bionexo, Cepel/Eletrobras e uma multinacional estadunidense – e que serão resolvidos pelos 125 participantes. A Arquivei, de São Carlos, quer encontrar uma maneira de ajudar os clientes a reduzirem seus custos. Em poucos dias, a empresa recebeu três propostas de solução. “É uma oportunidade de encontrar diferentes tipos de profissionais que nos ajudam a pensar diferente para buscar uma solução que nos atenderá nos problemas do dia a dia”, afirmou diretor de inovação Fabiano Cleante Garcia. Instituto de Ciências Matemáticas e de Computação (ICMC) da USP de São Carlos oferece vaga de estágio para estudantes de administração Nilton Junior/ArtyPhotos A Imaflora foi atraída para o workshop na tentativa de criar métodos eficazes para combater o desmatamento e trouxe mais de um milhão de registros de Rondônia e Acre. “Se ocorre um desmatamento ele está associado à venda daquela madeira, então estamos tentando entender como é que essa madeira foi transportada, de onde ela vem, que espécies que estão ali”, explicou o coordenador de tecnologia da informação da ONG, Robson Feichas Vieira. Busca de soluções Os participantes são divididos em grupos de acordo com o seu perfil e os problemas apresentados. Eles precisam se informar rapidamente dos problemas, pesquisar o que já foi feito na área e partir para a busca das soluções. A mestranda do curso de matemática aplicada e computacional da Unesp de Presidente Prudente Beatriz Liara Carreira faz parte da turma que analisa e explora possibilidades. “A gente vai se dividir para analisar o banco de dados, ver como esses dados estão se comportando para ajudar os outros grupos a resolver o problema.” Workshop reúne professores e alunos de cursos de exatas em São Carlos para resolver problemas reais de empresas e ONGs. Reprodução EPTV O Senai de Florianópolis que melhorar o desempenho de máquinas utilizadas no beneficiamento de soja. “É um desafio matemático bem grande conseguir uma boa regulagem até porque a maquina é um processo complexo, a gente tem poucos dados do o funcionamento”, afirmou o pesquisador do Senai Márcio da Silva Arantes. Para o coordenador de transferência do CeMEAI/USP, Francisco Louzada, a experiência é proveitosa tanto para as empresas quanto para os participantes. “Os problemas que são apresentados são muito interessantes e a gente se surpreende com as soluções criativas apresentadas pelos alunos.” Veja mais notícias da região no G1 São Carlos e Araraquara.\nWorkshop em São Carlos reúne professores e alunos para resolver problemas de empresas e ONGs | São Carlos e Araraquara | G1 G1 São Carlos e Araraquara Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Workshop em São Carlos reúne professores e alunos para resolver problemas de empresas e ONGs Evento, que vai até sexta na USP, é voltado para área de exatas e reúne várias universidades tradicionalmente nas férias de julho, aproximando o meio acadêmico da iniciativa privada. Por EPTV1 10/07/2019 15h12 Atualizado 2019-07-10T18:16:23.862Z Mais de 100 alunos e professores resolvem problemas reais de empresas e ONGs em São Carlos Estudantes e professores de vários cursos de exatas de universidades de todo o Brasil estão reunidos na Universidade de São Paulo (USP), em São Carlos (SP), para participar de um workshop que tem o objetivo de resolver problemas reais apresentados por empresas e ONGs. Empresas e universidades O evento realizado pelo Centro de Ciências Matemáticas Aplicadas à Indústria (CeMEAI) é anual e tem o objetivo de aproximar empresas e universidades. Todo mês de julho, o Instituto de Ciências Matemáticas e de Computação (ICMC) abre as portas para empresas que tenham problemas relacionados a matemática, estatística, ciência de dados, otimização, mecânica dos fluidos e áreas afins. As instituições interessadas apresentam os problemas a um corpo de alunos e docentes, que ficam, por uma semana, buscando alternativas para avançar ou até solucionar as questões apresentadas. Alunos e professores unem esforços em São Carlos em workshop voltado para apresentar soluções para problemas de empresas e ONGs — Foto: Reprodução EPTV Este ano, a 5ª edição do evento, que reúne sete problemas de instituições variadas – Arquivei, Senai Florianópolis, Imaflora, Porto Seguro, Bionexo, Cepel/Eletrobras e uma multinacional estadunidense – e que serão resolvidos pelos 125 participantes. A Arquivei, de São Carlos, quer encontrar uma maneira de ajudar os clientes a reduzirem seus custos. Em poucos dias, a empresa recebeu três propostas de solução. “É uma oportunidade de encontrar diferentes tipos de profissionais que nos ajudam a pensar diferente para buscar uma solução que nos atenderá nos problemas do dia a dia”, afirmou diretor de inovação Fabiano Cleante Garcia. Instituto de Ciências Matemáticas e de Computação (ICMC) da USP de São Carlos oferece vaga de estágio para estudantes de administração — Foto: Nilton Junior/ArtyPhotos A Imaflora foi atraída para o workshop na tentativa de criar métodos eficazes para combater o desmatamento e trouxe mais de um milhão de registros de Rondônia e Acre. “Se ocorre um desmatamento ele está associado à venda daquela madeira, então estamos tentando entender como é que essa madeira foi transportada, de onde ela vem, que espécies que estão ali”, explicou o coordenador de tecnologia da informação da ONG, Robson Feichas Vieira. Busca de soluções Os participantes são divididos em grupos de acordo com o seu perfil e os problemas apresentados. Eles precisam se informar rapidamente dos problemas, pesquisar o que já foi feito na área e partir para a busca das soluções. A mestranda do curso de matemática aplicada e computacional da Unesp de Presidente Prudente Beatriz Liara Carreira faz parte da turma que analisa e explora possibilidades. “A gente vai se dividir para analisar o banco de dados, ver como esses dados estão se comportando para ajudar os outros grupos a resolver o problema.” Workshop reúne professores e alunos de cursos de exatas em São Carlos para resolver problemas reais de empresas e ONGs. — Foto: Reprodução EPTV O Senai de Florianópolis que melhorar o desempenho de máquinas utilizadas no beneficiamento de soja. “É um desafio matemático bem grande conseguir uma boa regulagem até porque a maquina é um processo complexo, a gente tem poucos dados do o funcionamento”, afirmou o pesquisador do Senai Márcio da Silva Arantes. Para o coordenador de transferência do CeMEAI/USP, Francisco Louzada, a experiência é proveitosa tanto para as empresas quanto para os participantes. “Os problemas que são apresentados são muito interessantes e a gente se surpreende com as soluções criativas apresentadas pelos alunos.” Veja mais notícias da região no G1 São Carlos e Araraquara. São Carlos - SP USP Veja também Anterior Próximo Mais do G1 Com 379 votos, Câmara aprova texto-base da reforma da Previdência em 1º turno Proposta fixa idade mínima e tempo de contribuição para aposentadoria e regras de transição. Deputados ainda vão analisar sugestões de mudanças no texto. Há 50 minutos Política Saiba como votou cada deputado Há 37 minutos Ponto a ponto: entenda a proposta aprovada em 1º turno Há 37 minutos SIGA: Maia encerra sessão e convoca outra para amanhã de manhã Destaque para excluir professores foi o 1º analisado e foi rejeitado. Há 1 hora Política Proposta apoiada pelo PSL prevê suavizar regras para policiais Há 3 horas Política 15 propostas ainda podem mudar reforma da Previdência; veja lista Há 3 horas Antes da votação, bolsa renovou recorde e dólar caiu a R$ 3,75 Há 4 horas Economia Câmara instala comissão para discutir reforma tributária Há 4 horas Congresso Comissão do Senado aprova meia-entrada a doadores de sangue Há 5 horas Política Projeto que prevê voto aberto para presidentes de Câmara e Senado avança Há 5 horas Orçamento de 2020 Congresso avalia dobrar valor do fundo que financia eleições Verba composta de recursos públicos pode subir para R$ 3,7 bilhões no ano que vem. Há 7 horas Política Regras eleitorais Projeto que define o crime de caixa 2 passa no Senado Há 8 horas Política Votação do pacote anticrime no Senado fica para o 2º semestre Há 8 horas Saúde Governo deve mudar Mais Médicos para manter cubanos no Brasil Ministério disse que busca soluções; programa passou a priorizar contratação de brasileiros. Há 3 horas Ciência e Saúde Judiciário Como é feita a escolha para ministros do STF? Entenda Bolsonaro disse que indicará ao tribunal um candidato 'terrivelmente evangélico'. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Woody Allen começa a filmar em San Sebastián, com roteiro que é homenagem ao cinema\nComédia romântica do diretor de 83 anos, que estreará no ano que vem, gira em torno do Festival de Cinema realizado na cidade espanhola. Woody Allen em foto no Festival de Cannes de 2016 Valery Hache/AFP \"Não importa o que aconteça, eu foco no trabalho\", disse Woody Allen, que nesta semana começa a gravar seu novo filme em San Sebastián, na Espanha. Será uma homenagem ao cinema, afastado da polêmica por supostos abusos sexuais que o persegue. \"Minha filosofia sempre foi que não importa o que aconteça, você se mantém focado no trabalho e continua trabalhando, sem importar o que aconteça com sua vida, família, crianças, acontecimentos, política\", afirmou em evento com jornalistas para apresentar o filme na cidade do norte da Espanha. \"Foco no trabalho e isso é o que realmente absorve meu tempo e meus esforços\", disse o cineasta veterano de 83 anos, ao ser perguntado sobre o #MeToo. Por conta desse movimento, acusações da sua filha adotiva, Dylan Farrow, contra ele ganharam novo impulso. \"Não penso nos movimentos políticos ou sociais, não estou equipado mentalmente para ter muito conhecimento sobre essas coisas.\" Allen sempre negou as acusações de ter abusado de Dylan quando ela tinha sete anos, no início dos anos 1990. Na época, duas investigações não encontraram provas suficientes para incriminá-lo, mas Dylan, apoiada por sua mãe adotiva (e ex-mulher do diretor), Mia Farrow, e seu irmão, Ronan, renovou suas acusações recentemente à luz do movimento #MeToo contra o assédio. A polêmica prejudicou a imagem de Allen, levando atores com quem havia trabalhado a se distanciarem dele. A Amazon rompeu um contrato milionário para produzir e distribuir quatro de seus filmes. O diretor recorreu em tribunais e pede US$ 68 milhões. \"A Rainy Day in New York\", filme parte desse acordo, ficou em um limbo nos Estados Unidos e nos próximos meses estreará nas salas de cinema de alguns países europeus. 'Homenagem aos grandes cineastas' Neste contexto adverso, o filme que gravará em San Sebastián até 20 de agosto significa um sopro de ar fresco para o ganhador de quatro Oscar, com meia centena de filmes no currículo. A comédia romântica, que estreará no ano que vem, girará em torno do Festival de Cinema de San Sebastián, explicou Allen em coletiva de imprensa. Protagonizado por Christoph Waltz, Wally Shawn, Gina Gershon, Elena Anaya e Sergi López, será uma \"homenagem aos grandes cineastas e a grandes filmes que emergiram através da história dos festivais de cinema\". A apresentação desta terça (9) ocorreu no Kursaal, o emblemático palácio que todo setembro recebe o Zinemaldia, o Festival de San Sebastián, que em 2004 entregou a Allen o prêmio honorário Donostia por sua carreira. Na coletiva de imprensa, Allen elogiou os festivais de cinema que \"sempre prestaram homenagem a cineastas especiais que entendiam o cinema como uma forma de arte\", apesar de que admitiu estar \"preocupado com o fato de que hoje em dia os festivais se preocupam muito com as estrelas, a publicidade e o aspecto comercial dos filmes\". O filme, ainda sem nome, será uma nova mostra de seu idílio com a Europa, onde seu cinema foi tradicionalmente melhor recebido que nos Estados Unidos. \"Espero e sou otimista de que minha relação com as audiências europeias continuará e que eles continuarão se divertindo\" com meus filmes, comentou Allen. Financiamento na Europa O filme mostrará cenários icônicos de San Sebastián, como a praia de La Concha, e é produzido pela Mediapro, que já financiou no passado os filmes de Allen \"Vicky Cristina Barcelona\" (2008) e \"Meia-noite em Paris\" (2011). O presidente da Mediapro, Jaume Roures, descartou que a empresa esteja tentando \"salvar\" a carreira de Allen, que sofreu para conseguir financiamento nos Estados Unidos nos últimos tempos. \"Somos uma gota em seu oceano de criatividade, de talento e de cinema. Não salvamos a vida dos gênios, os gênios se constroem sozinhos\", disse Roures.\nWoody Allen começa a filmar em San Sebastián, com roteiro que é homenagem ao cinema | Cinema | G1 G1 Pop & Arte Cinema Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Woody Allen começa a filmar em San Sebastián, com roteiro que é homenagem ao cinema Comédia romântica do diretor de 83 anos, que estreará no ano que vem, gira em torno do Festival de Cinema realizado na cidade espanhola. Por France Presse 10/07/2019 16h00 Atualizado 2019-07-10T19:02:03.203Z Woody Allen em foto no Festival de Cannes de 2016 — Foto: Valery Hache/AFP \"Não importa o que aconteça, eu foco no trabalho\", disse Woody Allen, que nesta semana começa a gravar seu novo filme em San Sebastián, na Espanha. Será uma homenagem ao cinema, afastado da polêmica por supostos abusos sexuais que o persegue. \"Minha filosofia sempre foi que não importa o que aconteça, você se mantém focado no trabalho e continua trabalhando, sem importar o que aconteça com sua vida, família, crianças, acontecimentos, política\", afirmou em evento com jornalistas para apresentar o filme na cidade do norte da Espanha. \"Foco no trabalho e isso é o que realmente absorve meu tempo e meus esforços\", disse o cineasta veterano de 83 anos, ao ser perguntado sobre o #MeToo. Por conta desse movimento, acusações da sua filha adotiva, Dylan Farrow, contra ele ganharam novo impulso. \"Não penso nos movimentos políticos ou sociais, não estou equipado mentalmente para ter muito conhecimento sobre essas coisas.\" Allen sempre negou as acusações de ter abusado de Dylan quando ela tinha sete anos, no início dos anos 1990. Na época, duas investigações não encontraram provas suficientes para incriminá-lo, mas Dylan, apoiada por sua mãe adotiva (e ex-mulher do diretor), Mia Farrow, e seu irmão, Ronan, renovou suas acusações recentemente à luz do movimento #MeToo contra o assédio. A polêmica prejudicou a imagem de Allen, levando atores com quem havia trabalhado a se distanciarem dele. A Amazon rompeu um contrato milionário para produzir e distribuir quatro de seus filmes. O diretor recorreu em tribunais e pede US$ 68 milhões. \"A Rainy Day in New York\", filme parte desse acordo, ficou em um limbo nos Estados Unidos e nos próximos meses estreará nas salas de cinema de alguns países europeus. 'Homenagem aos grandes cineastas' Neste contexto adverso, o filme que gravará em San Sebastián até 20 de agosto significa um sopro de ar fresco para o ganhador de quatro Oscar, com meia centena de filmes no currículo. A comédia romântica, que estreará no ano que vem, girará em torno do Festival de Cinema de San Sebastián, explicou Allen em coletiva de imprensa. Protagonizado por Christoph Waltz, Wally Shawn, Gina Gershon, Elena Anaya e Sergi López, será uma \"homenagem aos grandes cineastas e a grandes filmes que emergiram através da história dos festivais de cinema\". A apresentação desta terça (9) ocorreu no Kursaal, o emblemático palácio que todo setembro recebe o Zinemaldia, o Festival de San Sebastián, que em 2004 entregou a Allen o prêmio honorário Donostia por sua carreira. Na coletiva de imprensa, Allen elogiou os festivais de cinema que \"sempre prestaram homenagem a cineastas especiais que entendiam o cinema como uma forma de arte\", apesar de que admitiu estar \"preocupado com o fato de que hoje em dia os festivais se preocupam muito com as estrelas, a publicidade e o aspecto comercial dos filmes\". O filme, ainda sem nome, será uma nova mostra de seu idílio com a Europa, onde seu cinema foi tradicionalmente melhor recebido que nos Estados Unidos. \"Espero e sou otimista de que minha relação com as audiências europeias continuará e que eles continuarão se divertindo\" com meus filmes, comentou Allen. Financiamento na Europa O filme mostrará cenários icônicos de San Sebastián, como a praia de La Concha, e é produzido pela Mediapro, que já financiou no passado os filmes de Allen \"Vicky Cristina Barcelona\" (2008) e \"Meia-noite em Paris\" (2011). O presidente da Mediapro, Jaume Roures, descartou que a empresa esteja tentando \"salvar\" a carreira de Allen, que sofreu para conseguir financiamento nos Estados Unidos nos últimos tempos. \"Somos uma gota em seu oceano de criatividade, de talento e de cinema. Não salvamos a vida dos gênios, os gênios se constroem sozinhos\", disse Roures. Woody Allen Veja também Anterior Próximo Mais do G1 Com 379 votos, Câmara aprova texto-base da reforma da Previdência em 1º turno Proposta fixa idade mínima e tempo de contribuição para aposentadoria e regras de transição. Deputados ainda vão analisar sugestões de mudanças no texto. Há 50 minutos Política Saiba como votou cada deputado Há 38 minutos Ponto a ponto: entenda a proposta aprovada em 1º turno Há 38 minutos SIGA: Maia encerra sessão e convoca outra para amanhã de manhã Destaque para excluir professores foi o 1º analisado e foi rejeitado. Há 1 hora Política Proposta apoiada pelo PSL prevê suavizar regras para policiais Há 3 horas Política 15 propostas ainda podem mudar reforma da Previdência; veja lista Há 3 horas Antes da votação, bolsa renovou recorde e dólar caiu a R$ 3,75 Há 4 horas Economia Câmara instala comissão para discutir reforma tributária Há 4 horas Congresso Comissão do Senado aprova meia-entrada a doadores de sangue Há 5 horas Política Projeto que prevê voto aberto para presidentes de Câmara e Senado avança Há 5 horas Orçamento de 2020 Congresso avalia dobrar valor do fundo que financia eleições Verba composta de recursos públicos pode subir para R$ 3,7 bilhões no ano que vem. Há 7 horas Política Regras eleitorais Projeto que define o crime de caixa 2 passa no Senado Há 8 horas Política Votação do pacote anticrime no Senado fica para o 2º semestre Há 8 horas Saúde Governo deve mudar Mais Médicos para manter cubanos no Brasil Ministério disse que busca soluções; programa passou a priorizar contratação de brasileiros. Há 3 horas Ciência e Saúde Judiciário Como é feita a escolha para ministros do STF? Entenda Bolsonaro disse que indicará ao tribunal um candidato 'terrivelmente evangélico'. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
