{"categorias":[""],"corpora":"ONU adia conferências de clima e biodiversidade devido ao coronavírus\nA pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e [...] ... Leia post completo no blog Leia mais (04/01/2020 - 18h49)\nONU adia conferências de clima e biodiversidade devido ao coronavírus – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 18h49 ONU adia conferências de clima e biodiversidade devido ao coronavírus compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Abertura da COP-24 com secretário-geral das Nações Unidas, António Guterres (Foto: ©cop24.gov.pl) Ana Carolina Amaral A pandemia causada pelo coronavírus levou a ONU a decidir pelo adiamento de duas conferências das partes (COPs, na sigla em inglês) decisivas para a negociação de acordos sobre mudanças climáticas e biodiversidade. Ambas estavam previstas para o final do ano. A COP-15 da Biodiversidade aconteceria na China, na cidade de Kunming, entre 15 e 28 de outubro. Já a COP-26 do Clima seria em Glasgow, na Escócia, entre 9 e 19 de novembro. A previsão é de que as duas conferências aconteçam em 2021, mas ainda não há definição de datas. As reuniões preparatórias dos dois temas, que convocam um público menor focado em negociadores, aconteceriam entre maio e julho e foram adiadas para o segundo semestre, com algumas mudanças de local. O ano de 2020 era considerado um ‘super ano’ para a negociação de acordos internacionais de desenvolvimento sustentável. Para a biodiversidade, a expectativa era de se chegar a um novo acordo para conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais. O acordo atual, assinado em 2011, expira neste ano. Já na agenda de mudanças climáticas, ainda havia alguns ajustes a serem negociados sobre o Acordo de Paris, como a regulamentação do mercado de carbono, embora o acordo já esteja em fase de implementação – os países devem prestar contas sobre suas metas a partir deste ano. A principal promessa para a COP-26 era a tentativa de aumentar o compromisso dos países com a redução de emissões de gases-estufa, já que as metas apresentadas em 2015 ainda são insuficientes para conter o aquecimento global e evitar os cenários mais catastróficos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
