{"categorias":[""],"corpora":"Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery\nAs medidas de combate à pandemia de coronavírus impuseram o fechamento do comércio em geral, mas ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Leia mais (03/31/2020 - 20h32)\nFique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery - 31/03/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Com pandemia, oferta de serviço ganhou novos adeptos e especialidades gastronômicas Maior Menor Url curta Erramos? 31/03/2020 20h32 São Paulo As medidas de combate à pandemia de coronavírus impuseram o fechamento do comércio em geral, mas ocasionaram uma explosão na oferta de delivery de comida em São Paulo. Nestes dias de paralisação, e com o serviço de entrega sendo a única alternativa, a vastidão da gastronomia paulistana invadiu os aplicativos de delivery. Enquanto a quarentena não acaba, aproveite para conhecer um restaurante novo ou apoiar a casa que você tanto gosta. Abaixo, confira 11 estabelecimentos, espalhados por todas as regiões da capital paulista, que oferecem delivery. Casas com delivery em São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar REGIÃO NORTE Coco Bambu ★★ A rede é conhecida pelos pratos com pescados e frutos do mar. No iFood, oferece promoção de receitas com camarão. São quatro sugestões, todas para duas pessoas, de R$ 83 por R$ 59,90 (mais o frete). Exemplo é o Praia de Itamaracá, um arroz à grega coberto com camarões à milanesa, molho de tomate, batata palha e gratinado com mozarela. Pedidos pelo tel. (11) 2373-7552 e via iFood. Av. Braz Leme, 201, Casa Verde, região norte. Seg. a qui.: 11h30 às 15h e 17h às 24h. Sex. e sáb.: 11h30 à 1h. Dom.: 11h30 às 24h. Veja outros endereços em cocobambu.com. Mocotó ★★★ Desta vez, não será preciso enfrentar as filas que normalmente se acumulam no endereço para saborear a famosa comida nordestina do chef Rodrigo Oliveira. As entregas contemplam a região norte e alguns bairros da região central (casos em que os pedidos são expedidos no Mocotó Café, unidade da marca no shopping D). O menu reduzido traz clássicos da casa: dadinhos de tapioca (R$ 26,90 com 12 unidades), baião de dois (a partir de R$ 29,90) e pudim de tapioca (R$ 16,90), entre outros. Procure saber também sobre a oferta de pães artesanais. Pedidos via iFood. Av. Nossa Sra. do Lorêto, 1.100, Vila Medeiros, região norte. Seg. a sex.: 12h às 23h. Sáb.: 11h30 ás 23h. Dom.: 11h às 17h. REGIÃO LESTE Boizão Grill (Anália Franco) A rede tem duas unidades em São Paulo. O cardápio do delivery repete o original. Entre os destaques estão o filé-mignon à parmigiana (R$ 71,90), o cupim à moda brasileira (R$ 56,90) e o linguini al mare (R$ 47,90). Pedidos pelo tel. (11) 2672-8800; WhatsApp (11) 994301-2202 e via iFood. R. Emília Marengo, 504, Vila Regente Feijó, região leste. Seg. a dom.: 11h às 21h. Veja outros endereços em boizaogrill.com.br La Pergoletta Com quatro unidades na capital paulista, a casa italiana oferece produtos de fabricação própria, com dstaque para as massas. Além delas, o delivery inclui opções como o filé-mignon à parmigiana (R$ 36,40). Pedidos pelo tel. (11) 2092-3330 e via iFood. R. Itapura, 1.478, Vila Gomes Cardim, região leste. Seg. a sáb.: 10h às 22h. Veja outros endereços em lapergoletta.com.br. Galpão da Mamma De cozinha ítalo-portuguesa, a casa oferece o cardápio completo no delivery, além de itens de rotisseria, como massas e molhos. A extensa lista de opções traz receitas como o nhoque ao brisket (R$ 42,90). Pedidos pelo tel. (11) 2365-3486; WhatsApp (11) 99729-4960 e via iFood. R. Pinheiro Guimarães, 74, Parque da Vila Prudente, região leste. Seg. a dom.: 11h às 23h. Pizzaria Ideal Com 80 anos, a casa destaca as clássicas coberturas calabresa (R$ 68), portuguesa (R$ 74) e atum (R$ 68). Além das pizzas, sugere porções como a de frango à passarinho (R$ 56 para duas pessoas). Pedidos pelo tel. (11) 2076-3933, (11) 2605-7492 e via iFood. Av. Álvaro Ramos 798, Belenzinho, região leste. Seg. a dom.: 18h às 24h. REGIÃO SUL Tadashii Japanese Restaurant A casa usa peixes frescos no preparo de seus sushis e sashimis (os combinados custam a partir de R$ 83,90). Há também yakissoba (R$ 36,90). Para finalizar, indica o cheesecake de amora com sorvete de frutas vermelhas (R$ 21,90) ou o brownie de chocolate com sorvete de gengibre (R$ 21,90). Pedidos pelos tels. (11) 2579-7777 e (11) 2579-3737, via WhatsApp (11) 99543-0138 para bairros próximos e via iFood ou Rappi. R. Jamanari, 40, Vila Andrade, região sul. Ter. a sex.: das 12h às 15h e de 19h até 24h. Sáb.: das 13h até 24h. Dom.: das 13h até as 22h. REGIÃO CENTRAL Hi Pokee O restaurante é especializado em poke, prato típico do Havaí, originalmente feito à base de peixe cru misturado a outros ingredientes. A versão delivery sugere combinações prontas, mas é possível montar sua própria receita (R$ 49 a R$ 53). São até nove elementos, entre proteínas, acompanhamentos e molhos. Pedidos via Uber Eats. R. Antônio Carlos, 328, Consolação, região central. Seg. a qui.: 12h às 24h. Sex. e sáb.: 12h às 2h. Dom.: 12h às 24h. Nou Um dos pioneiros no Baixo Pinheiros, atualmente o restaurante conta com três unidades, comandadas pelo chef Amilcar Azevedo. O almoço (R$ 47,90 de segunda a sexta) tem opções como o macarrão ao molho carbonara com azeite trufado. Pedidos pelos tels. (11) 3562-8003 unidade Higienópolis, (11) 3812-1848 unidade Pinheiros e via iFood. REGIÃO OESTE Adega Santiago A casa tem cozinha de acento ibérico. A entrega cobre um raio de até 7 km. Tem promoções via delivery, como o combo com arroz de bacalhau, bolinhos de chuva e doce de leite (R$ 86). Pedidos para retirada pelo tel. (11) 3062-7098. Delivery via iFood. R. Maria Carolina, 474, Jardim Paulistano, região oeste. Ter. a qui.: das 11h às 15h e das 18h às 23h. Sáb.: das 11h até 23h30. Dom.: das 11h até as 18h30. Firin Salonu É uma das três casas do chef Fred Caffarena, especialista em culinária turca. O menu traz receitas como o hommus de couve-flor (R$ 26), a baklava de mandioca (lâminas de mandioca com queijo feta e castanhas; R$ 25) e o Nar, que combina cordeiro, purê de berinjela, romã e ervas (R$ 56). Confira o menu no Instagram (@firinsalonu). Pedidos via WhatsApp (11) 97141-1407 e Rappi. R. Heitor Penteado, 699, Lojas 1 e 2, Sumarezinho, região oeste. Seg.: 19h30 às 23h. Sáb.: 13h às 22h. Dom.: 12h às 16h e 19h às 21h30. Leia mais Restaurantes Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes Fique em casa: escolha o que comer entre 30 casas em SP com delivery Restaurantes Muquifo tem entrega impecável, embora pratos sofram com calor Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira restaurantes em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 25/10/2019 Cold Stone distribui sorvete de graça neste sábado no Morumbi Guloseimas 14h59 24/10/2019 La Casa Peninsula Ibérica oferece paellas e pescados no Morumbi Restaurantes 12h00 18/10/2019 McDonald's inaugura milésima loja brasileira em casarão na avenida Paulista Guloseimas 17h21 Bel Coelho valoriza biomas brasileiros no cardápio do Clandestino Restaurantes 02h00 Inspirado pela cozinha do Amazonas, Banzeiro é uma viagem que vale fazer Restaurantes 02h00 Confira os destaques dos cinco restaurantes paulistanos no 50 Best latino Restaurantes 02h00 Ver mais Mais lidas Fique em casa: semana musical online inclui festival LGBT e show de Jennifer Lopez Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Cia. Le Plat du Jour divulga quatro espetáculos infantis online Filmes em exibição na Mostra tratam da sexualidade e desejos dos idosos Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
