{"categorias":[""],"corpora":"Para presidente do BB, contenção de gastos do governo travou PIB: 'Não é ruim'\nSÃO PAULO (Reuters) - O governo federal, com problemas fiscais e medidas para conter gastos, contribuiu para travar o crescimento do PIB (Produto Interno Bruto) em 2019, disse hoje o presidente do Banco do Brasil, Rubem Novaes.\nPIB travado é resultado da contenção de gastos do governo, diz presidente do BB Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Dólar cai a R$ 4,634 com ação do BC, mas tem maior alta semanal em 4 meses IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Faça o download do programa de declaração do IR 2020 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia Para presidente do BB, contenção de gastos do governo travou PIB: 'Não é ruim' No ano passado, segundo o IBGE, a atividade econômica acumulou expansão de 1,1%, resultado mais fraco em três anos Imagem: Amanda Perobelli/Reuters 00:00 Rodrigo Viga Gaier 06/03/2020 17h55 SÃO PAULO (Reuters) - O governo federal, com problemas fiscais e medidas para conter gastos, contribuiu para travar o crescimento do PIB (Produto Interno Bruto) em 2019, disse hoje o presidente do Banco do Brasil, Rubem Novaes. \"Chamo atenção que o que puxou para baixo o PIB foi o setor de governo\", afirmou o executivo durante palestra na Associação Comercial do Rio de Janeiro. Relacionadas Disparada do dólar pressiona conta de luz e deve impedir alívio em tarifas Guedes cancela viagem aos EUA para dar foco à reforma tributária Itaú corta previsão do PIB de 2,2% para 1,8% e estima Selic em 3,75% Na quarta-feira, o IBGE (Instituto Brasileiro de Geografia e Estatística) divulgou que o PIB desacelerou no quarto trimestre na comparação com os três meses anteriores, e a atividade econômica acumulou expansão de 1,1%, resultado mais fraco em três anos. O consumo do governo em 2019 encolheu 0,4% ante 2018 segundo o IBGE. Mas, para Novaes, a queda nas despesas do governo é um sinal positivo. \"Isso não é ruim, mostra que o governo está se ajustando; as contas públicas eram um desajuste e um desarranjo. Uma contração das despesas públicas é algo necessário, mas infelizmente tem reflexo nas estatísticas do PIB\", disse Novaes. Segundo o executivo, o crescimento maior do \"lado mais saudável e eficiente\" da economia, o setor privado, vai resultar em ganho de produtividade da economia. Novaes disse também que haverá impacto do coronavírus sobre o PIB em 2020, mas minimizou as consequências do que chamou de choque de oferta passageiro. Ele estimou que o impacto da doença no crescimento neste ano será de 0,5 ponto percentual. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Faça o download do programa de declaração do IR 2020 Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus IR 2020: Como casal deve fazer o imposto: declaração conjunta ou separada ? Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso A redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o... 06/03/2020 20h38 BBC News Brasil 'Não acompanhei, você é que está me contando', diz Skaf sobre Bolsonaro usar comediante para ironizar PIB Menos de 24 horas depois de se encontrar com Jair Bolsonaro na sede Federação das Indústrias do Estado de São... 06/03/2020 18h57 do UOL Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível... 06/03/2020 18h52 Reuters Fórum Econômico Mundial em São Paulo é suspenso por conta do coronavírus BRASÍLIA (Reuters) - A edição do Fórum Econômico Mundial para a América Latina que aconteceria no mês que vem em... 06/03/2020 18h27 Reuters Disparada do dólar pressiona conta de luz e deve impedir alívio em tarifas SÃO PAULO (Reuters) - A recente disparada na cotação do dólar deve pressionar as contas de luz no Brasil e impedir 06/03/2020 18h14 Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 do UOL Coronavírus terá efeitos 'temporários' na economia, diz presidente do BB O presidente do Banco do Brasil (BB), Rubem Novaes, disse hoje (6) que a epidemia de covid-19 terá reflexos na... 06/03/2020 17h37 Reuters Guedes cancela viagem aos EUA para dar foco à reforma tributária BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, cancelou viagem aos Estados Unidos na próxima semana e... 06/03/2020 17h32 do UOL Coronavírus: Latam autoriza alterações sem custo de voos internacionais A companhia aérea LATAM anunciou hoje que estão liberadas as alterações de data e destino em voos internacionais... 06/03/2020 17h26 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Reuters Itaú corta previsão do PIB de 2,2% para 1,8% e estima Selic em 3,75% SÃO PAULO (Reuters) - O Itaú Unibanco reduziu suas projeções para o crescimento da economia brasileira e para a... 06/03/2020 16h37 AFP Congresso dos EUA diz que Boeing 737 MAX é 'essencialmente falho' Washington, 6 Mar 2020 (AFP) - A Boeing cometeu erros e escondeu informações sobre o 737 MAX, enquanto os... 06/03/2020 16h36 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 do UOL Número de beneficiários de planos de saúde fica estável em 47 milhões O número de beneficiários de planos de assistência médica no Brasil fica em 47.031.971 em janeiro, uma variação de 06/03/2020 15h44 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 do UOL OMS diz que notas podem disseminar coronavírus e orienta pagamento digital A Organização Mundial da Saúde (OMS) está alertando as pessoas para o risco de notas de dinheiro ajudarem na... 06/03/2020 14h54 Da Redação Licenciamento de veículos novos recua 1% no primeiro bimestre de 2020 A Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea) informou hoje que o licenciamento de... 06/03/2020 14h17 Estadão Conteúdo Infraestrutura retomará as cerca de 14 mil obras paradas no País, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, voltou a afirmar hoje que sua pasta retomará as cerca de 14 mil 06/03/2020 13h49 Estadão Conteúdo Doria sanciona nova Previdência paulista e prevê economia de R$ 58 bi em 15 anos O governador de São Paulo, João Doria (PSDB), sancionou hoje a nova Previdência paulista, que entra em vigor... 06/03/2020 13h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Estadão Conteúdo Intenção de consumo de famílias tem melhor fevereiro desde 2015, diz FecomercioSP A Federação do Comércio de Bens, Serviços e Turismo do Estado de São Paulo (FecomercioSP) divulgou o resultado de... 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Renda a indígenas e doação de cabelo: marcas têm ações para o Dia da Mulher Várias marcas e empresas aproveitam o Dia Internacional da Mulher, celebrado no domingo (8), para promover ações... 06/03/2020 12h02 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios ipara sso: se você se... 06/03/2020 11h07 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 BBC News Brasil O lado pobre da Faria Lima, coração do 'PIB' de São Paulo Três garotos passam voando de patinete na contramão. Desviam de carros e pedestres como se estivessem em uma... 06/03/2020 10h35 do UOL Impostômetro: Brasileiros já pagaram R$ 500 bilhões em tributos este ano O total de taxas, impostos, contribuições e multas pagos pelos brasileiros em 2020 atingiu R$ 500 bilhões na manhã 06/03/2020 09h39 Bloomberg 'Cisne Negro': coronavírus pode gerar desaceleração global prolongada, diz relatório (Bloomberg) — A Sequoia Capital, uma das maiores empresas de capital de risco do mundo e um dos oráculos do setor, 06/03/2020 09h06 Reuters Índices da China têm melhor semana em um ano com expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram o maior avanço semanal em um ano mesmo, apesar de... 06/03/2020 07h32 BBC News Brasil Por que o real é a moeda que mais perdeu em relação ao dólar em 2020 Embora a alta do dólar observada este ano tenha muito reflexo das preocupações globais — principalmente em torno... 06/03/2020 07h15 Econoweek Se fez faculdade fraca, pode melhorar currículo com pós no setor financeiro 06/03/2020 04h00 do UOL Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Três acusados de integrar um suposto esquema de pirâmide financeira estão sendo ajudados por amigos para tentar... 06/03/2020 04h00 do UOL Solução para INSS permite indicação política e até corrupção, diz professor A Medida Provisória publicada na segunda-feira (2), que permite a contratação temporária de servidores aposentados 06/03/2020 04h00 Pós-graduação ou MBA? Conheça as diferenças e os melhores cursos 06/03/2020 04h00 Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Estadão Conteúdo Mansueto reitera insatisfação com reajuste de bombeiros e PMs em MG O secretário do Tesouro Nacional, Mansueto Almeida, voltou a mostrar insatisfação com o fato de o governo de Minas 05/03/2020 19h09 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 Da Universa Mais de 50% das empresas não trabalham por igualdade de gênero, diz estudo A igualdade entre homens e mulheres no mercado de trabalho ainda demanda muitas mudanças por parte das companhias, 05/03/2020 19h00 Estadão Conteúdo Empresários avaliam que 'Brasil está bem', diz Bolsonaro após reunião O presidente Jair Bolsonaro (sem partido) afirmou hoje que ouviu de empresários que \"o Brasil está bem\". Mais uma... 05/03/2020 18h15 BBC News Brasil O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Num momento em que as economias dos gigantes asiáticos estão estagnadas ou perdendo força, um país que desde a sua 05/03/2020 18h11 Estadão Conteúdo Valor das exportações cai 9,6% e o das importações sobe 6,04% em 2019 A Receita Federal divulgou nesta quinta-feira, 5, que no ano passado as exportações brasileiras atingiram o... 05/03/2020 17h15 Estadão Conteúdo Guedes diz que enviará texto da reforma tributária na próxima semana O ministro da Economia, Paulo Guedes, afirmou que vai enviar a reforma tributária a semana que vem. Ontem, a... 05/03/2020 17h12 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 do UOL Receita Federal recebe 1,6 mi de declarações de IR em três dias A Receita Federal informou ter recebido 1,6 milhão de declarações do Imposto de Renda da Pessoa Física (IRPF)... 05/03/2020 16h56 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"'Não há motivo para pânico', diz Bolsonaro em pronunciamento sobre coronavírus\nO presidente Jair Bolsonaro fez um pronunciamento, transmitido em rede nacional nesta sexta-feira (6), sobre a situação do novo coronavírus no Brasil e no mundo.\n'Não há motivo para pânico', diz Bolsonaro em pronunciamento sobre coronavírus - 06/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: número de casos confirmados sobe para 13 no país; há 10 em SP Os principais momentos da CPMI das Fake News, que ampliou racha na base de Bolsonaro Olavo diz que Secretaria da Cultura está 'acima da capacidade' de Regina PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias 'Não há motivo para pânico', diz Bolsonaro em pronunciamento sobre coronavírus 00:00 06/03/2020 20h57 Presidente teve fala transmitida em rede nacional na noite desta sexta-feira; Brasil tem 13 casos confirmados de infecção. O presidente Jair Bolsonaro fez um pronunciamento, transmitido em rede nacional nesta sexta-feira (6), sobre a situação do novo coronavírus no Brasil e no mundo. \"Ainda que o problema possa se agravar, não há motivo para pânico. Seguir rigorosamente as recomendações dos especialistas é a melhor medida de prevenção\", disse o presidente, em uma fala de cerca de dois minutos transmitida por volta de 20h30 no horário de Brasília. \"O governo federal vem prestando orientações técnicas a todos os Estados por intermédio do Ministério da Saúde. Os demais ministérios uniram esforços e, juntos aos demais poderes, seguirão garantindo o funcionamento das nossas instituições até o retorno à normalidade.\" \"O Brasil reforçou seu sistema de vigilância em portos, aeroportos e unidades de saúde e foi o primeiro país da América do Sul a lidar com a enfermidade; desde então, transmitimos informações diárias e transparentes a todos os Estados e municípios.\" A nível global, o presidente brasileiro afirmou que o mundo vive \"um grande desafio\" com o surgimento de um vírus novo, \"contra o qual não temos imunidade\". No Brasil, até o momento, há 13 casos de infecção confirmados, segundo o Ministério da Saúde. Eles estão distribuídos nos seguintes Estados: São Paulo (10), Rio de Janeiro (1), Espírito Santo (1) e Bahia (1). Os pacientes, que não tiveram suas identidades divulgadas, permanecem por, ao menos, 14 dias em quarentena em suas casas ? a medida é orientada pela Organização Mundial de Saúde (OMS). Segundo balanço mais recente do ministério, o número de casos suspeitos ainda em investigação subiu para 768. Na quinta-feira (5), a pasta confirmou que há transmissão local registrada a partir do primeiro caso confirmado no Brasil. Duas pessoas ligadas ao homem de 61 anos ? a principal suspeita é de que sejam parentes dele ? foram diagnosticadas com a covid-19, a doença causada pelo novo coronavírus. Ainda não há a chamada \"transmissão comunitária\" ? quando o vírus circula no país e não se consegue mais rastrear a origem dos casos ?, mas o surgimento dela é \"questão de dias\", disse em entrevista coletiva o secretário substituto de Vigilância em Saúde do ministério, Julio Henrique Rosa Croda. Os casos considerados suspeitos são aqueles que envolvem pacientes que estiveram em regiões com risco de transmissão de coronavírus e que tenham apresentado sintomas como febre e algum problema respiratório, como tosse, ao retornar ao Brasil. O novo coronavírus já chegou a mais de 90 países e a todos os continentes exceto a Antártida. O vírus já infectou mais de 98 mil pessoas e levou cerca de 3,3 mil delas à morte. A OMS estima que 3,4% dos pacientes morrem por causa da covid-19, a doença causada por este vírus. Este índice foi recentemente revisado para cima pela organização, que antes apontava uma taxa de letalidade de cerca de 2%. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=G1LoovRQQS4 https://www.youtube.com/watch?v=mjHLWqm6NxA https://www.youtube.com/watch?v=uFdjSWb4dLc Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Motorista destrói ponto de ônibus e sai de carro de calcinha no ES De onde brotam esses jovens nazistas no Recife? Os principais momentos da CPMI das Fake News, que ampliou racha na base de Bolsonaro PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Coronavírus: 21 pessoas a bordo de navio na Califórnia dão positivo Vinte e uma pessoas, que estão a bordo do navio Grand Princess, deram positivo para coronavírus, informou o... 06/03/2020 21h18 Opera Mundi Venezuela lança campanha contra sanções após denunciar EUA em Haia A vice-presidente da Venezuela, Delcy Rodríguez, apresentou nesta sexta-feira (06/03) a campanha internacional \"As 06/03/2020 21h17 UOL Notícias - Cotidiano Quina acumula e vai sortear prêmio de R$ 1,6 milhão amanhã; veja os números A Quina ficou acumulada e voltará a ter um prêmio milionário em jogo na próxima edição. Os números sorteados no... 06/03/2020 21h09 UOL Notícias - Cotidiano PF apreende mais de 50kg de cocaína escondida em fuselagem de avião no Rio Policiais federais da Delegacia Especializada do Aeroporto Internacional no Galeão (DEAIN), no Rio de Janeiro,... 06/03/2020 21h06 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,8 milhões; veja números A Lotofácil encerrou a semana com mais um prêmio principal distribuído entre quatro apostas, como havia acontecido 06/03/2020 21h05 Estadão Conteúdo Bolsonaro convoca população contra coronavírus e diz não haver motivo para pânico 06/03/2020 21h02 Folha de S. Paulo Dólares que chegam da Ásia ficam em quarentena nos EUA para limitar risco do coronavírus As notas de dólar que voltam aos Estados Unidos após terem sido usadas na Ásia estão em quarentena para limitar os 06/03/2020 21h01 Folha de S. Paulo - Mercado Dólares que chegam da Ásia ficam em quarentena nos EUA para limitar risco do coronavírus 06/03/2020 21h01 Estadão Conteúdo EUA: 19 tripulantes e dois passageiros de cruzeiro estão com coronavírus 06/03/2020 20h59 Congresso em Foco Brasil tem 13 casos de coronavírus confirmados O número de casos confirmados do novo coronavírus (Covid-19) chegou a 13 no país. Há ainda 768 casos suspeitos e... 06/03/2020 20h57 DW Mais de 100 mil casos de coronavírus em todo o mundo Mais de 100 mil casos de coronavírus em todo o mundo - Itália registra quase 200 mortes e teme falta de vagas 06/03/2020 20h57 AFP - Geral Navio de cruzeiro na Califórnia tem 21 infectados por coronavírus Los Angeles, 6 Mar 2020 (AFP) - Os testes para o novo coronavírus revelaram que 21 pessoas a bordo de um navio de... 06/03/2020 20h56 Folha.com - Cotidiano Mortes: Misturou suas emoções ao trabalho e à filosofia de vida 06/03/2020 20h51 Folha.com - Mundo Brasileiros deportados contam que foram separados das famílias e viajaram algemados 06/03/2020 20h50 do UOL Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros A edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada... 06/03/2020 20h49 Congresso em Foco Por Bolsa Família, bancada do Nordeste pode romper com governo, diz Tasso O senador Tasso Jereissati (PSDB-CE) pretende convocar o ministro da Cidadania, Onyx Lorenzoni, para prestar... 06/03/2020 20h48 Público - Mundo Bolsonaro transformou a sua guerra contra os jornais num \"teatro surrealista\" 06/03/2020 20h45 Público - Mundo Vera Magalhães foi alvo das milícias digitais de Bolsonaro 06/03/2020 20h45 Rede Tv Jornalismo Bolsonaro pede união e diz que \"não há motivo para pânico\" por conta do coronavírus O presidente Jair Bolsonaro fez um pronunciamento na noite desta sexta-feira (6) para explicar as ações do Governo 06/03/2020 20h43 Folha.com - Ilustrada 'Espero que governo brasileiro apoie mais o cinema', diz diretor de 'Parasita' depois de ver 'Bacurau' em Londres 06/03/2020 20h43 Estadão Conteúdo Nordeste pode romper com governo após cortes no Bolsa Família, diz Tasso A redução da participação do Nordeste nas novas concessões de benefícios do Bolsa Família pode significar o... 06/03/2020 20h38 UOL Notícias - Cotidiano Ministro afirma que recursos já estão disponíveis para Baixada Santista Em entrevista ao programa Bastidores do Poder, da rádio Bandeirantes, o ministro do Desenvolvimento Regional,... 06/03/2020 20h37 Agência Brasil Baixada Santista tem 32 mortos e 46 desaparecidos após chuvas intensas Subiu para 32 o número de corpos localizados nas áreas onde houve deslizamento de terra na Baixada Santista, após... 06/03/2020 20h37 Piauí \"Assado\" por bolsonaristas, Maia dispara no Twitter Alvo principal da manifestação bolsonarista convocada para 15 de março, o presidente da Câmara dos Deputados,... 06/03/2020 20h36 Reuters EXCLUSIVO-EUA discutem não renovar licença da Chevron para atuar na Venezuela, dizem fontes Por Marianna Parraga e Humeyra Pamuk e Matt Spetalnick 06/03/2020 20h34 Estadão Conteúdo Buscas por desaparecidos seguem na Baixada Santista; número de mortos chega a 32 06/03/2020 20h34 Estadão Conteúdo Internação por coronavírus é mais prolongadas que a da gripe, diz ministro 06/03/2020 20h34 do UOL Coronavírus: Bolsonaro pede união e diz que momento não é para pânico O presidente Jair Bolsonaro (sem partido) fez um pronunciamento à Nação, agora à noite, em reação ao aumento no... 06/03/2020 20h32 Agência Brasil Bolsonaro diz que não há motivo para pânico sobre o coronavírus O presidente Jair Bolsonaro fez um pronunciamento na noite desta sexta-feira (6) para tranquilizar a população a... 06/03/2020 20h32 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 06 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 06/03/2020 20h29 TN Online Caminhão do assentamento Dorcelina Folador sofre ataque a tiros em Arapongas Um caminhão do assentamento Dorcelina Folador, de Arapongas, sofreu uma tentativa de assalto na noite desta... 06/03/2020 20h26 AFP - Geral Jogadora de rugby da seleção escocesa é infectada pelo coronavírus Paris, 6 Mar 2020 (AFP) - O jogo entre a Escócia e a França, no sábado em Glasgow, pelo torneio feminino de rugby... 06/03/2020 20h26 Reuters Líderes do G20 prometem medidas apropriadas para combater efeitos do coronavírus WASHINGTON (Reuters) - Os ministros das Finanças do G20 e os presidentes dos bancos centrais prometeram nesta... 06/03/2020 20h23 Folha de S. Paulo Facebook e Amazon fecham escritórios após confirmações de coronavírus O Facebook disse nesta quinta-feira (5) que um funcionário terceirizado em seu escritório em Seattle foi... 06/03/2020 20h22 Folha de S. Paulo - Mercado Facebook e Amazon fecham escritórios após confirmações de coronavírus 06/03/2020 20h22 AFP - Geral Tranquilidade na Síria no primeiro dia da trégua turco-russa Idlib, Síria, 6 Mar 2020 (AFP) - Uma relativa calma reinava nesta sexta-feira na província de Idlib, cenário no... 06/03/2020 20h21 AFP - Geral Dólares que chegam da Ásia ficam em quarentena nos EUA Washington, 6 Mar 2020 (AFP) - As notas de dólar que voltam aos Estados Unidos após terem sido usadas na Ásia... 06/03/2020 20h15 Folha.com - Cotidiano Bombeiros encontram corpo no morro do Macaco Molhado, em Guarujá, após 3 dias de buscas 06/03/2020 20h15 BBC News Brasil 'Espero que governo brasileiro apoie mais o cinema', diz diretor de 'Parasita' depois de ver 'Bacurau' em Londres Sentado entre os espectadores de uma sessão do filme brasileiro Bacurau em Londres está o ganhador do Oscar deste... 06/03/2020 20h10 Agência Brasil Trump e Bolsonaro terão jantar reservado em Palm Beach O encontro entre os presidentes Jair Bolsonaro e Donald Trump, em Palm Beach, na Flórida, será um jantar reservado 06/03/2020 20h08 Reuters Mineradora Aura Minerals pede registro para IPO no Brasil Por Aluisio Alves 06/03/2020 20h03 Folha.com - Esporte Justiça nega pedido, e Ronaldinho continuará investigado no Paraguai 06/03/2020 20h03 A Tarde Incentivando a prática de esportes, Parque dos Ventos é inaugurado na Boca do Rio Foi inaugurado, nesta sexta-feira, 6, o Parque dos Ventos, localizado na orla da Boca do Rio, em Salvador, onde... 06/03/2020 20h01 Folha.com - Ilustrada Há uma tendência autoritária no mundo todo, diz autor de peça na MITsp 06/03/2020 20h00 Opera Mundi 8M: Partidos e movimentos progressistas lançam convocatória unificada para atos contra Bolsonaro Diversos partidos e movimentos sociais progressistas lançaram uma convocatória unificada para atos que acontecerão 06/03/2020 20h00 Agência Brasil Faturamento do setor brasileiro de franquias aumenta 6,8% em 2019 O faturamento do setor nacional de franquias cresceu 6,8% em 2019, informou hoje (6) a Associação Brasileira de... 06/03/2020 19h59 AFP Temor ao coronavírus camufla momento de grande criação de empregos nos EUA Washington, 6 Mar 2020 (AFP) - A economia americana mostrou uma forte criação de empregos em fevereiro, mas o medo 06/03/2020 19h58 Estadão Conteúdo Não devo participar das eleições municipais no 1º turno, diz Bolsonaro O presidente Jair Bolsonaro negou nesta sexta-feira, 6, que vá apoiar candidaturas no primeiro turno nas eleições... 06/03/2020 19h55 ver mais PUBLICIDADE"}
