{"categorias":[""],"corpora":"Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam\nAs incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível dos 100 mil pontos. Essa tendência deve continuar por um tempo: a Bolsa deve recuar ainda cerca de 18% antes de começar a ter uma recuperação mais firme.\nAté que ponto Bolsa pode cair antes de reagir com força? Analistas calculam - 06/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam Receita libera na 2ª-feira consulta a restituições que caíram na malha fina Faça o download do programa de declaração do IR 2020 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Cotações Até que ponto Bolsa pode cair antes de reagir com força? Analistas calculam 00:00 João José Oliveira do UOL, em São Paulo 06/03/2020 18h52 As incertezas provocadas pelo coronavírus levaram a Bolsa brasileira a ter fortes quedas e ficar abaixo do nível dos 100 mil pontos. Essa tendência deve continuar por um tempo: a Bolsa deve recuar ainda cerca de 18% antes de começar a ter uma recuperação mais firme. Isto é o que afirmam analistas que usam análise técnica —o estudo de índices e preços de ações para identificar quando um bem tem mais potencial de valorização ou de perdas. Relacionadas Por que o coronavírus afeta tanto o dólar e a Bolsa? Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Na análise técnica, os gráficos mostram as pontuações (no caso de índices) ou preços (no caso das ações) que funcionam como uma espécie de barreira. São chamados de pontos de suporte ou de resistência. Segundo eles, funciona assim: se o índice ou ação cair, mas não chegar a atingir esse ponto de suporte, tende a retomar a tendência de alta. Porém, se cair abaixo desse ponto, a tendência é continuar no ciclo de baixa. Bolsa caiu abaixo dos 100 mil pontos. E agora? Foi o que ocorreu com o Ibovespa, principal índice da Bolsa brasileira, quando caiu abaixo dos 100 mil pontos. \"A perda do suporte dos 100 mil pontos, que passa a atuar como resistência de curto prazo, indica que o índice vai mirar seu próximo suporte, que seria na casa de 95.000 pontos\", afirmou o analista-chefe do banco digital Modalmais, Leandro Martins. Ou seja, o índice pode abrir a próxima semana em queda e recuar até 5%. O analista o analista da Genial Investimentos, Igor Graminhani, detalha como esse caminho pode ocorrer. Segundo ele, a tendência de baixa vai seguir até o indicador bater em 95.855 pontos, mesma pontuação que havia sido marcada em 26 e 27 de agosto de 2019. Se esse suporte de 95.855 pontos for quebrado, a Bolsa segue, então, rumo a um novo teste, dessa vez em um piso ainda mais fundo, em 89.410 pontos. \"Esse suporte (89.410 pontos) é muito forte. Se o Ibovespa chegar lá, minha leitura é a de que o mercado bate e volta\", afirmou Graminhani. Ele disse que essa pontuação, se atingida, levaria o Ibovespa de volta ao patamar de maio de 2019. Mas e se o movimento de venda de ações seguir forte e o Ibovespa vier abaixo desse suporte, qual seria o próximo teste? Segundo Graminhani, o Ibovespa pode seguir caindo até os 84.030 pontos. Nesse caso, isso representaria para o Ibovespa um tombo de 18,4% em relação a esta semana. Como acompanhar o desempenho Segundo o analista da Genial, é preciso acompanhar sinais no mercado para checar se o movimento de queda pode ou não estar perdendo força. Um exemplo, diz ele: \"Se a Petrobras (PETR4), ação com peso no Ibovespa, por exemplo, vier abaixo de R$ 23,28, vai continuar pressionando para baixo a Bolsa. Mas se o papel tocar nesse preço e respeitar o suporte, ou seja, voltar a subir, ele passa a atuar contra a tendência de queda\", disse Graminhani. Ele afirma que é importante observar o volume de negócios. Se a Bolsa seguir caindo, mas o volume de negócios diários diminuir, isso já é bom sinal. Mas se o Ibovespa seguir em queda em dias marcados por um giro financeiro elevado, acima da média diária das últimas três semanas —que foi de R$ 21 bilhões—, a possibilidade de os suportes serem quebrados é maior. Projeções são revistas Enquanto os analistas grafistas traçam os pontos de suporte para a queda do Ibovespa, algumas casas financeiras já revisaram as projeções para o principal índice acionário neste ano. A equipe econômica da XP cortou de 140 mil para 132 mil as estimativas para o principal índice da Bolsa brasileira ao final deste ano. A corretora Necton, por exemplo, decidiu rever para baixo a projeção do Ibovespa para o final deste ano, de 137 mil para 129 mil pontos. \"Por mais que acreditemos que iremos superar mais esta epidemia, não seria sensato não tomar algumas precauções\", afirmou o economista-chefe da Necton Investimentos, André Perfeito. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita libera na 2ª-feira consulta a restituições que caíram na malha fina Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Bolsas de Valores Economia Finanças pessoais Notícias PUBLICIDADE do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Riscos de recessão global aumentaram por coronavírus, diz Moody's LONDRES, 6 Mar (Reuters) - O coronavírus elevou o risco de uma recessão global este ano, afirmou a agência de... 06/03/2020 18h03 do UOL Senado quer proibir banco de cobrar tarifa de cliente por serviço não usado Um projeto de lei que pode ser votado na CAE (Comissão de Assuntos Econômicos) do Senado na próxima terça-feira... 06/03/2020 17h19 do UOL Dólar cai a R$ 4,634 após 12 altas; Bolsa cai 4% e volta ao nível de agosto A sexta-feira (6) foi mais um dia de tensão nos mercados por causa do coronavírus e de atuação intensificada do... 06/03/2020 17h03 Bloomberg Brasil é destaque negativo em semana de pânico global no mercado financeiro (Bloomberg) — O Brasil foi um dos países mais prejudicados pelo pânico nos mercados financeiros globais nesta... 06/03/2020 16h36 Reuters Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus SÃO PAULO (Reuters) - A Mastercard, uma das maiores empresas de pagamentos do mundo, fechou seu escritório em São... 06/03/2020 15h15 Reuters Ações europeias caem com febre de vendas e terminam em mínima de quase sete meses Por Ambar Warrick e Sruthi Shankar 06/03/2020 14h41 Reuters CVC Brasil dispara após trocar comando e ação despencar mais de 50% em 2020 As ações da CVC Brasil disparavam mais de 15% hoje, após a operadora de turismo anunciar a troca no comando poucos 06/03/2020 13h20 Reuters BC dos EUA coloca em quarentena cédulas de dólar vindas da Ásia para o pais WASHINGTON (Reuters) - O dólar enfrenta o mesmo destino que muitos viajantes que retornaram da China e de outros... 06/03/2020 12h34 do UOL Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 Reuters Criação robusta de vagas impulsiona economia dos EUA em meio a surto de coronavírus WASHINGTON (Reuters) - Os empregadores norte-americanos mantiveram um ritmo robusto de contratações em fevereiro,... 06/03/2020 10h42 Reuters Natura tem forte queda no lucro do 4º tri afetada por custos com aquisição da Avon SÃO PAULO (Reuters) - A Natura & Co reportou lucro líquido consolidado de 14,3 milhões de reais no quarto... 06/03/2020 09h18 Bloomberg 'Cisne Negro': coronavírus pode gerar desaceleração global prolongada, diz relatório (Bloomberg) — A Sequoia Capital, uma das maiores empresas de capital de risco do mundo e um dos oráculos do setor, 06/03/2020 09h06 Reuters China concede isenção de taxas de importações de soja dos EUA, dizem fontes Por Hallie Gu e Naveen Thukral 06/03/2020 08h39 Reuters Volatilidade euro/dólar sobe a máxima em 15 meses Por Tommy Wilkes e Sujata Rao 06/03/2020 08h36 Reuters Índices da China têm melhor semana em um ano com expectativas de estímulo XANGAI (Reuters) - Os índices acionários da China registraram o maior avanço semanal em um ano mesmo, apesar de... 06/03/2020 07h32 Estadão Conteúdo Grupo argentino Inframerica decide devolver aeroporto de Natal ao governo O grupo argentino Inframerica decidiu devolver à União a concessão do Aeroporto de São Gonçalo do Amarante, na... 06/03/2020 07h00 do UOL Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Três acusados de integrar um suposto esquema de pirâmide financeira estão sendo ajudados por amigos para tentar... 06/03/2020 04h00 AFP Bolsa de Tóquio cai 3% por temores relacionados ao coronavírus A Bolsa de Tóquio terminou o pregão matinal de hoje em queda de mais de 3%, diante da intensificação das... 06/03/2020 00h50 Reuters Presidente da CVC renuncia e será substituído por ex-Smiles Por Aluisio Alves 05/03/2020 20h56 Folha de S. Paulo Risco-país brasileiro tem maior alta diária desde Joesley Day Nesta quinta-feira (5), o risco-país brasileiro medido pelo CDS (Credit Default Swap) de cinco anos subiu 14,4% na 05/03/2020 20h17 Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Reuters Índices europeus voltam a cair com temores sobre coronavírus Por Ambar Warrick e Sruthi Shankar 05/03/2020 15h02 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Reuters Opep apoia maior corte de oferta de petróleo desde crise de 2008; espera Rússia Por Shadia Nasralla e Ahmad Ghaddar e Alex Lawler 05/03/2020 11h20 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Reuters Ações europeias avançam com setores defensivos em meio a esperanças de estímulo cercadas de cautela Por Ambar Warrick e Sruthi Shankar 04/03/2020 14h31 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Chefe do FMI diz que coronavírus acaba com esperanças de crescimento mais rápido em 2020 Por David Lawder e Andrea Shalal 04/03/2020 13h50 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 ver mais PUBLICIDADE"}
