{"categorias":[""],"corpora":"Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros\nA edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada por causa do temor ao coronavírus. A decisão acontece dois dias depois da organização ter reafirmado que todo o planejamento sobre o evento estava mantido.\nCancelado por coronavírus, SXSW poderia ter recorde de brasileiros - 06/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus Fórum Econômico Mundial em São Paulo é suspenso por conta do coronavírus IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Mídia e Marketing 00:00 Cancelado por coronavírus, SXSW poderia ter recorde de brasileiros Imagem: AP Photo/Jack Plunkett Renato Pezzotti Colaboração para o UOL, em São Paulo 06/03/2020 20h49 A edição deste ano South by Southwest (SXSW), um dos maiores eventos de inovação do mundo, acaba de ser cancelada por causa do temor ao coronavírus. A decisão acontece dois dias depois da organização ter reafirmado que todo o planejamento sobre o evento estava mantido. A presença de executivos brasileiros no evento quebra recordes, ano após ano. Em 2019, foram mais de 1.600 brasileiros inscritos no festival, sendo a maior delegação estrangeira do evento. Agências de publicidade e empresas de tecnologia brasileiras já haviam programado uma série de apresentações e reuniões no evento. A expectativa era que tal número fosse superado este ano. Relacionadas Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio Daniela Cachich, VP de mkt da Pepsico: \"O poder está na mão do consumidor\" Salão do Automóvel de SP é adiado para 2021 e pode ocorrer em outra cidade O festival aconteceria entre os dias 13 e 22 de março, na cidade de Austin, nos Estados Unidos. Segundo a nota oficial do evento, o cancelamento ocorreu devido a orientações da administração local: \"A cidade de Austin cancelou as datas de março para o SXSW e o SXSW EDU. O SXSW seguirá fielmente as instruções da cidade\". É a primeira vez em 34 anos que o evento não será realizado. No ano passado, o evento atraiu mais de 410 mil visitantes de 106 países ao Texas, segundo os organizadores. O movimento financeiro gerado pelo evento pode ser estimado em mais de US$ 350 milhões. O SXSW possui apresentações sobre inovação, tecnologia, educação e música, com executivos de agências de publicidade, anunciantes, empresas de internet, companhias de mídia e celebridades. Em tamanho, já pode ser considerado o maior do mundo com tais características. A organização afirma estar \"explorando opções para reagendar o evento e estamos trabalhando para fornecer uma experiência online virtual do SXSW o mais rápido possível para os participantes de 2020, começando com o SXSW EDU. Para nossos delegados, clientes e participantes, entraremos em contato o mais breve possível e publicaremos um FAQ\". Apenas nesta semana, algumas das maiores empresas que estariam no SXSW haviam cancelado suas participações. Twitter, Facebook, Apple, Netflix, IBM, Intel, TikTok, Vevo, e WarnerMedia anunciaram que não participariam do festival deste ano. Músicos como Trent Reznor e Ozzy Osbourne também havia declarado planos de cancelar aparições na área de música do festival. Temor cancela eventos em todos os setores O coronavírus tem afetado uma série de evento de negócios e tecnologia. Na semana passada, o Facebook cancelou sua conferência anual de desenvolvedores, o \"F8\". Segundo a empresa, o cancelamento aconteceu \"a fim de priorizar a saúde e a segurança de nossos parceiros desenvolvedores, funcionários e todos os que ajudam a colocar o F8 em pé\". O encontro, que seria realizado em maio, será substituído por \"eventos locais, vídeos e conteúdos transmitidos ao vivo\". No final de fevereiro, a cidade de Barcelona (Espanha) receberia a 14ª edição do Mobile World Congress (MWC), com cerca de 100 mil pessoas, de mais de 100 países. A organização cancelou o evento, citando a \"preocupação global com o surto de coronavírus, a preocupação com viagens e outras circunstâncias\". A nota de cancelamento do MWC também citou o \"respeito ao ambiente seguro e saudável de Barcelona e do país anfitrião\". Na data, mais de uma dezena de empresas, como Amazon, Ericsson, Facebook, Intel, LG e Sony, já haviam informado que cancelariam sua presença em Barcelona. O prejuízo pode ultrapassar US$ 500 milhões. Nesta semana, os organizadores do festival global de criatividade Dubai Lynx anunciaram o adiamento da premiação. O festival aconteceria entre 8 e 11 de março. A doença também tem afetado a indústria do entretenimento, que já cancelou eventos, adiou lançamentos e mudou seu calendário. Só no cinema, a perda já superou US$ 5 bilhões. A MIPTV, principal evento internacional do mercado televisivo e de conteúdo e que reúne exibidores do mundo todo, não vai ter sua edição 2020. O evento estava marcado para acontecer entre os dias 30 de março a 2 de abril, na cidade de Cannes, no sul de França. Na quarta (4), os estúdios MGM e Universal anunciaram que a epidemia mundial motivou uma mudança na estreia do próximo filme de James Bond, 007 - Sem Tempo para Morrer. Antes prevista para 9 de abril, a chegada do longa será em novembro. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Podcasts são programas de áudio que podem ser ouvidos a qualquer hora e lugar —no computador, smartphone ou em outro aparelho com conexão à internet. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts e em todas as plataformas de distribuição. Você pode ouvir Mídia e Marketing, por exemplo, no Spotify, na Apple Podcasts e no YouTube. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Vaquinha de R$ 600 mil pra libertar acusados de pirâmide arrecada R$ 1.000 Mastercard fecha escritório em SP após funcionário ter sido diagnosticado com coronavírus IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Economia Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL Renda a indígenas e doação de cabelo: marcas têm ações para o Dia da Mulher Várias marcas e empresas aproveitam o Dia Internacional da Mulher, celebrado no domingo (8), para promover ações... 06/03/2020 12h02 Da Redação Salão do Automóvel de SP é adiado para 2021 e pode ocorrer em outra cidade O Salão do Automóvel de São Paulo não ocorrerá em 2020. Em entrevista coletiva realizada na sede da Anfavea... 06/03/2020 11h23 Flávio Ricco Facebook fecha parceria com grandes clubes do futebol brasileiro O Facebook fechou uma parceria com alguns dos maiores clubes de futebol brasileiro na plataforma, que vai... 06/03/2020 00h05 do UOL UOL estreia blogs esportivos com Marilia Ruiz e Rafael Oliveira O UOL, maior empresa brasileira de conteúdo, tecnologia, serviços e meios de pagamentos digitais, estreia dois... 05/03/2020 15h25 do UOL Waze ganha a voz de Milton Cunha após campanha no Carnaval Internautas fizeram uma campanha para que a voz de Milton Cunha registrasse as coordenas de trânsito no Waze.... 05/03/2020 13h51 do UOL Ambev lança \"Natu\", linha de Guaraná Antarctica sem açúcar e conservantes A Ambev amplia o portfólio de produtos da linha Guaraná Antarctica com o lançamento de \"Natu\". Segundo a... 05/03/2020 12h02 Notícias da TV Prestes a estrear, CNN Brasil anuncia seu primeiro grande patrocinador Com estreia marcada para o próximo dia 15, a CNN Brasil anunciou nesta quinta (5) seu primeiro grande... 05/03/2020 11h56 Notícias da TV Por coronavírus, Hollywood cancela festas e lançamentos e perde US$ 5 bi Com mais de 90 mil casos confirmados pelo mundo, o coronavírus virou a preocupação número um de Hollywood. Por... 05/03/2020 05h20 do UOL Daniela Cachich, VP de mkt da Pepsico: \"O poder está na mão do consumidor\" Daniela Cachich, vice-presidente de marketing da Pepsico, é a entrevistada do podcast Mídia e Marketing, publicado 05/03/2020 04h01 do UOL Nossa: novo projeto de conteúdo do UOL Com curadoria colaborativa, a nova plataforma do UOL propõe transformar a maneira como os conteúdos sobre estilo... 05/03/2020 04h00 Notícias da TV Aliada de Bolsonaro, Record fecha parceria com canal preferido de Trump A Record vai anunciar nos próximos dias uma parceria com a Fox News, rede de notícias dos Estados Unidos defensora 05/03/2020 00h01 Rodrigo Mattos Flamengo recebe proposta da Amazon e analisa trocar patrocinador master A diretoria do Flamengo recebeu propostas para um patrocínio master de sua camisa da Amazon para substituição ao... 04/03/2020 18h27 do UOL 'Stories' no Twitter? Rede social revela nova função, batizada Fleets O Twitter revelou hoje uma nova função, que deve se tornar disponível para todo o Brasil no decorrer desta semana. 04/03/2020 15h29 do UOL Lacta aposta em ovo de Páscoa com tripla camada de recheio de avelã ou Oreo O conceito de \"indulgência\" (ou \"comer sem culpa\") é um dos carros-chefe da Lacta para o período da Pascoa deste... 04/03/2020 13h06 UOL Esporte - Futebol Corinthians anuncia acordo e terá patrocínio da Serasa até o final de 2020 O Corinthians anunciou hoje uma parceria com a Serasa Experian com duração até o final de 2020. A partir de julho, 04/03/2020 12h36 do UOL Heineken abre tour cervejeiro em fábrica no interior de São Paulo O Grupo Heineken lança esta semana o \"Inside the Star\", tour cervejeiro gratuito em sua fábrica localizada na... 04/03/2020 10h55 Da Universa Mariana Ximenes apoia campanha pelo fim do termo 'tomara que caia' Capa da revista Harper's Bazaar de março, mês em que é celebrado o Dia Internacional da Mulher, a atriz Mariana... 04/03/2020 07h55 do UOL Com tela maior, novo alto-falante inteligente da Amazon chega por R$ 899 A Amazon lança nesta quarta (4) no Brasil mais um da sua família de aparelhos inteligentes: o alto-falante Echo... 04/03/2020 00h01 Folha de S. Paulo Coronavírus faz Google cancelar conferência anual de desenvolvedores A Alphabet afirmou nesta terça-feira que cancelou a conferência anual de desenvolvedores da companhia, Google I/O, 03/03/2020 21h52 Reuters OLX anuncia compra de 100% do Grupo Zap por cerca de R$ 2,9 bi SÃO PAULO (Reuters) - A empresa de classificados online OLX anunciou nesta terça-feira acordo para comprar o grupo 03/03/2020 17h43 Máquina do Esporte Com Ford, Libertadores terá montadora após saída da Toyota Empresa americana fechou patrocínio à competição sul-americana até 2022 03/03/2020 14h05 Reinaldo Azevedo Bolsonaro autoriza recriação de sorteios para beneficiar TVs aliadas O presidente Jair Bolsonaro publicou nesta terça-feira (3) medida provisória que recria os sorteios de prêmios na... 03/03/2020 11h51 ANSA - Esportes Japão cogita adiar Olimpíadas para o fim do ano; COI nega ROMA, 03 MAR (ANSA) - O governo do Japão admitiu nesta terça-feira (3) a hipótese de adiar os Jogos Olímpicos de... 03/03/2020 09h51 do UOL UOL lança podcast Deu Tilt sobre inovação e tecnologia Tilt, o canal de ciência e tecnologia do UOL, lança nesta terça-feira (3) seu primeiro podcast, o \"Deu Tilt\".... 03/03/2020 04h01 do UOL Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? Grandes empresas estão atuando nos bastidores para tomarem posse do wi-fi público e gratuito de São Paulo. Como o... 03/03/2020 04h00 Bloomberg Spotify quer elevar receita de publicidade com novas ferramentas (Bloomberg) — O Spotify Technology deu nova vida à indústria da música. Agora, quer que o setor pague pelo favor. 02/03/2020 15h38 do UOL Instagram dá mais resultados para grandes marcas que Facebook, diz estudo O Instagram está se tornando uma plataforma mais importante de comunicação para as grandes marcas do que o... 02/03/2020 14h43 do UOL Vencedor de 4 prêmios Esso, Ricardo Kotscho estreia blog em UOL Notícias O repórter Ricardo Kotscho, 71, vencedor quatro vezes do prêmio Esso, um dos mais importantes do jornalismo... 02/03/2020 13h44 Da Redação Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 AFP Distribuidora de cerveja Corona criticada por publicidade associada ao coronavírus A Corona USA, que distribui a famosa cerveja mexicana nos Estados Unidos, recebeu críticas por um anúncio que... 28/02/2020 20h57 do UOL Bradesco e Itaú lideram ranking de marcas mais valiosas da América Latina Bradesco e Itaú são as marcas mais valiosas da América Latina, segundo o ranking BrandZ para a América Latina,... 28/02/2020 17h32 do UOL Com eventos cancelados no mundo todo, coronavírus (ainda) não afeta SXSW A possível pandemia de coronavírus ainda não afetou a realização do South by Southwest (SXSW), um dos maiores... 28/02/2020 14h45 Máquina do Esporte Com megaespaço, Champions League reforça foco no Brasil Com 1000 m², Champions League Experience funcionará por um mês em SP, entre maio e junho deste ano 28/02/2020 14h29 Estadão Conteúdo Latam Brasil e Delta Airlines fecham parceria para compartilhamento de voos A Latam Airlines divulgou na quinta-feira, 27, como vai funcionar o acordo de compartilhamento de voos (codeshare) 28/02/2020 14h05 Folha de S. Paulo Facebook cancela conferência anual por causa do coronavírus O Facebook afirmou nesta quinta-feira (27) que vai cancelar sua conferência anual de desenvolvedores, a F8 2020,... 27/02/2020 16h41 Máquina do Esporte Mastercard renova com Copa América e inclui torneio feminino Marca será patrocinadora das edições 2020 e 2024 (homens) e 2022 (mulheres) 27/02/2020 15h18 Folha.com - Telepadi Após Claro/NET e Sky, CNN Brasil fecha acordo com a OI 27/02/2020 11h02 Reuters Ações da WPP caem para mínimas de 2012 após queda nas vendas Por Kate Holton 27/02/2020 10h19 do UOL Ricardo Marques, sócio da RoiX: a lei de dados é o futuro da propaganda Ricardo Marques, investidor-anjo e sócio da RoiX, é o entrevistado do podcast Mídia e Marketing, publicado nesta... 27/02/2020 04h01 Folha de S. Paulo Youtuber-mirim terá limite de horas e poupança obrigatória na França A Assembleia Nacional francesa aprovou uma lei que regula a atividade dos youtubers com menos de 16 anos. Entre... 27/02/2020 02h00 do UOL Nova campanha de Gatorade une atletas comuns a grandes ídolos do esporte A Gatorade acaba de estrear sua nova campanha publicitária, que conta com a presença de Messi, Serena Williams,... 26/02/2020 15h08 do UOL Mel, maionese, Nutella: alimentos invadem fórmula e embalagem de cosméticos As vendas do setor de produtos de beleza e cuidados pessoais alcançaram quase R$ 110 bilhões em 2018. O mercado... 26/02/2020 04h00 Mídia e Marketing #24: Ricardo Marques, investidor e sócio da RoiX 25/02/2020 04h01 Reuters Netflix lança o recurso 'Top 10' em busca de transparência na pesquisa Por Helen Coster 24/02/2020 18h51 Folha de S. Paulo Depois das fake news, a fake fashion Regra a ser lembrada todos os dias: não é possível confiar em absolutamente nada que está na internet. Depois das... 24/02/2020 02h00 do UOL Amazon lidera ranking de marcas mais valiosas de 2020; Google passa a Apple Pelo terceiro ano consecutivo, o ranking das 500 marcas mais valiosas do mundo traz a Amazon, de Jeff Bezos, no... 23/02/2020 17h38 Da Redação Marcas vão além do patrocínio e ajudam escolas a conduzir folia no Carnaval O Carnaval é uma das maiores festas populares do planeta e as montadoras aproveitam para pegar carona na folia.... 23/02/2020 04h00 Folha.com - Informática Assinaturas de games crescem e começam a mudar mercado Novo modelo afeta comportamento do consumidor e ganhos com o negócio 22/02/2020 16h00 ver mais PUBLICIDADE"}
