{"categorias":[""],"corpora":" The Voice Kids | Carlinhos Brown compara garoto a M. Jackson e web reage\nCarlinhos Brown compara garoto a M. Jackson e web reage\nThe Voice Kids: Carlinhos Brown compara participante a Michael Jackson PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Televisão Carlinhos Brown compara garoto do The Voice a Michael Jackson e web reage 23.fev.2020 - Kauê Penna no The Voice Kids Brasil Imagem: Reprodução / TV Globo 00:00 Do UOL, em São Paulo 23/02/2020 15h30 Depois de cantar \"Pra Sempre Vou Te Amar\" na primeira tarde de batalhas do The Voice Kids Brasil, Kauê Penna conquistou não somente seu técnico, Carlinhos Brown, como também encantou toda a web. A apresentação contou com Giovanna de Luca e Milena Schmitz, mas foi o garoto de 13 anos que se garantiu na próxima fase do programa da Rede Globo. Relacionadas Tatá Werneck comenta BBB 20 e elogia Rafa Kalimann: 'Gata' Após perder 46 kg, Gominho faz balanço: \"Foi um tratamento de choque\" Isis Valverde posta foto praticando ioga ao lado do filho Durante o show dos três, ele ainda fez Simone sentar no chão e recebeu um elogio de Claudia Leitte: \"Príncipe\". Para encerrar o primeiro dia de Batalhas no #TheVoiceKids, pelo time Carlinhos Brown, Giovanna de Luca, Kauê Penna e Milena Schmitz tiraram o fôlego dos técnicos! ➡ https://t.co/q2WmVIF1rI pic.twitter.com/7n3AqGqP5o -- The Voice Kids (@thevoicekidsbr) February 23, 2020 \"Eu tenho muito respeito pela sua mãe e a forma sagrada que você veio aqui. Porque você não apenas canta. O que eu já vi em vários cantores e a gente sabe, por exemplo, Roberto Carlos canta, mas ele canta mexendo com alguma coisa lá na alma, Michael Jackson. Mexe com outros movimentos que estão nos mistérios e que nós não sabemos como é\", disse Carlinhos Brown ao escolher Kauê. Quem também chamou a atenção do público foram as pequenas Giovana Aguilera, Giovana Linhares e Hévelyn Medeiros. Representando o time de Claudia Leitte, elas cantaram \"Rock And Roll\", clássico da banda Led Zeppelin, e agitaram os internautas. Confira algumas reações: Esse Kauê do the voice, perfeito -- Ana 💛 (@nalauraaa13) February 23, 2020 EU TÔ LITERALMENTE NO CHÃO COM O KAUÊ SIMPLESMENTE DONO DO THE VOICE KIDS MANO DO CÉU VC É UMA CRIANÇA SENSACIONAL EU TÔ CHORANDO #TheVoiceKids pic.twitter.com/Bg3aBRi92s -- princesa desempregada (@carolkskskskskk) February 23, 2020 Se Kaue não ganhar vai ser a maior injustiça de todos os the voices#TheVoiceKids -- Anninha furacão 🌪 (@opsanna10) February 23, 2020 Kauê Penna no the voice kids - Aclamado pelo Brasil -Melhor da edição - carismático e humilde - e dono de uma voz que emociona a todos pic.twitter.com/6CIT4zVYLe -- indesejável número 1 (@ninjanumero1) February 23, 2020 TO APAIXONADA NO KAUÊ DO THE VOICE E NADA MAIS IMPORTA, MEUDEUS QUE VOOOZZZZ -- 𝕃𝕦𝕝𝕦𝕫𝕚𝕟𝕙𝕒 (@luliesz) February 23, 2020 Kauê é uma das melhores vozes que já passou pelo the voice kids e falo isso com tranquilidade #TheVoiceKids pic.twitter.com/AMOKkQujac -- rique furacão (@henriquecomentt) February 23, 2020 Acho q nunca na história do The Voice (adulto ou infantil) se viu uma distância tão grande de um candidato em relação aos outros. O Kauê é um ponto completamente fora da curva. -- Gabriel Henriques (@gabrielprofhist) February 23, 2020 Pode começar outra temporada do The Voice Kids, pq o vencedor dessa a gente já sabe que é o Kauê Penna -- Quero a quinta logo☭ (@diogogracianoa) February 23, 2020 O Kauê tá pra essa edição do The Voice como o Flamengo tá pro campeonato brasileiro. Outro patamar. #TheVoiceKids -- joaodebarro (@jao_debarro) February 23, 2020 Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora \"Combinar voto é feio\", diz Bianca para Flayslane BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Victor Hugo entrega estratégia de Pyong para Mari: \"É muito jogo sujo\" TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão \"Ir comigo você não quis, né? Você é bundão\", dispara Prior para Pyong Assim que o quinto paredão do BBB 20 foi formado, Pyong disse que o jogo era interessante e Prior rebateu: \"Para... 23/02/2020 21h13 \"Você é dissimulada\", dispara Flayslane para Rafa após formação do paredão Assim que o quinto paredão do BBB 20 foi formado e Flayslane, Bianca e Prior estavam oficialmente na berlinda, a... 23/02/2020 20h52 Quem deve sair do BBB 20: Bianca, Prior ou Flayslane? 23/02/2020 20h31 Bianca, Prior e Flayslane estão no quinto paredão do BBB 20 Bianca, Prior e Flayslane estão no quinto paredão do BBB 20, formado na noite de hoje. Bianca foi a indicada pela... 23/02/2020 20h27 Especulações sobre formação do paredão e DRs: o domingo no BBB 20 Em dia de formação do quinto paredão do BBB 20, o assunto que predominou entre os brothers foi a berlinda. Logo... 23/02/2020 19h19 Globo chama conteúdo patrocinado no Zero 1 de \"edição especial\" A exibição ou publicação do chamado \"conteúdo de marca\" (\"branded content\"), uma prática hoje adotada por todas as 23/02/2020 17h05 Apresentação de clássico do Led Zeppelin no The Voice Kids agita a web A fase das batalhas no The Voice Kids Brasil começou com tudo hoje. Abrindo o programa da Rede Globo, Giovana... 23/02/2020 14h42 Guilherme critica Pyong: \"Ele conta todo o jogo dele e Prior sofre calado\" Guilherme continuava sua conversa com Gabi, na sala do BBB 20, quando Pyong entrou. O modelo saiu do local por... 23/02/2020 14h41 Guilherme tem DR com Gabi devido ao jogo: \"Você não precisa falar tudo\" Guilherme começou uma DR com Gabi por causa da conversa da sister com a líder Rafa e da ligação dela com Pyong — o 23/02/2020 14h04 Após perder 46 kg, Gominho faz balanço: \"Foi um tratamento de choque\" Vivendo uma nova fase, Gominho perdeu 46 kg em pouco mais de um ano. O apresentador e influencer revelou detalhes... 23/02/2020 13h29 Pyong fala de Guilherme para Prior: \"Ele é muito isentão, é um banana\" Pyong conversava sobre estratégia de jogo com Prior, entre uma farpa e outra, e falou o que pensava de Guilherme... 23/02/2020 12h55 Marcela acredita que paredão terá voto aberto Victor Hugo fazia massagem nos pés de Marcela, na área externa da casa do BBB 20, quando refletiu sobre a formação 23/02/2020 12h30 \"Acho que ela não vota em mim\", diz Bianca sobre decisão da líder Rafa Bianca, Mari, Gabi e Flayslane malhavam na academia do BBB 20, na manhã de hoje, quando o papo sobre a formação do 23/02/2020 11h49 Flayslane vê Daniel passar e diz: \"Não consigo votar por causa de estaleca\" Flayslane conversava com Mari sobre a formação do paredão, na cozinha da xepa, quando viu Daniel passar. A cantora 23/02/2020 11h00 Com \"Topa ou Não Topa\", Patricia põe SBT de volta na vice-liderança Foram praticamente anos afastada da TV para ter três filhos. Ao ponto de que muita gente —inclusive este... 23/02/2020 10h08 Babu teme paredão e pede para continuar no jogo durante raio-x Babu pediu para permanecer no BBB 20 ao fazer seu raio-x, na manhã de hoje. O ator falou de seu cotidiano no... 23/02/2020 10h03 Despertador acorda brothers em dia de formação de paredão Os participantes do BBB 20 foram acordados na manhã de hoje, dia de formação de paredão, pelo despertador da... 23/02/2020 09h36 Babu sente dor nas pernas e volta a cochilar no castigo Babu sentia dores na perna, enquanto cumpria o castigo do monstro, e voltou a cochilar no chão. O brother colocou... 23/02/2020 09h06 Para aguentar o castigo do monstro, Prior leva café para Babu Babu e Felipe Prior permaneciam acordados, na manhã de hoje, enquanto cumpriam o castigo do monstro. Para aguentar 23/02/2020 08h53 BBB 20 edita fala de Babu e não exibe críticas fortes a Marcela, Ivy e Gabi Babu e Thelma tiveram uma longa conversa durante a festa Favela e Asfalto, na noite de sexta-feira (21), no BBB... 23/02/2020 01h33 Babu alerta Prior sobre brothers: \"Picaretas. Vão vir em nós\" Enquanto cumpriam o castigo do monstro no BBB 20, Babu foi até a área externa conversar com Prior e avisou sobre a 23/02/2020 00h23 Na RedeTV!, \"a gente só mostra bundinha se a mulher quiser\", diz Leo Dias Em nova fase, agora dedicado à família brasileira, o \"Bastidores do Carnaval\" deixou para trás as imagens... 22/02/2020 23h37 BBB 20: Formação do paredão acontecerá em horário especial Durante o programa ao vivo do BBB 20 na noite de hoje, Tiago Leifert avisou ao público sobre o horário especial do 22/02/2020 22h53 Victor Hugo detona Pyong: \"Está passando dos limites, está no paredão\" Sozinho no quarto vila, Victor Hugo refletiu em voz alta sobre o panorama do jogo na quinta semana do BBB 20 e... 22/02/2020 22h13 \"Fui orientado a não fazer casal\", revela Gui em conversa com brothers Em conversa sobre a imprevisibilidade das atitudes no BBB 20, Guilherme revelou para Victor Hugo e Daniel que não... 22/02/2020 21h06 Pyong vê Jake pela 1ª vez, emoção e revelação de voto: o sábado do BBB 20 A emoção tomou conta do BBB 20 hoje, quando Pyong Lee, anjo da semana, ganhou de presente o vídeo da família e... 22/02/2020 20h03 Guilherme justifica opção de voto em Pyong: \"Para mim ele é uma ameaça\" Enquanto malhava em companhia de Mari, na noite de hoje, Guilherme revelou que Pyong é sua opção de voto para o... 22/02/2020 19h53 Prior sonda Guilherme para saber posicionamento de sisters contra Pyong Prior continuava com suas confabulações com Babu, enquanto cumpriam juntos o castigo do monstro, quando chamou... 22/02/2020 19h40 Rafa declara sua indicação ao paredão: \"O voto tem que ser na Bia\" Enquanto analisava o perfil de todos os participantes do BBB 20, Rafa declarou a sua intenção de voto. A sister... 22/02/2020 18h40 Rafa analisa participantes e diz: \"Bianca veio para cá tentar me queimar\" Rafa analisava sozinha a participação de todos os brothers do BBB 20 e dava seu parecer no quarto do líder. Para a 22/02/2020 18h24 Guilherme faz queixa de paredão: \"Vai votar em mim agora por quê?\" Guilherme queixou-se para Gabi, na tarde de hoje, por ser um alvo em potencial para o próximo paredão do BBB 20. O 22/02/2020 17h18 Babu baixa a guarda com imagem de Jake e abraça Pyong: \"Eu não te odeio\" A aparição de Jake, filho de Pyong, durante o presente do anjo, amoleceu o coração de Babu na tarde de hoje. O... 22/02/2020 16h51 Ivy comete gafe e diverte brothers: \"O Jake é a cara do Babu\" Todos os participantes do BBB 20 ainda estavam bastante emocionados com as imagens de Jake, filho de Pyong que... 22/02/2020 15h57 Babu fala mal de Bianca e Prior solta: \"Ela gosta de provocar\" Enquanto cumpriam o castigo do monstro na área externa da casa, Babu e Prior falavam de suas impressões da festa... 22/02/2020 15h32 \"Pyong disse que vai começar a mudar os votos, estou torcendo\", diz Prior Na manhã de hoje do BBB 20, depois de Victor Hugo falar sobre Pyong no raio-x, foi a vez de Felipe Prior usar o... 22/02/2020 14h56 Brothers se emocionam e gritam ao conhecer Jake, filho de Pyong Na tarde de hoje do BBB 20, durante o almoço do anjo, Pyong conheceu o filho Jake pela primeira vez. Emocionado, o 22/02/2020 14h38 Gabi sobre flerte de Guilherme e Bianca: \"Quando bebo eu lembro a cena\" Gabi lamentava, mais uma vez, sobre seus sentimentos em relação ao flerte de Guilherme e Bianca. Mesmo sendo águas 22/02/2020 14h34 Pyong conhece filho e internautas reagem: \"Estou chorando junto\" Na tarde de hoje do BBB 20, durante o almoço do anjo, Pyong conheceu o filho Jake pela primeira vez. Emocionado,... 22/02/2020 14h03 Pyong se emociona no almoço do anjo e chora ao ver filho pela primeira vez Na tarde de hoje do BBB 20, a produção do reality show chamou Pyong na sala da casa para informar ao hipnólogo que 22/02/2020 13h50 Bianca tira sarro de Flayslane: \"Bêbada ela é muito apaixonada pelo Prior\" Bianca e Flay conversavam na área externa, na tarde de hoje, quando foram interrompidas por Prior, a postos no... 22/02/2020 13h42 Sammy Lee, mulher de Pyong, publica foto do filho: \"Obrigada Deus, sou mãe\" Na tarde de hoje, Sammy Lee, mulher de Pyong, brother do BBB 20, publicou uma foto com o filho recém-nascido,... 22/02/2020 13h05 \"Pyong é muito autoconfiante, isso é perigoso para ele\", diz Victor Hugo Na manhã de hoje, no confessionário do BBB 20, Victor Hugo resolveu comentar sobre Pyong durante o raio-x. 22/02/2020 12h37 Cissa Guimarães se confunde e diz #EleNão ao vivo na Globo A apresentadora Cissa Guimarães se confundiu e riu do próprio erro durante o programa \"É de Casa\", apresentado ao... 22/02/2020 12h29 \"Daniel é o grande vencedor desta edição\", declara Flayslane Na sala do BBB 20, na manhã de hoje, alguns brothers conversaram antes de irem dormir. \"O Daniel, que vocês acham... 22/02/2020 12h00 Pyong: \"Estava querendo proteger eles, mas Babu e Prior são muito burros\" Na madrugada de hoje do BBB 20, na sala, Pyong conversou com Manu sobre o papo que teve com Felipe Prior sobre... 22/02/2020 11h26 \"Se eu for, é combinação de voto\", diz Guilherme sobre paredão Na madrugada de hoje, na sala do BBB 20, Guilherme conversou com Gabi sobre jogo e disse que há possibilidade de o 22/02/2020 10h48 \"Eu vou derrubar ele\", afirma Prior sobre Pyong em conversa com Guilherme Durante a festa Favela e Asfalto, na madrugada de hoje do BBB 20, Guilherme e Felipe Prior conversaram sobre jogo, 22/02/2020 10h00 Após festa, clima esquenta entre Marcela e Daniel no quarto Na manhã de hoje do BBB 20, no quarto vila, o clima esquentou entre Daniel e Marcela, que passaram um longo tempo... 22/02/2020 09h32 ver mais PUBLICIDADE"}
