{"categorias":[""],"corpora":"Depois de 15 dias | Brasileiros deixam quarentena na base de GO\nSão 34 pessoas que foram resgatadas de Wuhan, na China\nCoronavírus: Após 15 dias em quarentena, brasileiros deixam base em Anápolis PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde Após 15 dias, brasileiros deixam quarentena em Anápolis 1 / 5 Brasileiros trazidos de Wuhan, na China, e que cumpriram quarentena na Base Aérea de Anápolis, participam de cerimônia de despedida Pedro Ladeira/Folhapress 2 / 5 Criança entrega bandeira do Brasil para o ministro da Defesa, Fernando Azevedo e Silva. Outra bandeira será enviada para o presidente Jair Bolsonaro. Pedro Ladeira/Folhapress 3 / 5 Sargento Athayde, responsável pela alimentação dos repatriados durante a quarentena, se emociona durante cerimônia de despedida Pedro Ladeira/Folhapress 4 / 5 Governador de Goiás, Ronaldo Caiado, e o ministro da Defesa, Fernando Azevedo e Silva, cumprimentam os repatriados Pedro Ladeira/Folhapress 5 / 5 Brasileiros trazidos de Wuhan, na China, e que cumpriram quarentena por causa do risco de infecção pelo coronavírus, embarcam em avião da Força Aérea para seus destinos finais Pedro Ladeira/Folhapress 00:00 Eduardo Militão Do UOL, em Anápolis 23/02/2020 11h01Atualizada em 23/02/2020 13h01 Após 15 dias, as 58 pessoas que estavam em quarentena na base aérea de Anápolis (GO) para verificar qualquer suspeita de estarem com coronavírus foram liberadas no fim da manhã de hoje. São 34 pessoas que foram resgatadas de Wuhan, na China, o epicentro do surto mundial da doença, e mais 24 médicos e profissionais que tiveram contato com elas desde a viagem. Pouco antes do meio-dia, dois aviões da FAB (Força Aérea Brasileira) decolaram levando as pessoas às suas cidades. \"O Ministério da Saúde recomendou a liberação de todos\", informou o Ministério da Defesa em comunicado divulgado ontem. Relacionadas Coronavírus é maior emergência de saúde da China desde 1949, afirma Xi Jinping Japão anuncia morte por covid-19 de terceiro passageiro do cruzeiro \"Diamond Princess\" Irã registra mais três mortes provocadas pelo novo coronavírus A FAB deve transportá-los para aeroportos nos seguintes locais: Brasília - 20 São Paulo - 13 Rio de Janeiro - 11 Curitiba - 5 Santa Catarina - 4 Minas Gerais (Parque Aeronáutico de Lagoa Santa) - 3 Pará (Campo de Provas Brigadeiro Velloso) - 1 Uma pessoa permanecerá na cidade de Anápolis. Dos 20 que seguem para Brasília, um rumará para o Maranhão e outro, para o Rio Grande do Norte. Ambos utilizarão voos comerciais. O repatriado mineiro Aleffy Rodrigues, 26, disse que o período de quarentena foi \"ótimo\", que superou expectativas. Ele fazia mestrado em marketing em Wuhan. \"Estou ansioso para chegar em casa.\" Estavam presentes, além dos repatriados, o ministro da Defesa, Fernando Azevedo e Silva, o comandante da Aeronáutica, tenente-brigadeiro do Ar Antônio Carlos Moretti Bermúdez, o governador de Goiás, Ronaldo Caiado (DEM), o prefeito de Anápolis, Roberto Naves (PP), e representantes do Ministério da Saúde, Anvisa e secretaria de Saúde do Governo de Goiás. Os repatriados chegaram ao hangar onde foi realizada uma cerimônia bastante sorridentes e emocionados. Eles assistiram a um vídeo sobre a operação de resgate e seu planejamento. O vídeo destacou imagens do presidente Jair Bolsonaro (sem partido) e de Caiado. Também foram apresentadas imagens do alojamento onde o grupo ficou nesses últimos dias. O vídeo faz ainda uma homenagem aos militares e civis envolvidos na operação. Os militares que participaram da operação, que também ficaram em quarentena, também se emocionaram. Duas crianças do grupo de repatriados entregaram ao ministro da Defesa dois quadros com a bandeira do Brasil, com a assinatura dos brasileiros resgatados. Azevedo disse que o presente será entregue ao presidente Bolsonaro. \"É um alívio que todos os exames deram negativo para a doença. Que Deus os acompanhe e bom retorno\", disse o ministro na cerimônia aos repatriados. O governador de Goias, Ronaldo Caiado (DEM), informou ao UOL que os repatriados irão a Brasília daqui a alguns dias e serão recebidos por Bolsonaro. Brasil não tem nenhum caso até o momento Entre 18 de janeiro e 21 de fevereiro, o Ministério da Saúde recebeu a notificação de 154 casos para investigação de possível infecção pelo coronavírus. Deste total, 51 foram descartados por confirmação laboratorial e 102 foram classificados como excluídos porque não atendiam aos critérios de caso suspeito. No momento, apenas um caso permanece sob investigação no país. Trata-se de uma brasileira, de 21 anos, que mora na China e chegou ao Brasil no dia 17 de fevereiro e está no Rio de Janeiro. O novo coronavírus já provocou 2.442 mortes e infectou 76.936 pessoas na China continental. Hoje, o presidente Xi Jinping disse que a epidemia é \"a maior emergência de saúde\" no país desde a fundação do regime comunista em 1949. (Com Estadão Conteúdo) Coronavírus liga alerta pelo mundo 1 / 27 16.fev.2020 - Ônibus se aproximam do navio de cruzeiro Diamond Princess, atracado na Baía de Yokohama, no Japão, para retirar os passagiros que estavam isolados devido à epidemia do coronavírus Leia mais Behrouz Mehri/AFP 2 / 27 Plateia assiste ao festival usando máscaras de proteção em prevenção contra a transmissão do coronavírus Kim Kyung-Hoon/Reuters 3 / 27 16.fev.2020 - Médicos levam primeira parte de pacientes infectados com o novo coronavírus para uma área de isolamento no hospital Huoshenshan, em Wuhan Leia mais Xinhua/Xiao Yijiu 4 / 27 16.fev.2020 - Os membros das Forças de Autodefesa do Japão caminham em direção ao navio Diamond Princess, onde 355 pessoas testaram positivo para o novo coronavírus. Os norte-americanos começaram a deixar o cruzeiro Leia mais BEHROUZ MEHRI/AFP 5 / 27 16.fev.2020 - Funcionários são vistos antes da evacuação dos passageiros dos EUA do navio de cruzeiro Diamond Princess, onde dezenas testaram positivo para o coronavírus ATHIT PERAWONGMETHA/REUTERS 6 / 27 17.fev.2020 - Avião com passageiros norte-americanos retirados de navio que est[a em quarentena no Japão devido à epidemia de coronavírus chega à Base da Força Aérea dos EUA, perto da cidade de São Francisco, na Califórnia Brittany Hosea-Small/AFP 7 / 27 Clientes aguardam abertura das redes Sasa e Mannings na Queen's Road, em Hong Kong, nesta terça-feira (4), às 8h (horário local), em busca de máscaras cirúrgicas Leia mais Christianne González/UOL 8 / 27 27.jan.2020 - Equipe médica de hospital em Wuhan, na província de Hubei, na China, atende paciente Leia mais Xinhua/Chen Jing 9 / 27 31.jan.2020 - Tripulação embarca em voo com máscaras no aeroporto de Wuhan, na China Leia mais Hector Retamal/AFP 10 / 27 30.jan.2020 - Todos os 99 pacientes levados ao hospital Jinyintan com coronavírus tiveram pneumonia Leia mais Getty Images 11 / 27 22.jan.2020 - Médicos transferem paciente com suspeita de estar com o coronavírus no hospital Rainha Elizabeth, em Hong Kong Leia mais Reuters 12 / 27 22.jan.2020 - Paciente com suspeita de estar infectado com o coronavírus internado no hospital Prince of Wales, em Hong Kong Reuters 13 / 27 22.jan.2020 - Funcionário de cassino em Macau mede temperatura de uma mulher antes de sua entrada no prédio Anthony Wallace/AFP 14 / 27 24.jan.2020 - Desde o dia 23, passageiros que desembarcaram no aeroporto de Guarulhos (SP) vindos da China relataram ter recebido um documento em português, espanhol e chinês sobre sintomas do coronavírus e uma série de orientações FEPESIL/THENEWS2/ESTADÃO CONTEÚDO 15 / 27 24.jan.2020 - Médica usando roupas de proteção no hospital da Cruz Vermelha em Wuhan, na China AFP 16 / 27 25.jan.2020 - O médico chinês Zhou Qiong lidera equipe que atua na prevenção e tentativa de controle da epidemia do coronavírus na China Xinhua/Cheng Min 17 / 27 24.jan.2020 - Médicos atendem paciente infectado pelo coronavírus no hospital Zhongnan, em Wuhan, epicentro do surto de coronavírus, na China Xinhua/Xiong Qi 18 / 27 25.jan.2020 - Quase 3.000 casos do novo coronavírus já foram confirmados, a maioria deles na China EPA 19 / 27 25.jan.2020 - Passageiros usam máscara em vagão do metrô em Paris ROSIVAN MORAIS/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO 20 / 27 26.jan.2020 - Usuários do metrô de Pequim, na China, usam máscaras Carlos Garcia Rawlins/Reuters 21 / 27 28.jan.2020 - Uma equipe composta por 142 médicos de Xinjiang partiu para Wuhan para ajudar no combate ao coronavírus Xinhua/Wang Fei 22 / 27 28.jan.2020 - Fila em Hong Kong para comprar máscaras faciais com medo do coronavírus Tyrone Siu/Reuters 23 / 27 28.jan.2020 - Membros da segurança usam máscaras dentro da estação de trem de alta velocidade que conecta Hong Kong à China continental Anthony Wallace/AFP 24 / 27 28.jan.2020 - A chefe do Executivo de Hong Kong Carrie Lam usa máscara diante de surto de coronavírus em coletiva de imprensa Tyrone Siu/Reuters 25 / 27 28.jan.2020 - Pedestres usam máscaras numa região de compras em Tóquio, no Japão Kim Kyung-Hoon/Reuters 26 / 27 28.jan.2020 - Trabalhador desinfecta instalações públicas em uma comunidade no distrito de Nanchang, província de Jiangxi, China Xinhua/Peng Zhaozhi 27 / 27 28.jan.2020 - Equipe médica embarca rumo a Wuhan, para auxiliar no atendimento dos pacientes infectados com o coronavírus Xinhua/Chen Bin Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Bolsonaro não tem condições morais de administrar o país', diz Lobão É preciso pôr um fim ao \"Bloquinho Planaltino da Desordem Institucional\" Gerente é presa por promover concurso de 'Kama Sutra' em boate nos EUA Notícias PUBLICIDADE Do UOL, em Anápolis © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde do UOL Só falta a gente no Carnaval da família, diz repatriado após quarentena A saída dos repatriados que fugiram do coronavírus e estavam em quarentena em Anápolis (GO) foi marcada por... 23/02/2020 14h06 Reuters Novos casos de coronavírus caem na China, mas temor de disseminação global cresce PEQUIM (Reuters) - A China relatou neste sábado (22) uma aguda queda em novos casos e em mortes pelo coronavírus,... 22/02/2020 12h53 AFP - Geral Itália registra segunda morte por covid-19, e OMS alerta sobre casos atípicos fora da China Pequim, 22 Fev 2020 (AFP) - O número de novos casos de infecção por coronavírus na China diminuiu neste sábado... 22/02/2020 00h53 Estadão Conteúdo China: mortes por covid-19 sobem para 2.345 A Comissão Nacional de Saúde da China informou hoje que o número de casos de coronavírus no país subiu para 76.288 21/02/2020 22h38 AFP Novo antibiótico é descoberto utilizando inteligência artificial Pesquisadores do Instituto Tecnológico de Massachusetts (MIT) e da Universidade de Harvard, nos Estados Unidos,... 21/02/2020 20h59 do UOL Repatriados do coronavírus podem deixar quarentena domingo, diz ministro O ministro da Saúde, Luiz Henrique Mandetta, disse que há possibilidade de que as 34 pessoas repatriadas da China... 21/02/2020 18h36 do UOL 135 animais morreram por excesso de desinfetantes contra covid-19 na China Mais de 100 animais silvestres morreram próximo ao epicentro do coronavirus na China após excesso de desinfetante... 21/02/2020 18h33 Estadão Conteúdo Em 24 horas, novos casos de covid-19 fora da China aumentam 14% Em 24 horas, a Organização Mundial da Saúde (OMS) foi notificada de 149 novos casos de covid-19 fora da China,... 21/02/2020 18h15 EFE Surtos de dengue e sarampo causam 2 mortes na Argentina O governo argentino confirmou ontem a morte de duas pessoas nos últimos dias, uma infectada com dengue e outra com 21/02/2020 17h24 Reuters Brasil muda critérios e amplia vigilância de covid-19 para pessoas provenientes de 8 países asiáticos O aumento de casos do novo coronavírus fora da China, epicentro da epidemia, fez o Brasil mudar os critérios e... 21/02/2020 16h36 do UOL Anvisa libera uso de terapias alternativas com células-tronco no Brasil Em uma decisão inédita, a Agência Nacional de Vigilância Sanitária (Anvisa), aprovou o uso de terapias... 21/02/2020 15h37 Estadão Conteúdo Itália confirma três novos casos de covid-19 no país O Ministério da Saúde da Itália confirmou nesta sexta-feira, 21, três novos casos de coronavírus na região da... 21/02/2020 12h25 AFP Dois passageiros de navio no Japão são diagnosticados com Covid-19 na Austrália Dois cidadãos da Austrália que estavam a bordo do navio de cruzeiro Diamond Princess e foram liberados para voltar 21/02/2020 07h08 AFP China registra mais 118 mortes e cerca de 900 contágios por coronavírus As autoridades de saúde da China anunciaram hoje (noite de ontem no Brasil) que foram registradas mais 118 mortes... 21/02/2020 07h00 do UOL País faz força-tarefa contra covid-19, mas 6 doenças mataram 2.230 em 2019 O pânico mundial decorrente da covid-19, a doença causada pelo coronavírus, não poupou o Brasil — país que não... 21/02/2020 04h00 Reuters Brasil tem só 1 caso suspeito de covid-19, diz Ministério da Saúde O Brasil tem apenas 1 caso suspeito do novo coronavírus em investigação, informou o Ministério da Saúde. 20/02/2020 18h02 BBC News Brasil - Internacional A seita apontada como 'viveiro' do coronavírus na Coreia do Sul Um grupo religioso na Coreia do Sul foi identificado como um viveiro de coronavírus, segundo autoridades, em meio... 20/02/2020 17h58 do UOL 'Seguimos isolados para provar que não temos coronavírus', diz repatriada Há 11 dias, a economista Indira Mara dos Santos, 34, está isolada em Anápolis (GO). Apesar de os exames já terem... 20/02/2020 04h01 AFP - Geral Morrem dois passageiros com coronavírus do navio ancorado no Japão Tóquio, 20 Fev 2020 (AFP) - Morreram dois idosos diagnosticados com o novo coronavírus que estavam a bordo do... 20/02/2020 00h54 Reuters Grupo em quarentena em Goiás testa negativo para coronavírus pela 3ª vez, diz governador do estado O grupo de 58 brasileiros, entre eles 34 repatriados da China, que estão em quarentena em uma base aérea de... 19/02/2020 16h08 BBC News Brasil Coronavírus: estudantes brasileiros na China ficam no 'limbo' em meio ao surto Ao retornar ao alojamento estudantil do Instituto Politécnico de Macau (IPM) no dia 31 de janeiro, depois de... 19/02/2020 16h04 do UOL Empresas chinesas avisam que não conseguem pagar funcionários Vem aumentando na China o número de empresas privadas que estão cortando, adiando ou suspendendo o pagamento de... 19/02/2020 15h47 AFP - Geral Covid-19 deixa dois mortos no Irã Dois idosos morreram no Irã por causa do novo coronavírus, informou hoje a agência oficial Irna, horas depois de... 19/02/2020 14h08 Reuters Chineses com HIV correm risco de ficar sem remédios devido ao coronavírus, alerta UNAids Os portadores de HIV da China correm o risco de ficar sem seus remédios anti-Aids porque quarentenas e interdições 19/02/2020 13h11 Estadão Conteúdo Anvisa aprova regras para registro de terapias avançadas para tratar câncer A Agência Nacional de Vigilância Sanitária (Anvisa) aprovou nesta terça-feira, 18, norma para registro de produtos 19/02/2020 08h48 do UOL Termina quarentena em navio do Japão; mortes por coronavírus superam 2.000 Os passageiros do cruzeiro Diamond Princess começaram a desembarcar no Japão na manhã desta quarta-feira após o... 19/02/2020 07h36 AFP - Geral Passageiros deixam navio atracado no Japão após 14 dias em quarentena Os passageiros do navio \"Diamond Princess\", onde foram detectados mais de 540 casos de infecção pelo novo... 18/02/2020 23h30 AFP OMS pede calma ante epidemia do novo coronavírus, que deixou 1.900 mortos na China O número de mortos pelo novo coronavírus aumentou nesta terça-feira (18) para cerca de 1.900, mas as autoridades... 18/02/2020 20h05 do UOL Ministério da Saúde monitora cinco casos suspeitos de covid-19 O Ministério da Saúde acompanha cinco casos de pacientes com suspeita de infecção pelo covid-19, sendo uma criança 18/02/2020 18h26 AFP - Geral Rússia proíbe entrada de chineses em seu território por covid-19 A Rússia anunciou hoje que proibirá a entrada de cidadãos chineses em seu território a partir da próxima... 18/02/2020 15h08 Reuters Japão planeja usar remédios anti-HIV contra coronavírus em meio a aumento de casos O Japão planeja começar a usar testes de remédios anti-HIV para tratar pacientes de coronavírus, já que um aumento 18/02/2020 14h48 do UOL Paciente inglesa toca violino durante cirurgia para retirar tumor cerebral Dagmar Turner, uma paciente de 53 anos, tocou violino enquanto passava por uma cirurgia que removeu dela um tumor... 18/02/2020 13h12 Reuters Coronavírus ameaça abastecimento global de antibióticos, diz grupo empresarial europeu O mundo pode encarar uma escassez de antibióticos caso os problemas de abastecimento da indústria farmacêutica... 18/02/2020 10h22 do UOL Coronavírus: Americana evacuada de navio não sabia de infectados em avião Uma norte-americana que deixou o navio Diamond Princess, ancorado na Baía de Yokohama, no Japão, diz que... 18/02/2020 09h43 BBC News Brasil 'Tem mais assassinatos no Brasil por mês do que mortes por coronavírus no mundo', diz brasileiro que decidiu ficar na China Há vários dias, Rodrigo Duarte não tem contato com mais ninguém além de sua namorada, com quem está confinado no... 18/02/2020 09h16 BBC News Brasil Coronavírus: Maior estudo feito sobre doença aponta que menos de 5% dos casos são graves Autoridades de saúde da China publicaram as primeiras informações mais detalhadas sobre mais de 70 mil casos... 18/02/2020 07h59 AFP Diretor de hospital em Wuhan morre em decorrência da covid-19 O diretor de um hospital da cidade chinesa de Wuhan, epicentro do novo coronavírus, morreu hoje vítima da epidemia 18/02/2020 06h49 do UOL Hotel em aeroporto de Londres é usado para internar suspeitos com covid-19 O hotel Holliday Inn no aeroporto de Heathrow, em Londres, foi separado para virar uma instalação de quarentena... 17/02/2020 17h12 do UOL O novo coronavírus pode afetar a economia da América do Sul? O surto de covid-19 reduz ainda mais o otimismo com a economia mundial. Para muitos países da América Latina, a... 17/02/2020 16h19 EFE Austrália irá repatriar mais de 200 cidadãos em navio em quarentena no Japão O governo da Austrália anunciou hoje que repatriará mais de 200 cidadãos que estão no navio Diamond Princess,... 17/02/2020 15h31 AFP China pede que pessoas que se curaram de coronavírus doem plasma As autoridades de saúde chinesas pediram hoje às pessoas que se recuperaram do coronavírus que doem sangue para... 17/02/2020 15h24 Reuters \"Todos cenários estão sobre a mesa\" no surto do covid-19 na China, diz chefe da OMS Os últimos dados fornecidos pela China sobre pessoas infectadas com o coronavírus indicam um declínio em novos... 17/02/2020 13h39 do UOL Portugal tem 11ª suspeita de covid-19; exames descartam dois casos Portugal tem seu 11º caso suspeito de covid-19, doença causada pelo novo coronavírus. A informação foi divulgada... 17/02/2020 13h02 do UOL Documento indica que Xi Jinping sabia do coronavírus desde o começo do ano Um documento divulgado pelo Partido Comunista da China indica que o presidente chinês, Xi Jinping, escondeu por... 17/02/2020 13h01 Reuters Japão restringirá multidões após aumento de infecções pela covid-19 O Japão divulgou hoje que vai limitar multidões em Tóquio para evitar uma proliferação maior do novo coronavírus,... 17/02/2020 12h26 BBC News Brasil 'Peguei coronavírus, mas me curei': estudante conta por que decidiu ficar na China após doença Quando Kem Senou Pavel Daryl, estudante camaronês de 21 anos que vive na cidade chinesa de Jingzhou, contraiu o... 17/02/2020 11h43 AFP Saiba quais são os países e territórios afetados pelo novo coronavírus Esta é a lista dos países e territórios que notificaram casos de contágio e mortes provocados pelo novo... 17/02/2020 10h38 AFP Novo coronavírus leva a roubo de papel higiênico a mão armada em Hong Kong A polícia de Hong Kong procurava hoje ladrões que roubaram centenas de rolos de papel higiênico a mão armada, em... 17/02/2020 09h52 ver mais PUBLICIDADE"}
