{"categorias":[""],"corpora":"Premier League | David Luiz vai de vilão a herói em vitória do Arsenal \nZagueiro falhou no início, mas depois deu boa assistência para o gol da virada\nDavid Luiz vai de herói a vilão em vitória do Arsenal sobre o Everton PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Arsenal Times David Luiz vai de vilão a herói em vitória do Arsenal sobre o Everton 23.fev.2020 - David Luiz durante partida entre Arsenal e Everon Imagem: Peter Cziborra / Action Images via Reuters 00:00 23/02/2020 17h16 Em um jogo emocionante, marcado por gols antes do primeiro minuto de cada tempo, o Arsenal venceu o Everton por 3 a 2, em Londres, e ganhou mais uma posição na tabela da Premier League. O destaque do jogo foi o zagueiro David Luiz, que falhou logo no início do jogo, mas depois deu boa assistência para o gol da virada dos Gunners. Com a vitória, o time londrino chegou aos 37 pontos, ultrapassou o próprio Everton e segue em busca de uma vaga nos torneios europeus. Atualmente a equipe está a quatro pontos do Manchester United, que ocupa a zona de classificação para a Liga Europa, e a sete do Chelsea, primeiro time na zona da Champions League. Relacionadas André Gomes volta a jogar três meses após fratura no tornozelo Mesmo reserva, Jesus brilha no City e é o artilheiro da seleção na Europa Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" O jogo começou a todo vapor no Emirates Stadium. Com apenas 50 segundos de bola rolando, David Luiz falhou, cabeceando uma bola para trás e o atacante Calvert-Lewin deu uma meia bicicleta, no melhor estilo Ibrahimovic, para abrir o placar. Atrás no marcador, o Arsenal foi para cima e criou boas chances, mas só empatou aos 26. Saka escapou pela esquerda e cruzou para Nketiah, que escorou de primeira para igualar o marcador. A virada veio logo depois, com Aubameyang, que aproveitou assistência linda de David Luiz e colocou os Gunners em vantagem. Antes do intervalo, o Everton foi valente e conseguiu o empate com Richarlison, que deu leve toque na bola após desvio de cabeça do zagueiro colombiano Mina. No segundo tempo, outro gol relâmpago. Com somente 23 segundos, Aubameyang aproveitou cruzamento e, de cabeça, fez o terceiro do Arsenal. O Everton ainda correu atrás, criou boas chances, mas não conseguiu o empate. Após o triunfo, o Arsenal volta as atenções para a Liga Europa. A equipe recebe o Olympiacos, da Grécia, na quinta-feira, na partida de volta da segunda fase, precisando apenas de um empate. Na ida, vitória inglesa por 1 a 0. Já o Everton, enfrenta o Manchester United, no próximo domingo, pela Premier League. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Leandro Quesada elogia elenco do Flamengo após título: \"Um deboche\" Yaya Touré pede mais dinheiro, e negociação com Botafogo se arrasta Associação em massa e preços mais acessíveis reaproximam Vasco do Maraca Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Arsenal Neymar pelo PSG, ingleses e Red Bull; os jogos do domingo de Carnaval O domingo de Carnaval terá uma agenda cheia de futebol agitada com partidas importantes na Europa e um duelo que... 23/02/2020 04h00 Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 Depois de ser rebaixado para a equipe sub-23 do Arsenal, o zagueiro espanhol Pablo Marí vive agora a ansiedade de... 20/02/2020 04h00 Wenger defende punição ao City e diz que distância de europeus só cresce \"O Manchester City está cometendo doping financeiro\". A declaração, tão atual depois da punição aplicada pela Uefa 18/02/2020 04h00 Arteta se surpreende com situação dos ex-companheiros no Manchester City Após a punição do Manchester City em que não poderá disputar a Liga dos Campeões pelas próximas duas temporadas,... 17/02/2020 09h16 Pablo Marí não é relacionado para jogo do Arsenal pelo Campeonato Inglês O zagueiro espanhol Pablo Marí, que trocou recentemente o Flamengo pelo Arsenal, não consta na lista de... 14/02/2020 18h33 Emery diz: 'Perdi a chance de ser o melhor técnico do mundo' no PSG Unai Emery, ex-treinador do Paris Saint-Germain e Arsenal, deu entrevista para a revista \"France Football\" em que... 11/02/2020 11h06 Martinelli elogia o Arsenal e diz que Liga Inglesa é a melhor do mundo Um dos destaques do Arsenal na temporada, o atacante Gabriel Martinelli tem chamado a atenção de todo o mundo.... 07/02/2020 16h27 Aubameyang, Ozil e Lacazette podem estar de saída do Arsenal, diz jornal A temporada 2019/2020 pode ser a última de Pierre-Emerick Aubameyang, Mesut Ozil e Alexandre Lacazette com o... 06/02/2020 18h28 Inglês: Arsenal empata pela 13ª vez e iguala recorde negativo de 1948 O confronto entre Arsenal e Burnley foi um jogo tecnicamente fraco e o 0 a 0 representa bem o que foi a história... 02/02/2020 12h54 De Branco a Tite: Como CBF age para evitar que Martinelli defenda a Itália Nos bastidores, a seleção brasileira trabalha intensamente para não perder Martinelli para os italianos. O... 02/02/2020 04h00 Em alta, Martinelli realiza sonho no Arsenal: \"Caramba, olha onde estou\" Fazer dez gols na primeira temporada na Europa, um deles em clássico londrino; ter música especial da torcida;... 01/02/2020 04h00 Como ida de Marí para o Arsenal pode atrair jogadores europeus ao Brasil A transferência do zagueiro espanhol Pablo Marí do Flamengo para o Arsenal - por empréstimo em um primeiro... 31/01/2020 04h20 Pablo Marí realiza testes físicos e posa para fotos em 1º dia no Arsenal Pablo Marí chegou ao Arsenal para o primeiro dia como novo jogador do clube inglês. O ex-defensor do Flamengo foi... 30/01/2020 15h16 Pablo Marí se despede do Mister e dos jogadores do Flamengo no Ninho Reforço do Arsenal nos próximos seis meses - com opção de ser comprado pelos Gunners ao fim deste período -, Pablo 29/01/2020 14h16 Ida de Pablo Marí para o Arsenal pode render até R$ 74 milhões ao Flamengo A saída de Pablo Marí do Flamengo para o Arsenal, da Inglaterra, mudou os moldes, conforme informado por André... 29/01/2020 12h42 Pablo Mari sobre Mané e Salah: \"São pessoas como qualquer outra\" Após ter sido anunciado pelo Arsenal, o zagueiro Pablo Mari, ex-Flamengo, relembrou a final do Mundial de Clubes... 29/01/2020 11h04 Flamengo compra Leo Pereira e encaminha venda de Marí para o Arsenal O Flamengo acertou a contratação do zagueiro Leo Pereira no mercado da bola. O jogador deixa o Athletico-PR e... 28/01/2020 23h20 Com o Arsenal ainda interessado, Marí treina a parte física no Ninho Pablo Marí está com o futuro indefinido. O Arsenal ainda tem interesse na contratação do zagueiro, que se... 28/01/2020 19h33 Blogueiros: Martinelli pode ser comparado a Ronaldo ou Ronaldinho exagerou? Contratado no meio do ano passado pelo Arsenal, da Inglaterra, o jovem Gabriel Martinelli, de apenas 18 anos,... 28/01/2020 04h00 Ronaldinho compara Martinelli a Ronaldo: pode pensar em ser melhor do mundo Uma das atrações do Campeonato Inglês e do Arsenal no momento é o brasileiro Gabriel Martinelli. Em entrevista ao... 27/01/2020 09h24 Flamengo vai embolsar R$ 46,1 milhões com venda de Marí para o Arsenal O Flamengo acertou a venda de Pablo Marí ao Arsenal, da Inglaterra, por 10 milhões de euros (R$ 46,1 milhões na... 25/01/2020 10h41 Antes de estrear com golaço, Pepê brigou com Martinelli por vaga na seleção Autor de um golaço em sua estreia pela seleção brasileira, na vitória por 3 a 1 contra o Uruguai, Pepê teve um... 23/01/2020 12h00 Martinelli é alvo do Real Madrid e pode custar R$ 270 milhões, diz jornal Gabriel Martinelli está dando o que falar no futebol europeu. Em pouco tempo, o atacante de 18 anos, cria das... 23/01/2020 08h51 Martinelli vira fenômeno na Inglaterra e supera estreia de Neymar na Europa Neymar chegou à Europa já com 21 anos, carregando a experiência de mais 220 partidas como profissional no Santos,... 23/01/2020 04h00 Após gol em clássico, Martinelli é elogiado por Mustafi: \"Ninguém esperava\" Um dia após Gabriel Martinelli anotar um gol pelo Arsenal no clássico diante do Chelsea, que terminou empatado por 22/01/2020 15h39 David Luiz é expulso contra Chelsea, mas Martinelli salva Arsenal em empate Uma versão alternativa da popular \"lei do ex\" quase definiu o clássico entre Chelsea e Arsenal, mas os times... 21/01/2020 19h07 Barcelona estuda contratação de Aubameyang, do Arsenal, diz jornal catalão Após a lesão de Luis Suárez, que ficará fora da temporada, o Barcelona está em busca de um atacante e o alvo do... 21/01/2020 08h19 Arsenal prepara oferta pelo meia Bruno Guimarães, diz jornal Após assistirem a partida do Brasil sub-23 contra o Peru sub-23 pelo torneio pré-olímpico, os dirigentes do... 20/01/2020 12h56 Brasileiros pelo mundo: Casemiro vira artilheiro em jogo à la CR7 pelo Real O nome brasileiro do final de semana de futebol pelo mundo joga na Espanha. Casemiro brilhou na vitória do Real... 20/01/2020 04h00 Ídolo do Arsenal, Vieira diz que foi cotado pelo clube após saída de Wenger Hoje treinador do Nice, da França, o ex-jogador Patrick Vieira confirmou que conversou com a diretoria do Arsenal... 17/01/2020 07h18 Auxiliares de Tite acompanharão jogos do Inglês para observar jogadores De olho nos primeiros compromissos de 2020, a comissão técnica da seleção brasileira começa o ano analisando... 16/01/2020 16h21 Arsenal e Tottenham brigam no mercado por zagueiro do Getafe Arsenal e Tottenham, dois rivais do norte de Londres, planejam duelar não somente dentro de campo, mas agora no... 16/01/2020 12h32 Bilionário nigeriano diz que pretende comprar o Arsenal em 2021 O bilionário nigeriano Aliko Dangote tornou público seus planos de comprar o Arsenal em 2021. 14/01/2020 13h10 Arsenal tem interesse em zagueiro do Manchester City, diz jornal O técnico Mikel Arteta está em busca de reforços para o setor defensivo do Arsenal, que vem sofrendo nesta... 14/01/2020 10h41 7 garotos para acompanhar de perto no futebol mundial em 2020 No futebol, a renovação é constante. Obviamente, não é todo dia que surgem novos Messis ou Cristianos Ronaldos.... 06/01/2020 04h00 Mikel Arteta quer reforçar o Arsenal com Adrien Rabiot, diz jornal Anunciado na última sexta-feira (20) como o novo técnico do Arsenal, Mikel Arteta parece já ter planos bem... 26/12/2019 13h53 Arsenal anuncia Mikel Arteta, auxiliar de Guardiola, como novo técnico O Arsenal confirmou hoje que Mikel Arteta será o novo técnico do clube inglês. Em suas redes sociais, o time... 20/12/2019 11h13 Arteta está próximo de acerto com Arsenal por três anos e meio Após alguns dias de novela a respeito sobre quem seria o novo técnico do Arsenal, Mikel Arteta, ex-jogador do... 18/12/2019 09h42 Jogadores do Arsenal se preocupam com possível chegada de Arteta Sem técnico oficial há quase um mês quando demitiu o francês Unai Emery, o Arsenal está perto de fechar com Mikel... 17/12/2019 08h11 Martinelli comemora rápida adaptação e marcas no Arsenal Gabriel Martinelli vem fazendo sucesso em sua primeira temporada no Arsenal. Em entrevista ao site oficial do... 16/12/2019 18h25 Liga Europa define os confrontos da fase de mata-mata; veja duelos A Liga Europa teve seus confrontos da fase de mata-mata definidos nesta segunda em Nyon, na Suíça. Com times... 16/12/2019 09h57 De Bruyne dá show, City atropela Arsenal no 1º tempo e vence pelo Inglês Não teve quem parasse Kevin De Bruyne hoje. Com dois gols e uma assistência, o meia belga deu show na vitória do... 15/12/2019 15h23 Martinelli vibra com classificação e mira City: \"Me sinto preparado\" Nesta semana, Gabriel Martinelli mostrou que realmente tem estrela. Na última rodada disputada pelo Campeonato... 12/12/2019 17h30 Everton está fazendo de tudo para ter Ancelotti como treinador O nome de Carlo Ancelotti, ex-treinador do Napoli, não para de movimentar rumores na Inglaterra entre Arsenal e... 12/12/2019 11h42 Smalling está sendo especulado por Arsenal e times italianos, diz jornal Clubes europeus já começaram algumas especulações para o período de transferências de verão do velho continente.... 10/12/2019 12h59 Arsenal precisa de menos tempo para ter gol de seu 'Gabigoal' do que o Fla Gabriel Martinelli estreou ontem (9) como titular do Arsenal em jogos do Campeonato Inglês e balançou as redes na... 10/12/2019 12h00 \"Diferenciado\": J. Paulista elogia Martinelli e recorda tempos de Ituano O Arsenal visitou o West Ham hoje (9) pela 16ª rodada da Premier League. Mesmo jogando fora de casa e saindo atrás 09/12/2019 21h24 Arsenal feminino faz 11 a 1 e atacante marca 6 em jogo do campeonato inglês A rodada de ontem da Super Liga, a primeira divisão do campeonato inglês de futebol feminino, trouxe uma goleada... 02/12/2019 09h34 ver mais PUBLICIDADE"}
