{"categorias":[""],"corpora":"Trio do Afropunk | Mano Brown canta Racionais MC's em estreia em Salvador \nMano Brown canta Racionais MC's em estreia em Salvador\nMano Brown canta Racionais MC’s em estreia no Carnaval de Salvador em trio do Afropunk – Lineup Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Lineup Grandes shows e festivais de música no Brasil e no mundo Amon Borges Perfil do blogueiro Ícone fechar Amon Borges é jornalista. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Shows e festivais no Brasil Shows e festivais na Europa Shows e festivais na América Latina Shows e festivais nos EUA Pelo mundo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.fev.2020 às 12h53 Mano Brown canta Racionais MC’s em estreia no Carnaval de Salvador em trio do Afropunk compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mano Brown canta durante sua estreia no Carnaval de Salvador no trio Afropunk; rapper fez participação com o grupo Afrocidade (Edgar Azevedo – 22.fev.2020/Divulgação) Amon Borges Mano Brown estreou no Carnaval de Salvador, na noite deste sábado (22). Ao lado do grupo Afrocidade, o vocalista do Racionais MC’s cantou hits da carreira como “Diário de um Detento”, “Vida Loka (parte 1)”, “Vida Loka (parte 2), “Mil Faces de Um Homem Leal (Marighella)”, “Artigo 157” e “Negro Drama”. A apresentação fez parte de mais uma ação do Afropunk no Brasil. Em parceria com o BaianaSystem, a marca de música e entretenimento também está pela primeira vez no tradicional circuito Barra-Ondina. “Me sinto totalmente identificado com o Afropunk e os nomes envolvidos”, disse Mano Brown ao Lineup antes do evento. Mano Brown no trio Afropunk no Carnaval de Salvador Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Russo Passapusso e Roberto Barreto, vocalista e guitarrista do BaianaSystem, também estiveram entre os convidados do trio, que ainda contou com os nomes da música local MC Cronista do Morro e Muzenza. Neste domingo (23), o BaianaSystem volta à folia no comando do trio Navio Pirata, acompanhado por B Negão, Vandal e a cantora Iracema Killiane, do Ilê Ayiê. “No ano passado estive pela primeira vez no Carnaval de Salvador e senti uma conexão tão forte que não podíamos deixar de estar presentes nesta manifestação tão importante da cultura afrobrasileira”, afirma Matthew Morgan, cofundador do Afropunk. O festival Afropunk faz sua primeira edição no país em 28 e 29 de novembro deste ano, também na capital baiana. O evento será no novo Centro de Convenções de Salvador. As atrações ainda não foram divulgadas, mas o objetivo é ter dois nomes grandes e estrangeiros como headliners. Morgan organizou a primeira edição do evento em 2005, em Nova York. O Brasil será o quinto país a receber o Afropunk, que já é realizado, além de Nova York e Atlanta (Estados Unidos), em Paris (França), Londres (Inglaterra), Joanesburgo (África do Sul). “Minha primeira pergunta antes de começar a vir para o Brasil foi ‘Onde estão todos os negros?’. Me disseram Bahia. Então minha reação foi ‘é para onde estamos indo’”, disse Morgan em entrevista ao Lineup. + Mais Lineup Sugestões, críticas ou dúvidas? Envie para folha.lineup@gmail.com Siga também no Linkedin, Twitter e Instagram Envie sua notícia Erramos? Busca Busca no blog Mais lidas Afropunk estreia no Carnaval de Salvador com Mano Brown e BaianaSystem Lollapalooza anuncia ingresso para dois dias de festival por R$ 1.500; saiba mais Festival João Rock anuncia data da edição 2020 e faz game para dar ingressos Festival supera chuva e faz pré-Carnaval com Emicida, Pabllo Vittar e Duda Beat em BH Offspring fará show acústico em SP; banda também vai a MG e ao RJ Tags rock in rio allianz parque lollapalooza festivais de música anitta espaço das américas portugal mano brown red hot chili peppers gilberto gil pitty foo fighters Duda Beat emicida Sandy e Junior criolo racionais mcs Raimundos bon jovi ivete sangalo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
