{"categorias":[""],"corpora":"Folia no Rio de Janeiro | 'Celebra nosso direito de amar', diz viúva de Marielle sobre bloco Tocoxona\n'Celebra nosso direito de amar', diz viúva de Marielle sobre bloco Tocoxona\nCarnaval 2020 no Rio: Bangalafumenga faz bailão com 500 mil foliões no Aterro do Flamengo PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro Bangalafumenga faz bailão com 500 mil foliões no Aterro do Flamengo Com atraso, bloco Bangalafumenga agita domingo de Carnaval no Rio +20 +18 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Michel Alecrim Colaboração para o UOL, no Rio 23/02/2020 14h18 Um público estimado pela Riotur, órgão da prefeitura do Rio de Janeiro, em 500 mil pessoas participou do bailão promovido pelo Bangalafumenga no Aterro do Flamengo, na zona sul carioca. Apesar do atraso de duas horas em decorrência de danos provocados pela chuva de ontem, a apresentação levantou a multidão, principalmente com a participação do cantor Serjão Loroza. O início estava marcado para as 9h, mas os músicos só começaram a tocar às 11h. O motivo, segundo os organizadores, foi a forte chuva que atingiu ontem o Rio e teria derrubado uma torre com caixas de som sobre o palco. Relacionadas Marchinha e anarquia embalam o \"Carnaval de verdade\" do Boi Tolo no Rio Paolla Oliveira quebra mito do corpo perfeito na folia: 'Falo em ser real' Ex-BBB Adélia ganha R$ 60 mil em plásticas e renova até bumbum: ?Plena? O cantor e fundador do Banga, Rodrigo Maranhão, chegou a anunciar no palco que não faria mais esse tipo de Carnaval parado. Iniciou o show explicando ao público que as primeiras músicas seriam uma passagem de som ao vivo. \"Não aguento mais essa estrutura. Ano que vem vamos sair na rua no meio do povo\", disse Maranhão. A empresa municipal Riotur informou que o incidente no palco era de responsabilidade dos organizadores e não comentou o atraso. Mas tudo ocorreu bem durante o espetáculo, que começou com cirandas do Nordeste e traçou um panorama amplo da música brasileira, sempre com muita batucada. O Bangalafumenga é um dos blocos do Rio mais ativos durante o ano. Suas oficinas de percussão formam ritmistas que renovam constantemente a bateria e fornecem pessoal para outras agremiações. \"Somos uma fábrica de ritmistas\", destaca Rodrigo Maranhão. No primeiro bloco da apresentação, que durou cerca de 50 minutos, a bateria foi formada justamente por \"novatos\". Eles embalaram os foliões com o sucesso \"Teus sinais\", de Alceu Valença. Também mostraram competência no batidão introduzido em \"Madalena\", de Martinho da Vila. A participação especial da cantora mineira Fernanda Santanna fez a multidão dançar e cantar com a versão axé de \"Eva\" e o hit de todos os carnavais \"Prefixo de Verão\" (Bamdamel). Ela soltou a voz em \"Maria, Maria\" (Milton Nascimento), quando homenageou as mulheres, e arrancou aplausos. A participação especial de Serjao Loroza, que já cantou com o Monobloco, transformou o Aterro num bailão. Com sucessos de Tim Maia e Jorge Ben, o cantor fez o povo pular. Loroza também empolgou com sambas-enredo históricos, como \"É Hoje\" (União da Ilha) e \"Aquarela Brasileira\" (Império Serrano). No fim, o público pediu bis, mas o bloco teve que encerrar às 14h. O tempo nublado espantou o calor e deu um refresco ao público que encheu o Aterro. Matheus Faria, 30, montou sua fantasia em conjunto com a namorada Gabriela Affonso, 28. Ele fez cartaz com a frase \"Mamando nas tetas do governo\" enquanto ela se identificava como \"governo\" no arco. \"É sempre uma oportunidade de protestar e de brincar também\", disse Faria. Daniel Trotte, 27, também não largava da namorada, Bárbara Antunes, 25, sem perder a expectativa do início do bloco. \"Esse é o único que eu faço questão de vir. O Bangalafumenga é o melhor\"', ressalta Antunes. Trotte leva o cavaquinho para os blocos. Nos trajetos para casa outros foliões se juntam e até firmam um bloco. \"Vale bater uma latinha, juntar com alguém com tamborim e formamos o bloco do metrô\", afirma Trotte. Comunicar erro As mais lidas agora Rainha da Acadêmicos do Tatuapé mostra seio ferido após desfile Bruna Marquezine é atacada (de novo) por magreza e fãs a defendem na web Leão Lobo diz que foi processado por Rose Miriam: 'Não era esposa do Gugu' Anitta dispensa a meia-calça e vai fantasiada de sapa para Carnaval em SP Blocos de Rua CarnaUOL Entretenimento PUBLICIDADE do UOL Monique Alfradique se prepara para sétimo ano desfilando pela Grande Rio Monique Alfradique caprichou no look a caminho do Sambódromo da Marquês de Sapucaí, onde desfilará na noite deste domingo (23), representando pela sétima vez a Grande Rio como destaque de chão. Ir para matéria completa Cacique de Ramos arrasta multidão no Rio de Janeiro Ir para matéria completa do UOL Cacique de Ramos não foi 'cancelado' e atrai foliões de outros blocos A tradição do Cacique de Ramos, bloco fundado em 1961, foi maior que qualquer cancelamento na Internet. As polêmicas pré-carnavalescas no mundo virtual não atrapalharam o Carnaval real do bloco sob a gestão do músico Bira Presidente. Ir para matéria completa do UOL 'I de iscola': Roteirista da Globo 'homenageia' erro de Carla Perez no SBT Carla Perez foi \"homenageada\" por foliões no Rio de Janeiro, mas não por sua história no axé ou no Carnaval. Fãs bem debochados relembraram o erro histórico da eterna loira do É o Tchan quando apresentava o programa \"Fantasia\", no SBT. Ir para matéria completa 02 Carnavalesco grita \"Fora, Bolsonaro\" ao vivo na GloboNews Ir para matéria completa do UOL Ingrid Oliveira vira ambulante em bloco para pagar viagem A atleta dos saltos ornamentais Ingrid Oliveira, de 23 anos, teve de buscar uma forma inovadora para ganhar dinheiro para conseguir bancar uma viagem aos Estados Unidos. Ela está trabalhando como ambulante durante o Carnaval do Rio. Ir para matéria completa do UOL Carnavalesco grita 'Fora, Bolsonaro' ao vivo na GloboNews em bloco no Rio Um protesto político contra o presidente Jair Bolsonaro (sem partido) foi ouvido ao vivo na GloboNews durante a cobertura de hoje do Carnaval 2020. Ir para matéria completa do UOL Charanga Talismã busca integrar periferia e Zona Sul do Rio Vila Kosmos, no subúrbio do Rio de Janeiro, é um bairro onde há atuação de milícia. No começo deste mês, João Vitor Moreira dos Santos, um estudante de 14 anos, morreu após ser atingido por uma bala na cabeça, numa das principais avenidas do bairro. Ir para matéria completa Bloco Boitatá reúne multidão no Rio de Janeiro Ir para matéria completa do UOL Lexa se derrete pela mãe assumindo seu posto de Rainha: 'Radiante' Lexa teve uma missão mais do que especial na madrugada deste domingo (23). A cantora desfilou com a diretoria da escola Unidos de Bangu para acompanhar de perto a estreia da mãe, Darlin Ferrattry, como Rainha de Bateria da agremiação. Ir para matéria completa Lexa ajuda a mãe em sua estreia como rainha de bateria na Unidos de Bangu Ir para matéria completa do UOL Sábado de Carnaval no Rio teve 1 milhão de foliões nas ruas O sábado de Carnaval no Rio Janeiro teve, até o início da noite de ontem (22), cerca de 1 milhão de foliões pelas ruas da cidade, segundo levantamento feito pela prefeitura carioca. O centenário bloco Cordão da Bola Preta levou 630 mil foliões ao centro do Rio. Outros 57 blocos desfilaram até o fim da noite de ontem. Ir para matéria completa do UOL Juliana Lohmann aposta em tapa-mamilos e vai de metrô a bloco no Rio A atriz Juliana Lohmann escolheu uma fantasia ousada para curtir os bloquinhos de rua no Rio de Janeiro. Ela posou para uma fotografia, publicada nas suas redes sociais, onde está de hot pants, tapa-mamilos, camisa florida e óculos coloridos. Ir para matéria completa do UOL \"Celebra nosso direito de amar\", diz viúva de Marielle sobre bloco Tocoxona Viúva de Marielle Franco, Mônica Benício aproveitou o Carnaval para celebrar o universo lésbico no bloco TocoXona, dedicado ao público LGBTQ+ e que acontece hoje no aterro do Flamengo. Ela foi para a folia ao lado da nova namorada, a cantora Marina Iris. Ir para matéria completa do UOL Marchinha e anarquia embalam o 'Carnaval de verdade' do Boi Tolo no Rio \"Cadê o Boi Tolo?\" é a pergunta que pinga na sua timeline 365 dias por ano (neste 366), se você for minimamente entendido no Carnaval carioca, ou não. Isso porque o bloco mais anárquico do Rio não tem hora ou local para terminar. O Carnaval sem roteiro começa na região central, mas há quem diga que já viu um Boi Tolo no Pontal da Barra da Tijuca (zona oeste), a muitos quilômetros do centro carioca. Ir para matéria completa Bloco Boi Tolo agita o centro do Rio de Janeiro Ir para matéria completa do UOL Chuva no Rio danifica palco do Bangalafumenga e atrasa bloco em 2 horas A chuva forte que atingiu o Rio de Janeiro ontem atrasou o início da apresentação do Bangalafumenga no Aterro do Flamengo. O bloco estava previsto para começar às 9h, mas em razão da queda de uma torre do palco com caixas de som, o Banga só conseguiu dar início ao seu Carnaval às 11h. Meio milhão de pessoas se reuniram para curtir a folia, segundo estimativa da Riotur. Ir para matéria completa AFP Escolas de samba aumentam o tom de crítica social no Carnaval do Rio Rio de Janeiro, 23 Fev 2020 (AFP) - Um Jesus nascido na favela, homenagens a indígenas, artistas negros e às religiões de matriz africana: as escolas de samba do Rio se apresentam durante duas noites a partir deste domingo com seu brilho habitual e uma dose extra de crítica em seus desfiles. Ir para matéria completa do UOL Ex-BBB Patrícia perde 17 kg desde o reality e promete fantasia 'generosa' Uma das vilãs do BBB 18, Patrícia Leitte vai aparecer bem diferente na Sapucaí, na noite de hoje, quando desfilar como musa da União da Ilha neste Carnaval. Ela perdeu 17 kg, realizou diversos procedimentos estéticos e diz que está na melhor fase da vida. Para a avenida, promete deixar bem à mostra seu físico. Ir para matéria completa do UOL Confira os blocos de rua do Rio de Janeiro no domingo de Carnaval Começam neste domingo (23) os desfiles das escolas de samba do Grupo Especial do Carnaval carioca. Mas a folia para quem quer aproveitar os blocos de rua começa cedo, a partir das 8h. Entre os mais disputados de hoje estão o Cordão do Boitatá, no centro, e o Simpatia é Quase Amor, em Ipanema. Confira a programação oficial da Riotur, com 55 blocos autorizados: Ir para matéria completa do UOL Elza Soares prevê lágrimas e revela exigência para desfile em sua homenagem A cantora Elza Soares vai atravessar pela Sapucaí amanhã, tendo sua história contada pela Mocidade Independente de Padre Miguel. Antes da homenagem no Carnaval, ela falou sobre suas expectativas e sobre a exigência que fez para que a apresentação fosse confirmada. Ir para matéria completa do UOL Camila Queiroz brilha como rainha no Baile do Copa e faz jus ao reinado Camila Queiroz foi a escolhida para ocupar o posto de rainha do Baile do Copa 2020 e fez jus ao título, que já foi de Deborah Secco, Ísis Valverde, Grazi Massafera e outras estrelas. Ao surgir na porta giratória da entrada principal do Belmond Copacabana Palace, no Rio de Janeiro, por volta da 1h deste domingo (23), a atriz literalmente \"parou o baile\", atraindo todos os olhares. Ir para matéria completa do UOL Recém-separadas, Yasmin Brunet e Antonia Morais curtem Baile do Copa Yasmin Brunet e Antonia Morais, que anunciaram as suas separações na última semana, foram curtir o Baile do Copa, no Belmond Copacabana Palace, na noite deste sábado (22), no Rio de Janeiro. A filha de Luiza Brunet estava acompanhada do pai, Armando Fernandez. Já a herdeira de Glória Pires foi com uma amiga. Ir para matéria completa do UOL Glamour Garcia ousa no Baile do Copa: 'Menos hipocrisia e mais diversão' Glamour Garcia chegou causando no Baile do Copa 2020, na madrugada deste domingo (23), no Rio. A atriz transexual, que viveu Britney, em \"A Dona do Pedaço\", escolheu um modelito transparente para usar na festa, deixando seus seios à mostra. Ir para matéria completa Iza desfila de verde e dourado pela Imperatriz Leopoldinense, no Rio Ir para matéria completa do UOL Carnaval do Rio atrai turistas de navios; expectativa é de 100 mil no mês Chegaram na tarde de hoje ao porto do Rio de Janeiro quatro navios de cruzeiro, com um total de 11 mil turistas que passarão o carnaval na cidade. Segundo a Empresa de Turismo do Município do Rio de Janeiro (Riotur), em fevereiro o número de turistas que chegam pelo mar vai alcançar 100 mil, em 12 navios, sendo 27 mil deles apenas entre os dias 21 e 24. Ir para matéria completa Jogadora Marta é tema de desfile da Inocentes de Belford Roxo na Sapucaí Ir para matéria completa Famosos curtem baile de Carnaval 'Abra suas Asas', no Copacabana Palace Ir para matéria completa do UOL Marquinha e roupa de 'Barbie': Ex-BBB Aline se prepara para Sapucaí A ex-BBB Aline Gotschalg escolheu uma fantasia toda cor-de-rosa para usar na Marquês de Sapucaí na noite de hoje e ainda brincou com o fato de parecer uma \"Barbie\". Ir para matéria completa do UOL Carnaval: Rio distribui 90 mil preservativos e álcool em gel para foliões Nos principais pontos do Carnaval carioca, entre os quais o sambódromo do Rio, a orla litorânea e blocos de rua, foram espalhados totens de protetor solar e álcool em gel pela Secretaria de Estado de Saúde. As ações de promoção à saúde incluem também a distribuição de camisinhas, com o objetivo de garantir ao folião uma festa \"sem sustos nem arrependimentos\". Ir para matéria completa do UOL Antes de desfile pela Viradouro, Raissa Machado é rainha de camarote Um dia antes de desfilar pela Viradouro, Raissa Machado compareceu nesta noite à Marquês de Sapucaí como rainha do Camarote \"Mar — Mais Amor Ao Rio\", que conta com o ex-jogador Ronaldinho Gaúcho como embaixador. Ir para matéria completa do UOL Faixa preta no caratê, musa da Portela diz estar ansiosa por desfile Veterinária e multicampeã de caratê, Alice Alves, de 38 anos, não esconde a ansiedade para o dia do desfile da Portela, que será a última escola a cruzar a Marquês de Sapucaí na primeira noite. A azul e branco vai entrar na avenida na madrugada de segunda-feira (24). Ir para matéria completa Foliona fala palavrão em transmissão ao vivo da Globo: 'Imperatriz, p***a!' Ir para matéria completa do UOL Marta e técnica da seleção são tietadas na Sapucaí; craque é homenageada A jogadora Marta provocou o maior frisson em sua chegada à Marquês de Sapucaí, na noite de hoje, para desfilar pela Inocentes de Belford Roxo. A atleta, eleita seis vezes a melhor jogadora do mundo, foi homenageada no samba-enredo: \"Marta do Brasil — Chorar no começo para sorrir no fim.\" Ir para matéria completa Completamente lambuzados, foliões curtem Bloco da Lama em Paraty, no Rio Ir para matéria completa Vídeo mostra queda de integrante da Império Serrano de carro abre-alas Ir para matéria completa Paolla Oliveira é rainha do bloco Elymar pra Pular, do cantor Elymar Santos Ir para matéria completa Banda de Ipanema enfrenta chuva com alegria no Rio de Janeiro Ir para matéria completa do UOL Banda de Ipanema resiste à chuva e faz seu segundo desfile oficial no Rio Desafiando a chuva que cai na orla carioca, a Banda de Ipanema iniciou pontualmente às 17h seu segundo desfile oficial deste ano. Desde 1965, sua marca é a irreverência. Ir para matéria completa do UOL \"Pra mim, sempre foi reunião de família\", diz Thaila Ayala sobre Carnaval A atriz Thaila Ayala vai acompanhar, neste ano, os desfiles no Rio de Janeiro do camarote. Fora da passarela nesta edição do Carnaval (ela foi musa da Grande Rio no ano passado), Thaila afirmou que, na hora \"pode ficar com vontade de desfilar\". Ir para matéria completa Estadão Conteúdo Blocos que desfilam até as 13h reúnem quase 800 mil pessoas no Rio A Empresa de Turismo do Município do Rio de Janeiro (Riotur) divulgou a estimativa do número de foliões que lotaram os blocos da cidade na manhã deste sábado, 22, e que terão que encerrar o desfile às 13h, de acordo com determinação da Prefeitura do Rio. Ir para matéria completa do UOL Rio de Janeiro: confira a agenda dos blocos de rua para este sábado Após uma sexta-feira (21) de muita folia, com blocos tradicionais que arrastam multidões como o Carmelitas, o Embaixadores da Folia e a Banda do Lido, 60 opções para o Carnaval de rua tomam conta de toda a cidade do Rio de Janeiro hoje. Ir para matéria completa do UOL Criticando Bolsonaro, Acadêmicos de Vigário abre desfile na Série A no Rio Sob o enredo \"O conto do vigário\", a escola Acadêmicos de Vigário Geral abriu a primeira noite de desfiles da Série A no Rio de Janeiro. Um dos carros alegóricos trouxe um grande boneco caracterizado como palhaço e vestindo a faixa presidencial. Ir para matéria completa do UOL ONG cria canal para apoiar vítimas de transfobia no Carnaval do Rio Travestis, transexuais e pessoas que vivem com HIV e aids poderão pedir apoio jurídico, psicológico e de assistência social gratuito caso sejam vítimas de discriminação durante o carnaval do Rio de Janeiro. O serviço será prestado pelo núcleo TransVida, criado pelo Grupo pela Vidda-RJ, organização não governamental que atua há 30 anos na defesa dos direitos dos LGBT (lésbicas, gays, bissexuais, travestis, transexuais e transgêneros) e das pessoas que vivem com HIV. Ir para matéria completa do UOL Paolla Oliveira, rainha do Bola Preta, passa sufoco para alcançar bloco Com uma hora e meia de atraso, Paolla Oliveira, Rainha do Cordão da Bola Preta, no Rio, conta que passou um sufoco até alcançar o bloco, a essa altura já na avenida Presidente Antonio Carlos. Ir para matéria completa do UOL Paolla Oliveira usa peruca gigante e look sexy para o Cordão da Bola Preta Paolla Oliveira escolheu uma peruca loira gigante, à la Rapunzel, para desfilar hoje pelo bloco Cordão da Bola Preta, um dos mais tradicionais do Rio, do qual é rainha. Ir para matéria completa do UOL Cordão da Bola Preta faz 102º desfile, com Paolla Oliveira e Leandra Leal Pontualmente às 9h, o Cordão da Bola Preta iniciou seu 102º desfile, no Centro do Rio. Em clima de paz, entre marchinhas e sambas-enredos, o bloco atrai milhares de foliões neste sábado de Carnaval. Rainha do Bola 2020, Paolla Oliveira passou um sufoco e chegou atrasada ao bloco, que conta também com a participação de Leandra Leal, porta-estandarte do Bola. Ir para matéria completa"}
