{"categorias":[""],"corpora":"No Galeão, Anvisa orienta companhias aéreas sobre coronavírus\nEm reunião na tarde de hoje no aeroporto do Galeão, no Rio de Janeiro, a Agência Nacional de Vigilância Sanitária (Anvisa) passou orientações sobre os procedimentos a serem adotados diante da crescente transmissão global de uma nova variante do coronavírus, batizado de 2019-nCoV.\nCoronavírus: Anvisa orienta companhias aéreasno Galeão PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Saúde No Galeão, Anvisa orienta companhias aéreas sobre coronavírus Uma foto divulgada pelo Hospital Central de Wuhan mostra a equipe médica atendendo o paciente infectado com o coronavírus Imagem: Reuters 00:00 Agência Brasil 28/01/2020 21h13 Em reunião na tarde de hoje no aeroporto do Galeão, no Rio de Janeiro, a Agência Nacional de Vigilância Sanitária (Anvisa) passou orientações sobre os procedimentos a serem adotados diante da crescente transmissão global de uma nova variante do coronavírus, batizado de 2019-nCoV. O surto, que já contabiliza 4,5 mil casos no mundo e mais de 100 mortes, teve início na China. Atualmente, são 15 países com diagnósticos confirmados, enquanto no Brasil três casos são considerados suspeitos. Relacionadas Governo informa mais 2 pacientes com suspeita de coronavírus no RS e no PR Surto de coronavírus | Perguntas e respostas Ministério desaconselha ir para a China; saiba o que fazer se for viajar para fora do Brasil Participaram do encontro representantes de companhias aéreas que atuam no Galeão, das secretarias de saúde do estado e do município, da Receita Federal e da Polícia Federal. Reuniões similares estão programadas em outros aeroportos do país. De acordo com a Anvisa, não há implementação de novas medidas, mas um reforço de ações que já são adotadas. \"O objetivo da reunião foi sensibilizar os agentes aeroportuários sobre os procedimentos que já são contemplados no plano de contingência do aeroporto, no qual estão previstas respostas a um evento de saúde pública\", disse Viviane Vilela, coordenadora de infraestrutura e meios de transporte da Anvisa. Segundo Viviane, as principais ações são voltadas para a disseminação de informações, de forma que os viajantes saibam quais são os sintomas - febre, tosse e dificuldade para respirar - e quais os países onde está havendo transmissão. Para tanto, o Galeão tem um sistema de alerta sonoro que está transmitindo as mensagens em português, inglês e mandarim. Também serão reforçadas as precauções de higiene: sempre lavar bem aos mãos e cobrir a boca ao tossir. Além disso, na presença de sintomas, a orientação é para se evitar grandes conglomerados. \"O viajante bem informado vai procurar o serviço médico em tempo oportuno, vai reportar que esteve em região onde houve transmissão e vai facilitar assim a resposta e a adoção de medidas adequadas\", disse Viviane. Ela ressalta que o aeroporto é um ambiente de passagem e que as ações não necessariamente impedirão a entrada do vírus no país. \"A doença demora 14 dias para apresentar sintomas. A chance de se apresentar sintomas aqui no aeroporto é pequena. Então a ideia é deixar o passageiro informado sobre o que fazer caso ele venha a desenvolver no futuro esses sintomas\". Viviane disse que a resposta é similar à adotada em outras crises como a decorrente do surto internacional da gripe H1N1 ocorrida em 2009. Segundo ela, desde 2005 o Regulamento Sanitário Internacional estabeleceu os protocolos para a resposta oportuna em casos de emergência. Passageiros O Galeão, de acordo com a Anvisa, é o segundo aeroporto do país que mais registra entrada de passageiros com passaporte chinês. Foram recebidos cerca de 10% desses viajantes entre novembro e dezembro de 2019. O maior volume de chineses que chegam de avião ao Brasil desembarca pelo Aeroporto Internacional de São Paulo, em Guarulhos (SP). Ele recebe aproximadamente 85% desses passageiros. Não foram divulgados dados do volume de brasileiros e de pessoas de outras nacionalidades que chegam ao Galeão provenientes da China. Essa informação é de difícil apuração, uma vez que não há voos diretos entre o Rio de Janeiro e cidades chinesas. Dessa forma, os passageiros precisam fazer conexão e chegam à capital fluminense em voos que se originam em outros países. \"O que temos são os dados por passaporte\", explicou Viviane. De toda forma, as companhias aéreas estão sendo orientadas a manter maior atenção com voos que tem alguma conexão ou interlocução com a China. \"Contamos com elas para termos mais capacidade de detecção, comunicação e resposta a um possível caso suspeito que possa chegar. Elas precisam avisar se tem alguém a bordo doente e as equipes que fazem a desinfecção da aeronave devem usar EPIs [Equipamentos de Proteção Individual]\", disse a coordenadora de infraestrutura e meios de transporte da Anvisa. Transmissão Os coronavírus são conhecidos desde meados dos anos 1960 e já estiveram associados a outros episódios de alerta internacional nos últimos anos. Em 2002, uma variante gerou um surto de síndrome respiratória aguda grave (Sars) que também teve início na China e atingiu mais de 8 mil pessoas. Em 2012, um novo coronavírus causou uma síndrome respiratória no Oriente Médio que foi chamada de Mers. A atual transmissão foi identificada em 7 de janeiro. O escritório da Organização Mundial de Saúde (OMS) na China buscava respostas para casos de uma pneumonia de etiologia até então desconhecida que afetava moradores na cidade de Wuhan. No dia 11 de janeiro foi apontado um mercado de frutos do mar como o local de origem da transmissão. O espaço foi fechado pelo governo chinês. Segundo o último boletim da OMS, há atualmente 4.593 confirmações da doença. Deste, 4.537 são na China, onde também foram registradas 106 mortes. A suspeita de um caso em Belo Horizonte, de uma brasileira que esteve em Wuhan, levou o governo brasileiro a declarar nível 2 na escala de alerta. Isso significa que há perigo iminente diante da possível presença do vírus no país, o que demanda um novo grau de vigilância. A confirmação da suspeita na capital mineira pode levar o governo a declarar nível 3, isto é, emergência na saúde pública. Nesta tarde, mais dois casos passaram a ser considerados suspeitos. Diante da situação, o Ministério da Saúde tem desaconselhado os brasileiros a viajarem à China neste momento. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC STJ derruba liminar e divulgação do Sisu é liberada Resposta a Eduardo Bolsonaro, delinquente intelectual a serviço da mentira Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde AFP China anuncia mais 25 mortos por novo coronavírus na região do foco da epidemia As autoridades chinesas anunciaram hoje que mais 25 pessoas faleceram por conta do foco do novo coronavírus em... 28/01/2020 21h18 do UOL Governo informa mais 2 pacientes com suspeita de coronavírus no RS e no PR O Ministério da Saúde informou no início da noite de hoje que está investigando mais dois casos suspeitos de... 28/01/2020 18h47 Reuters China promete derrotar vírus do \"diabo\"; países preparam retirada de cidadãos O presidente Xi Jinping disse hoje que a China está certa de que vai derrotar um coronavírus do \"diabo\" que matou... 28/01/2020 17h32 do UOL DF terá que pagar R$ 100 mil a pais de garoto morto após diagnóstico errado O Tribunal de Justiça do Distrito Federal condenou o governo a pagar R$ 100 mil de indenização a um casal que... 28/01/2020 17h28 Estadão Conteúdo Ministério desaconselha ir para a China; saiba o que fazer se for viajar para fora do Brasil O Ministério da Saúde do Brasil passou a desaconselhar viagens para a China hoje depois que todo o território... 28/01/2020 17h12 BBC News Brasil Coronavírus: janela para brasileiros deixarem quarentena na China pode se abrir em oito dias Confinado na cidade chinesa de Wuhan, epicentro do surto de coronavírus que já afeta 13 países, um grupo de... 28/01/2020 16h39 BBC News Brasil O que acontece após Brasil anunciar casos suspeitos de coronavírus e elevar risco para 'iminente'? Reportagem atualizada às 19h de 28/01/20 28/01/2020 16h13 Reuters Bolsonaro diz que não seria oportuno repatriar família brasileira com suspeita de coronavírus O presidente Jair Bolsonaro (sem partido) se manifestou hoje contra trazer de volta ao Brasil uma família... 28/01/2020 15h33 Reuters Coronavírus: China concorda que OMS envie especialistas para estudar surto A China concordou que a Organização Mundial de Saúde (OMS) envie especialistas internacionais ao país \"o mais... 28/01/2020 15h09 BBC News Brasil O relato de uma brasileira confinada em Wuhan, epicentro do coronavírus: 'É como uma prisão domiciliar' A paraense Reisi Liao mudou-se de Novo Progresso para a cidade chinesa de Wuhan no dia 8 de... 28/01/2020 14h35 Ministro confirma suspeita em MG de coronavírus e fala em evitar a China 28/01/2020 12h49 do UOL Embaixador: Brasil não pode tirar cidadãos de área com surto de coronavírus O embaixador do Brasil na China, Paulo Estivallet de Mesquita, disse hoje que a China não autorizou voos para que... 28/01/2020 12h00 UOL Notícias - Internacional Nova Zelândia anuncia data de referendo que votará legalização da eutanásia A primeira-ministra da Nova Zelândia, Jacinda Ardern, anunciou hoje a data do referendo para que os cidadãos do... 28/01/2020 11h52 do UOL Em simulação, doença como coronavírus poderia matar 65 milhões em 18 meses Uma simulação feita por um grupo de empresários, funcionários do governo e especialistas em saúde mostrou que uma... 28/01/2020 11h36 do UOL Ministro confirma caso suspeito de coronavírus em MG O Ministério da Saúde informou hoje que já analisou mais de 7.000 rumores de brasileiros infectados pelo... 28/01/2020 10h48 do UOL Coronavírus assusta e muda cotidiano de Hong Kong O amanhecer foi atípico em Hong Kong Island nesta terça-feira (28). No território chinês onde vivem pelo menos 7,5 28/01/2020 10h17 do UOL Jovem é internada em MG com suspeita de coronavírus Uma jovem de 22 anos foi internada com suspeita de contaminação pelo coronavírus em Belo Horizonte. 27/01/2020 21h41 Reuters Cidade chinesa de Tangshan suspende trânsito público para evitar disseminação de coronavírus (Reuters) — A cidade de Tangshan, maior pólo siderúrgico da China na província de Hebei, norte do país, anunciou... 27/01/2020 20h37 RFI Coronavírus: governo americano pede que cidadãos evitem viagens à China Nesta segunda-feira (27), o departamento de Estado americano recomendou aos cidadãos americanos que cancelassem... 27/01/2020 18h43 BBC News Brasil O que significa a OMS declarar como de 'alto risco global' o surto de coronavírus A Organização Mundial da Saúde (OMS) admitiu nesta segunda-feira (27/01) um erro na divulgação do risco global do... 27/01/2020 18h02 do UOL Coronavírus: Embarcação de risco precisa de autorização chegando ao Brasil A Agência Nacional de Vigilância Sanitária (Anvisa) informou hoje em coletiva, após a OMS classificar o risco do... 27/01/2020 17h19 UOL Notícias O que é o coronavírus? Chegará ao Brasil? Quais sintomas e como prevenir? OMS eleva risco global do coronavírus. Entenda o que é, se chegará ao Brasil e quais os sintomas 27/01/2020 16h35 AFP - Geral EUA: Autoridades dizem que novo vírus chinês parece não ter sofrido mutação Washington, 27 Jan 2020 (AFP) - As autoridades de saúde dos Estados Unidos informaram nesta segunda-feira que... 27/01/2020 16h26 Reuters EUA dizem que há 110 casos suspeitos de infecção por novo coronavírus em 26 Estados (Reuters) — O Centro de Controle e Prevenção de Doenças (CDC) dos Estados Unidos disse nesta segunda-feira que não 27/01/2020 14h38 Bloomberg Da Honda ao McDonald's: o impacto do coronavírus sobre empresas (Bloomberg) — Empresas globais, como Honda Motor e Groupe PSA, estão retirando trabalhadores das regiões da China... 27/01/2020 14h10 EFE Sobe para 5 o número de infectados pelo novo coronavírus na Austrália Sydney (Austrália), 27 jan (EFE) — A Austrália confirmou na segunda-feira um novo caso do coronavírus surgido na... 27/01/2020 13h57 Estadão Conteúdo Número de crianças com alterações causadas pela zika pode ser maior A nota enviada anteriormente trazia um erro no último parágrafo, quando dizia que Stevens Rehen é neurologista. O... 27/01/2020 13h08 do UOL Brasileiros em quarentena não têm sintomas de coronavírus, diz Itamaraty A família brasileira internada nas Filipinas sob suspeita de estar infectada por uma nova cepa do coronavírus não... 27/01/2020 12h56 AFP - Geral OMS se corrige e eleva risco do coronavírus de \"moderado\" para \"alto\" A OMS (Organização Mundial da Saúde) corrigiu hoje sua avaliação do risco internacional do coronavírus que surgiu... 27/01/2020 12h34 do UOL Suspeita de coronavírus em Niterói é descartada pelo Ministério da Saúde O Ministério da Saúde informou na manhã de hoje que está descartada a suspeita de coronavírus em Niterói, no Rio... 27/01/2020 11h27 UOL Notícias - Internacional Bebê de 9 meses está entre os infectados pelo coronavírus A cidade de Pequim registrou 68 casos confirmados de coronavírus. Segundo a rede de televisão norte-americana CNN, 26/01/2020 14h49 UOL Notícias - Internacional Coronavírus: Taiwan suspende temporariamente vistos para chineses Taiwan decidiu suspender temporariamente os pedidos de visto para todos os cidadãos chineses devido ao surto de... 26/01/2020 09h52 AFP - Geral Mais de 40 milhões de chineses estão confinados em 13 cidades por coronavírus Mais de 40 milhões de chineses foram isolados em suas cidades com a imposição de restrições, na sexta-feira, para... 25/01/2020 01h32 Estadão Conteúdo França confirma três casos de coronavírus, os primeiros da Europa O governo francês confirmou nesta sexta-feira, 24, três casos de infecção pelo novo coronavírus, os primeiros... 24/01/2020 21h52 UOL Notícias - Internacional Quais são os países com casos confirmados de coronavírus Até o momento, 12 países confirmaram casos de contágio de um novo coronavírus, da mesma família da SARS (Síndrome... 24/01/2020 18h38 do UOL Pesquisas começam, mas vacina do coronavírus deve demorar alguns meses Pesquisadores e empresas farmacêuticas já começaram a correr contra o tempo para desenvolver uma vacina contra o... 24/01/2020 17h58 Reuters França tem dois casos confirmados de coronavírus, os primeiros da Europa PARIS (Reuters) - A França anunciou hoje seus dois primeiros casos confirmados do coronavírus chinês, com um... 24/01/2020 16h39 Estadão Conteúdo São Paulo cria plano de monitoramento e resposta para coronavírus Um plano para o monitoramento e resposta para casos suspeitos de coronavírus no estado de São Paulo foi anunciado... 24/01/2020 15h24 RFI \"Nunca vi a sopa de morcego\", diz brasileiro em Wuhan, foco do coronavírus Estrangeiros que vivem na cidade de Wuhan se habituam a cada dia ao alerta mundial provocado por um novo... 24/01/2020 13h59 UOL Notícias - Internacional Autoridades dos EUA confirmam segundo caso de coronavírus no país Um segundo caso de paciente com coronavírus foi confirmado hoje nos EUA. 24/01/2020 13h12 UOL Notícias - Internacional \"Herói\" da Sars lidera equipe que tentará combater coronavírus na China Uma equipe de pesquisa formada por 14 especialistas foi criada na China para ajudar a prevenir e controlar o mais... 24/01/2020 08h10 RFI Jornada Mundial lembra que lepra não foi erradicada; Brasil é um dos países mais atingidos A Fundação francesa Raul Follereau, que financia pesquisas e tratamento contra a Hanseníase em diversos países do... 24/01/2020 08h03 AFP - Geral Sobe para 25 número de mortos e 830 o de casos do coronavírus na China A China elevou para 25 mortos e 830 casos o balanço da epidemia provocada por um misterioso vírus, informou hoje a 23/01/2020 21h53 Estadão Conteúdo Aeroportos vão divulgar avisos sonoros sobre coronavírus A Agência Nacional de Vigilância Sanitária (Anvisa) vai divulgar informes sonoros nos aeroportos brasileiros para... 23/01/2020 21h50 EFE Sobe para 571 o número de infectados na China por coronavírus Pequim, 23 jan (EFE).- As autoridades de saúde da China revelaram que aumentou para 571 o número de pessoas... 23/01/2020 20h15 BBC News Brasil Medo e corrida para estocar alimentos: como está o epicentro do surto de coronavírus na China As cidades de Wuhan e Huanggag, na China, tiveram seus acessos bloqueados em uma tentativa de conter o surto de um 23/01/2020 19h17 ANSA - Brasil Após exames, autoridades italianas descartam caso suspeito de coronavírus ROMA, 23 JAN (ANSA) - Os primeiros exames médicos realizados na tarde desta quinta-feira (23) descartam a... 23/01/2020 19h07 ANSA - Brasil Itália registra 1º caso suspeito de coronavírus; cantora italiana esteve em turnê na China Uma mulher foi hospitalizada em Bari, na Itália, sob suspeita de ter contraído o coronavírus 2019-nCoV, que já... 23/01/2020 16h08 ver mais PUBLICIDADE"}
