{"categorias":[""],"corpora":"STJ derruba liminar e divulgação do Sisu é liberada\nO ministro João Otávio Noronha, presidente do STJ (Superior Tribunal de Justiça), acatou hoje um recurso da AGU (Advocacia-Geral da União) e derrubou uma decisão liminar (isto é, provisória) que impedia a divulgação dos resultados do Sisu (Sistema de Seleção Unificada).\nEnem 2019: STJ derruba liminar e divulgação do Sisu é liberada PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia STJ derruba liminar e divulgação do Sisu é liberada Página inicial do Sisu 2020 Imagem: Reprodução 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 28/01/2020 16h38Atualizada em 28/01/2020 19h42 Erramos: este conteúdo foi alterado O ministro João Otávio Noronha, presidente do STJ (Superior Tribunal de Justiça), acatou hoje um recurso da AGU (Advocacia-Geral da União) e derrubou uma decisão liminar (isto é, provisória) que impedia a divulgação dos resultados do Sisu (Sistema de Seleção Unificada). Por volta das 18h30, as listas de aprovados estavam disponíveis no site da ferramenta. Relacionadas Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem Sakamoto: Sabotagem no Enem se chama Abraham Weintraub Em meio à crise no Sisu, Weintraub espalha fake news e critica comentarista E no início desta noite, o MEC afirmou que as inscrições no Prouni (Programa Universidade para Todos) abririam nesta noite, com prazo estendido. Briga judicial A liberação da lista de aprovados foi parar na Justiça após o MEC (Ministério da Educação) admitir ter divulgado parte das notas do Enem (Exame Nacional do Ensino Médio) 2019 com erros. Considerado um dos principais meios de acesso ao ensino superior no Brasil, o Sisu seleciona candidatos com base nas notas do Enem. Na semana passada, a Justiça Federal de São Paulo acatou um pedido da DPU (Defensoria Pública da União) e determinou a suspensão da divulgação dos resultados do Sisu até que o MEC e o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) comprovassem \"documentalmente\" que o erro na correção das provas do Enem foi completamente resolvido. A AGU já havia recorrido da decisão da Justiça Federal ao TRF-3 (Tribunal Regional Federal da 3ª Região), mas esse pedido havia sido negado. Na prática, isso impediu a divulgação da lista de aprovados no Sisu, inicialmente prevista para a manhã de hoje. O STJ informou que a suspensão de liminar determinada pelo ministro Noronha é válida até que o TRF-3 julgue de forma definitiva o pedido apresentado pela DPU. Ao UOL, a DPU informou, por meio de sua assessoria de imprensa, que a própria defensoria havia pedido a revogação da liminar ao STJ após o governo apresentar à corte os documentos comprobatórios de que os erros no Enem foram resolvidos. Ainda de acordo com a assessoria, os defensores que atuam no caso vão agora analisar o teor das informações apresentadas pelo MEC e pelo Inep para decidir sobre a necessidade de novos pedidos judiciais. Devido à proibição da divulgação do Sisu, o MEC anunciou ontem a suspensão das inscrições do Prouni, que concede bolsas em universidades privadas e também usa as notas do Enem. Agora, esse programa também deverá ser retomado. Inconsistências foram sanadas, diz ministro Ao STJ, a União e o Inep argumentaram que qualquer decisão com impacto sobre o cronograma do Sisu resultará em \"graves danos\" não só a esse programa, mas ainda aos processos seletivos do Prouni e do Fies (Fundo de Financiamento Estudantil), que também usam a nota do Enem. O governo sustentou ainda que os erros encontrados na correção do Enem já foram corrigidos e que sua proporção —cerca de 0,15% dos candidatos— não teve influência sobre os valores dos parâmetros da TRI (Teoria de Resposta ao Item), metodologia utilizada pelo Enem. Em seu despacho, o ministro Noronha afirmou que as inconsistências encontradas no exame já foram sanadas pelo MEC e que a simples possibilidade de se reverem notas específicas do exame não pode servir de justificativa para impossibilitar o acesso a vagas já oferecidas e prejudicar o início das atividades acadêmicas nas instituições públicas e privadas no país. \"Já são milhares os estudantes apreensivos, sem saber para qual curso foram selecionados e em qual instituição de ensino ingressarão. Suas famílias, obviamente, também estão ansiosas sem saber para onde seus filhos irão\", escreveu o ministro. \"Ao que se percebe, a falha inicial foi prontamente sanada pela própria administração, sem que fosse necessária, inclusive, a atuação mediatória ou corretiva do Judiciário ou dos órgãos de defesa da sociedade\", disse ainda Noronha. Na avaliação do ministro, \"faltou diálogo\" no imbróglio envolvendo o Enem e o Sisu. A DPU supõe (ou teme) que os estudantes possam ter sido prejudicados, seja porque os que reclamaram das notas não tiveram seus pleitos respondidos, seja porque a revisão das provas pode ter impactado a valoração das questões de acordo com a teoria da resposta ao item (TRI). O MEC e o INEP, pelo que se depreende, pecaram pela deficiente comunicação com a sociedade em geral e, em específico, com os órgãos encarregados da defesa dos interesses difusos e coletivos (MPF e DPU). João Otávio Noronha, presidente do STJ Erros no Enem Após uma série de reclamações dos candidatos que fizeram o Enem, o MEC admitiu na semana passada ter divulgado parte das notas com erros. Os resultados haviam sido liberados um dia antes, quando o ministro Abraham Weintraub disse ter realizado \"o melhor Enem de todos os tempos\". Segundo o ministério, o erro aconteceu devido a um problema na gráfica responsável pela impressão do Enem: por isso, gabaritos de uma cor teriam sido lidos como se fossem de outra. O MEC diz que menos de 6.000 candidatos foram afetados e que o problema já foi corrigido. Mesmo assim, uma série de ações judiciais foi protocolada por todo o país por estudantes que continuaram contestando suas notas: até ontem, segundo levantamento da AGU, havia 41 ações referentes aos problemas do Enem 2019. Cerca de 4 milhões de candidatos fizeram as provas no ano passado. Errata: o texto foi atualizado Diferente do informado anteriormente, o presidente do STJ tem cargo de ministro, e não de desembargador. O texto foi corrigido. Comunicar erro Educação Governo Bolsonaro Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Defensoria diz que \"problema do Sisu está resolvido\" e não recorrerá Autora de pedido para suspender a divulgação dos resultados do Sisu, a Defensoria Pública da União (DPU),... 28/01/2020 19h50 UOL Notícias - Educação - Enem Sisu: lista vazada mais cedo era verdadeira e indica mais um erro do MEC Apesar de ter sido tratada como \"não oficial\" pelo MEC (Ministério da Educação), a lista publicada hoje mais cedo... 28/01/2020 19h37 UOL Notícias - Educação MEC vai abrir inscrições hoje do Prouni e prorroga prazo Após ser derrubada a suspensão da divulgação dos resultados do Sisu (Sistema de Seleção Unificada), o MEC... 28/01/2020 19h06 Brasil Escola SiSU 2020/1: resultado está disponível O MEC divulgou o resultado do SiSU 2020/1 nesta terça-feira (28). Matrículas dos aprovados serão realizadas de 29... 28/01/2020 18h33 Brasil Escola STJ libera divulgação do resultado do SiSU 2020 O STJ liberou hoje, 28/01, a divulgação do resultado do SiSU 2020. 28/01/2020 18h26 UOL Notícias - Educação - Enem Apesar de proibição, resultados do Sisu ficam disponíveis por minutos Mesmo após a Justiça Federal decretar a suspensão do Sisu (Sistema de Seleção Unificada), candidatos dizem ter... 28/01/2020 12h52 BBC News Brasil A briga judicial em torno das notas do Enem: 'Sensação de que não adiantou nada o esforço' *Matéria atualizada às 18h16 de 28/01/20 28/01/2020 12h24 Brasil Escola Enem: estudante tira nota mil na redação por dois anos seguidos Mineiro Lucas Rios alcançou a pontuação máxima nas edições de 2018 e 2019 do Enem. Veja como foi sua preparação e... 28/01/2020 12h07 UOL Notícias - Educação - Enem Bolsonaro levanta hipótese de sabotagem ao comentar erro no Enem O presidente Jair Bolsonaro (sem partido) afirmou que o governo vai apurar se houve um erro de gestão, falha... 28/01/2020 09h13 Brasil Escola 251 mil bolsas: Inscrições do ProUni 2020/1 estão suspensas Decisão da Justiça Federal acarretou a suspensão das inscrições do ProUni 2020/1, período que começaria hoje (28). 28/01/2020 08h02 UOL Notícias - Educação - Enem Com Sisu em xeque, reitores de federais temem atrasos e vagas sem preencher Após a Justiça proibir a divulgação programada para hoje dos resultados do Sisu, o Sistema de Seleção Unificada... 28/01/2020 04h01 UOL Notícias - Educação - Enem Como descobrir uma carreira que tem a ver com você? Veja dicas Escolher uma carreira é quase sempre uma tarefa árdua. Personalidade, gastos por mês, objetivos de vida e família... 28/01/2020 04h00 UOL Notícias - Educação MEC suspende inscrições no ProUni e universidades interrompem processos Pelo menos três universidades federais do País decidiram suspender seus processos seletivos até que o MEC... 27/01/2020 21h38 UOL Notícias - Educação AGU recorre ao STJ para manter divulgação do Sisu nesta terça A AGU (Advocacia-Geral da União) recorreu, nesta noite, ao STJ (Superior Tribunal de Justiça) para reverter a... 27/01/2020 20h17 UOL Notícias - Educação - Enem MEC é alvo de nova ação contra divulgação do resultado do Sisu nesta terça No fim desta tarde, o MEC (Ministério da Educação) foi alvo de nova ação pedindo para suspender a divulgação dos... 27/01/2020 19h30 UOL Notícias - Educação - Enem AGU estuda novo recurso contra decisão que impede divulgação do Sisu A AGU (Advocacia-Geral da União) vai recorrer da decisão do TRF3 (Tribunal Regional Federal da 3ª Região) que na... 27/01/2020 09h51 Brasil Escola Enem: Cursinho da UFABC (SP) abre inscrições para 633 vagas gratuitas O Cursinho da UFABC oferece 633 vagas em preparatório para o Enem 2020. Inscrições serão de 27 a 31 de janeiro. 27/01/2020 09h38 Brasil Escola Justiça Federal mantém determinação de suspensão do resultado do SiSU 2020/1 A Justiça Federal decidiu pela manutenção da suspensão do resultado do SiSU 2020/1. AGU teve seu recursos negado... 27/01/2020 08h33 UOL Notícias - Educação - Enem Unesp 2020 divulga resultado com a lista de aprovados na 1ª chamada A Unesp divulga nesta segunda-feira (27), a partir das 10 horas, a lista dos aprovados e convocados em primeira... 27/01/2020 04h00 UOL Notícias - Educação - Enem Alunos revelam como conseguiram vagas em engenharia na USP sem vestibular As medalhas de Enzo Serrano Barbosa, de 18 anos, e de Roberto Marques Matheo, de 17 anos, na IYPT de 2019, um dos... 27/01/2020 04h00 UOL Notícias - Educação - Enem Inscrições para o Sisu se encerram às 23h59 deste domingo As inscrições para o Sisu (Sistema de Seleção Unificada) terminam hoje às 23h59. A data final de inscrições seria... 26/01/2020 09h23 Brasil Escola SiSU 2020/1: inscrições terminam neste domingo (26) Terminam neste domingo as inscrições para o SiSU 2020/1. Justiça de SP determinou a suspensão do resultado para... 26/01/2020 00h05 UOL Notícias - Educação - Enem Advocacia da União diz que problemas do Enem foram resolvidos Análise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas 24/01/2020 21h03 UOL Notícias - Educação - Enem Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda O ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos 24/01/2020 18h48 Estadão Conteúdo Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem A deputada Tabata Amaral (PDT-SP) quer que o ministro da Educação, Abraham Weintraub, seja convocado pela Câmara... 24/01/2020 17h46 UOL Notícias - Educação - Enem Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta Candidatos que tentam uma vaga no Sisu (Sistema de Seleção Unificada), utilizado na seleção de alunos para 237 mil 24/01/2020 17h08 UOL Notícias - Educação - Enem MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies A Procuradoria Regional dos Direitos do Cidadão (PRDC) em Minas Gerais, órgão do MPF (Ministério Público Federal)... 24/01/2020 17h08 Brasil Escola SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Estudantes estão denunciando nas redes sociais um possível erro nas notas de corte do Sistema de Seleção Unificada 24/01/2020 14h57 Brasil Escola IFSuldeMinas libera resultado do Vestibular 2020 via Enem O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem. 24/01/2020 14h21 Brasil Escola IFMG divulga resultado do Vestibular 2020/1 via Enem O IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão... 24/01/2020 10h41 UOL Notícias - Educação Fuvest divulga lista de aprovados no vestibular da USP; confira o resultado A Fuvest (Fundação Universitária para o Vestibular), responsável pelo processo seletivo da USP (Universidade de... 24/01/2020 10h09 Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 UOL Notícias - Educação - Enem Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em... 22/01/2020 16h36 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 ver mais PUBLICIDADE"}
