{"categorias":[""],"corpora":"Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers\nVeja o Ã?Âlbum de fotos\nYouTube muda para proteger crianças, tira receita de youtubers e afeta geral; entenda o que rolou Tilt sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-GO Atlético-MG Bahia Botafogo Red Bull Bragantino Ceará Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz Outros canais UOL MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais YouTube como você nunca viu Sob pressão inédita, site muda para proteger crianças de publicidade, mas tira receita de youtubers Helton Simões Gomes De Tilt, em São Paulo Você pode não ter notado, mas o YouTube fatura alto com a atenção das crianças. Tudo faz parte de uma engrenagem: os pequenos assistem a vídeos altamente cativantes feitos por youtubers (sem lá muito controle do Google), isso alimenta os algoritmos da plataforma, que capta as preferências e manda mais e mais sugestões de vídeos sedutores. Entre um e outro, estão as propagandas. Quanto mais as crianças ficam vidradas na telinha, mais pinga na conta da empresa e dos criadores. Só há um probleminha nesse arranjo. Pais ou responsáveis não consentiram que os dados de suas crianças alimentassem este arranjo financeiro. Isso inclusive viola orientações da ONU e uma lei nos Estados Unidos protege crianças e adolescentes. As autoridades finalmente perceberam isso, e o YouTube vendo sendo pressionado como nunca ocorreu em seus 15 anos de vida. Tilt ouviu os vários personagens dessa história e todos alertam que a mudança, ainda que bem-vinda, deixará sérias marcas na plataforma —além de forçar o Google fazer remendos e não atacar alguns problemas graves. O que rolou? Em 2015, quando o Google lançou o YouTube Kids, sua versão apenas para crianças, foi quase uma confissão pública de que elas usavam a plataforma com tanta frequência que valia a pena criar algo segmentado. Pesquisa de 2017 mostrava que 80% das crianças entre 6 e 12 anos viam o YouTube diariamente. Mas foi só em 2018 que as autoridades norte-americanas abriram uma investigação, após a pressão de mais de 20 grupos da sociedade civil, para apurar a coleta de dados sem autorização dos pais. Em 2019, a Comissão de Comércio dos EUA (FTC, na sigla em inglês) e a procuradoria de Nova York finalmente multaram o Google em um total de US$ 170 milhões por usar as informações dos menores para direcionar publicidade segmentada. O dinheiro nem foi uma questão. Como a Alphabet, empresa-mãe do Google, faturou US$ 40,5 bilhões só no terceiro trimestre do ano passado, levantar a grana para pagar a multa demorou só sete horas e meia. Mas fazia parte do acordo com a FTC e a procuradoria de NY que o YouTube deixasse de coletar os dados que violavam a lei. Isso começou a ser feito agora e, consequentemente, atingiu em cheio a remuneração dos influenciadores digitais que produzem vídeos vistos por esse público. Sem dinheiro, sabe-se lá como ficarão as carinhas que você está acostumado a ver na telinha. Opinião: é difícil saber quem vai ganhar com as regras do \"YouTube acoppalipse\" Por que é importante? O YouTube finalmente mexeu na estrutura da plataforma para solucionar um problema, e a chacoalhada é de grande alcance, já que abala pessoas e empresas com diferentes níveis de conexão com os vídeos, dos usuários aos youtubers, passando pelos anunciantes. Até então, sempre que um vídeo gerava polêmica, a plataforma resolvia criando regras para produção de conteúdo (presença ou não de palavrão, por exemplo), escondendo materiais problemáticos (como conteúdos com teorias da conspiração) ou alterando critérios na remuneração aos criadores. \"O debate estava invertido. Não cabe à plataforma ficar decidindo qual conteúdo é legítimo ou não\", diz Marina Pita, coordenadora do Intervozes, grupo que defende a comunicação como direito no Brasil. Segundo ela, a mudança significa é o YouTube passar a ser responsabilizado pelas decisões que toma. O lance é que, quando surgiu, o site era só para maiores de 18 anos. Com o tempo, deixou crianças a partir de 13 anos entrar mas isso sempre funcionou como a desculpa perfeita. Sempre que questionado, dizia que não era para crianças. Ainda hoje, se defende dizendo que a plataforma evoluiu com o tempo. \"Vários dos usos não foram previstos quando a plataforma foi desenvolvida, nem mesmo o fato de gerar receita com publicidade. Há uma curva natural de desenvolvimento do YouTube, que envolve os criadores e anunciantes. Quando montamos o YouTube, não estava claro que ele seria usado para distribuir conteúdo para menores de 13 anos\", afirma um porta-voz da companhia. O que vemos hoje, portanto, é uma adequação muito tardia de uma situação irregular, e muito lucrativa, que se arrastava há anos. \"O Google nunca reconheceu que crianças usavam o YouTube, mas elas estavam lá sim\", diz Pedro Hartung, coordenador do Instituto Alana, que defende os direitos das crianças. \"Durante anos, ele aceitou e estimulou a produção de conteúdo para as crianças sem se adequar à legislação, o que é gravíssimo. A aplicação da lei demorou anos para chegar, e só veio após a sociedade exigir muito\", completa Pita, do Intervozes. Público fiel, mas clandestino O YouTube se esquiva, mas se vangloriava de seu público infantil para cativar potenciais anunciantes, notadamente marcas de brinquedo. Para encantar a Mattel, afirmou ser o principal destino online para crianças de 6 a 11 anos. Com a Hasbro, o papo continuou o mesmo. Mudou a faixa de idade: de 2 e 12 anos. Além disso, aplicava classificação etária nos vídeos para facilitar o envio de anúncio segmentado. Entre as possibilidades de rotulagem, havia faixas de 0 a 7 anos, para maiores de 10 anos e para todas as idades —tudo isso enquanto uma lei dos EUA, a Coppa, na sigla em inglês, proibia que os dados de crianças com até 13 anos fossem coletados e usados comercialmente sem que os pais permitissem. Hoje, a audiência dos vídeos infantis, além de representar um volume gigantesco de visualizações, é uma das mais fiéis —e, por tanto, valiosa. Entre os cem maiores canais brasileiros, metade é produzido para crianças ou consumido por elas. Qualquer mudança focada em criança afeta metade do YouTube no Brasil Luciana Correa, coordenadora do Media Lab da Escola Superior de Propaganda e Marketing (ESPM), pesquisador que lançará neste ano um livro com dados sobre o uso infantil da plataforma desde 2015 A pedido de Tilt, a Celebryts, uma startup de inteligência que monitora a plataforma de vídeo, analisou o engajamento de diversos nichos e mostrou que os vídeos para crianças possuem uma audiência mais cativa que os de games, gastronomia e beleza: canais infantis: 9,34% dos inscritos veem os vídeos (um canal com um milhão de inscritos tem média 93,4 mil views por vídeo); canais de games: 7,97%; canais de moda e beleza: 6,14%; canais de gastronomia: 4,89%. Propaganda limitada \"Se o criador admite que aquele vídeo é para criança, o YouTube tem que aplicar políticas do YouTube Kids\", diz Hartung. Isso quer dizer que o público infantil (ou quem mais assistir a esses conteúdos pensados para ele) não será exposto a publicidade de produtos de beleza, fitness, apps de namoro, bebidas, alimentos, comunidades virtuais, propaganda política, instituições religiosas ou videogames. É essa a mudança em curso. As novas regras entraram em vigor no começo de janeiro, mas desde setembro de 2019 os youtubers precisam dizer se os vídeos enviados são ou não direcionados às crianças. Essa espécie de classificação indicativa está no centro de tudo, porque é a partir dela que as outras diretrizes serão aplicadas —o YouTube criou um sistema de inteligência artificial para checar se a rotulagem está correta. A restrição a certos tipos de anúncios certamente fará a receita dos youtubers cair, mas não é só isso. Para cumprir a exigência de não explorar comercialmente os dados das crianças, o YouTube deixará de exibir para essa parcela também as propagandas segmentadas —aquelas que usam seus gostos, sua localização ou por onde você navegou, por exemplo, para mostrar conteúdos muito certeiros. E quando a efetividade da peça publicitária cai, a remuneração também cai. Temos uma expectativa de que, para muitos deles [youtubers], haverá uma queda na receita porta-voz do YouTube no Google Interação limitada Outra consequência é que foram proibidas várias ferramentas que os youtubers usavam para interagir com o público infantil, como: os comentários (o YouTube já havia desabilitado a função para alguns vídeos que mostrassem crianças, para impedir a ação de pedófilos que o espaço para indicar os momentos em que podiam sexualizá-las); o super chat, bate-papo ao vivo no qual o usuário interagia diretamente com o criador e até oferecia dinheiro a eles; o sino de notificação, que avisa quando há um vídeo novo; as histórias, os vídeos curtos que parecem os Stories do Instagram. poder salvar os vídeos em playlists. Todas essas funções também coletavam dados das crianças para oferecer novos conteúdos. Sem engajamento, lembra Leandro Bravo, sócio da Celebryts, as visualizações também caem —o que afeta diretamente o faturamento dos influenciadores fora da plataforma, ou seja, eles deixam de ser tão atraentes para empresas que buscam parcerias publicitárias. Nem todo youtuber será atingido da mesma maneira, explica Bravo. Os menores tendem a ser atingidos com mais força, porque perdem a capacidade de chamar a atenção e disputar espaço com quem já está estabelecido e possui uma base de fãs cativa. \"Já vemos um movimento de criadores menores indo para plataformas concorrentes, como o Twitch ou a Discord, que não têm essas restrições ainda\", afirma o especialista. O que muda para quem vê Para quem está só assistindo, a mudança não será grande. Uma ou outra função deve sumir de alguns vídeos, já que o fim da coleta de dados em conteúdo acessível por crianças vale para todos, inclusive adultos. Nos outros vídeos, nada muda. Há quem defenda que o fim dessas ferramentas de engajamento são um ponto importante na relação dos baixinhos com as telas. Como o sistema cognitivo deles está em formação, eles são mais propícios a cair nas arapucas da atenção: Esse tipo de 'design persuasivo' não deveria ser usado em crianças. Elas são mais vulneráveis, e a atenção é facilmente captada. É neurológico. O controle inibitório da criança, ainda em construção, não resiste a estímulos potentes Pedro Hartung, coordenador do Alana Mas há quem veja isso com ceticismo. Para Luciana Correa, pesquisadora da ESPM, a restrição de algumas poucas funções não fará o YouTube perder seu encanto: \"O YouTube é uma rede social, tem mecanismos interativos como dar 'like', compartilhar, assinar canal. Mas nenhuma criança o vê assim, o que ela mais faz ali é consumir [vídeos], não interagir\", diz. O que muda para quem anuncia O fim do uso de dados em uma parcela tão grande de vídeos deve tornar a propaganda na plataforma menos efetiva, mas dificilmente isso vai afugentar os anunciantes interessados em um veículo com mais de 2 bilhões de usuários. Outras mudanças aconteceram no passado para deixá-los felizes, e assim o YouTube cede, sem se comprometer muito. \"O Google vai se adaptando para que a coisa fique dentro do ganha-ganha\", diz Bravo. \"Ele chega nos criadores e diz: 'se continuar do jeito que está, os anunciantes vão parar, então tem que mudar'. Se não tivessem barrado conteúdo que ensina como matar pessoas, é óbvio que o anunciante não iria se sentir à vontade para colocar dinheiro na plataforma. Mas também é óbvio que os anúncios vão continuar [agora], não existe almoço grátis. O YouTube ganha com isso.\" Você é o consumidor, e o produto No Brasil, o problema é ainda mais embaixo, porque a publicidade é autorregulada e a lei que protege dados pessoais só entra em vigor em agosto de 2020. O que tem sido feito para conter o uso indevido da coleta de informações infantis por aqui é aplicar a sessão contra publicidade abusiva do Código de Defesa do Consumidor (CDC) —a ideia é que, apesar de ninguém pagar para usar sites gratuitos com o YouTube, todos somos seus consumidores por darmos nossos dados pessoais em troca do acesso. Foi o que fez a Secretaria Nacional do Consumidor (Senacon), ligada ao Ministério da Justiça e Segurança Pública (MJSP), que instaurou um processo para o Google explicar suas práticas no YouTube em relação às crianças. \"A questão da coleta de dados em si não é uma prática ilícita. Mas temos que entender que a criança é tratada pelo CDC como alguém sem experiência, e o código fala que são abusivas as publicidades que explorem essa falta de prática\", diz Leonardo Albuquerque, do Departamento de Proteção e Defesa do Consumidor, da Senacon. Esse também foi o caminho do Ministério Público de São Paulo ao abrir ação civil pública contra o Google e empresas que tinham seus produtos propagandeados por youtubers mirins. \"A questão principal era a monetização, porque funcionava como um taxímetro. Mostrava que tinha gente ganhando dinheiro e isso foi gerando um comércio sem regulação nenhuma e que abusava das crianças\", diz o promotor Eduardo Dias. Ainda no ano passado, o MP-SP chegou a um acordo com o Google para que a lógica da autorregulamentação do Conar (Conselho Nacional de Autorregulamentação Publicitária) passe a vale para o YouTube. Para o promotor, é complicado combater a publicidade abusiva infantil no Brasil sem uma lei específica. Há uma resolução do Conselho Nacional dos Direitos da Criança e Adolescente, mas ela não tem força de lei. Para deixar o debate menos nebuloso, o MJ-SP abriu consulta pública para criar regras para a publicidade infantil no Brasil. O Brasil não tem uma regulamentação pormenorizada, então temos a obrigação de regulamentar como fazer. O que eu percebo como problema é que há uma lacuna [de regras] das mídias digitais em relação às mídias analógicas Leonardo Albuquerque, diretor do Departamento de Proteção e Defesa do Consumidor Unboxing e youtuber mirim na mira Para o diretor do Departamento de Proteção e Defesa do Consumidor, os vídeos mais problemáticos são aqueles de abertura de produtos, os chamados \"unboxings\", e aquele que mostram produtos sendo usados sem aviso de que se trata de publicidade. Os youtubers mirins são outra reclamação de ativistas. \"São crianças que realizam atividade constante, remunerada ou monetizada pelo modelo do YouTube, com uma expectativa de performance externa. Elas deveriam ser enquadradas dentro do regime de trabalho infantil artístico, que depende de autorização judicial. O Google tem a responsabilidade de garantir que essas crianças tenham essa autorização ainda que já contem com anuência dos pais\", diz Hartung, do Alana. Em alguns países, como Suécia, Noruega e Canadá, a propaganda infantil é completamente proibida. O promotor do MP-SP não acha que esse seja o caminho, só defende que não se deixe tudo do jeito como está. No futuro, espera Dias, a estabilização do ambiente regulatório sobre anúncios voltados às crianças deve vir de uma convenção da Organização das Nações Unidas. \"Não dá para ser oito ou oitenta, nem a casa da mãe Joana nem haver uma restrição absoluta de liberdade.\" Publicado em 28 de janeiro de 2020. Arte: Deborah Marchete Faleiros; Edição: Fabiana Uchinaka. Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe. Leia também Link externo Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 Link externo Casa do amanhã: como vai ser seu futuro segundo os lançamentos da CES 2020 16/01/2020 04h00 Link externo Doença limitou seus movimentos, mas tecnologia o reconecta com o mundo 23/12/2019 04h00 Ver mais Siga UOL Tilt © 1996-2020 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
