{"categorias":[""],"corpora":"Avalanche de dados: é possível inovar sem acabar com o planeta?\nPrezar pela preservação do meio ambiente não é mais uma questão de escolha e sim prioridade, tanto para companhias quanto para cidadãos. Temos diversas situações que nos lembram quase que diariamente a urgência do tema.\nAvalanche de dados: é possível inovar sem acabar com o planeta? - 28/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Rico Malvar Avalanche de dados: é possível inovar sem acabar com o planeta? Imagem: Pixabay 00:00 Rico Malvar Rico Malvar https://noticias.uol.com.br/tecnologia/colunas/rico-malvar/ Henrique (Rico) Malvar é engenheiro e cientista-chefe do Microsoft Research. Nesse papel, ele supervisiona projetos colaborativos entre diversos laboratórios da empresa e também gerencia o grupo MSR NExT Enable, que busca ajudar pessoas com deficiência. Anteriormente, Rico foi diretor administrativo de Pesquisas da Microsoft em Redmond e, antes disso, foi pesquisador principal e fundador e gerente do grupo de Comunicações, Colaboração e Processamento de Sinais da área de Pesquisa da empresa. É inventor ou co-inventor de 119 patentes emitidas nos EUA e tem mais de 160 artigos técnicos em revistas, além de conferências, relatórios técnicos e contribuições de normas. 28/01/2020 10h39 Prezar pela preservação do meio ambiente não é mais uma questão de escolha e sim prioridade, tanto para companhias quanto para cidadãos. Temos diversas situações que nos lembram quase que diariamente a urgência do tema. São mudanças climáticas, poluição e outros fatores que demonstram a real necessidade de não só ser, como também produzir de forma sustentável. Acredito que a tecnologia tem o potencial de nos ajudar a resolver questões que enfrentamos na sociedade e minha missão como pesquisador e cientista - bem como o propósito que move o time ao qual pertenço - é que com esses avanços tecnológicos consigamos também progredir em temas importantes para a humanidade e usá-los como motor nessa jornada, apoiando desafios fundamentais como o da sustentabilidade. Um dos principais problemas que enfrentamos atualmente é a falta de eficiência energética e a emissão de gases de efeito estufa. Segundo um relatório divulgado pelo EPE (Empresa de Pesquisa Energética), em 2018, a demanda mundial de energia aumentou 2,3%, representando o maior crescimento anual da última década. Esse é um fator importante que precisamos estar atentos, pois os desafios da mudança do clima e a urgência para tomada de ações não podem mais ser ignorados. Outro aspecto crucial é a relação direta entre o crescimento do consumo energético e os avanços da transformação digital. Com a crescente avalanche de dados que vivenciamos atualmente, é necessário pensar em data centers sustentáveis para armazenar o turbilhão de informações que são transmitidas diariamente por pessoas e empresas. Difícil imaginar passar um dia sem mandar um email, uma mensagem instantânea ou postar uma foto em uma rede social, não é mesmo? E a tendência é que esse cenário se acentue cada vez mais. Serão necessários mais desses centros de dados e, consequentemente, haverá um crescimento do consumo energético ao redor do mundo, pois o tamanho dessas máquinas é proporcional ao volume que armazenam e igualmente alto é o calor que elas produzem para processar uma quantidade tão gigantesca de informações. Imagem: Elchinator/ Pixabay Data centers Para reduzir o consumo energético e os danos ao meio ambiente, algumas empresas estão optando por instalar seus data centers em países frios, como a Irlanda. Mas se fôssemos colocar todos os data centers em locais de clima frio, o tráfego de informações não seria eficiente, pois a distância física aos países mais quentes causaria atrasos no trafego de informações. Na Microsoft, pensamos em algo que ajude a esfriar as máquinas de maneira sustentável e, ao mesmo tempo, facilite o tráfego de informações. Foi assim que surgiu o projeto Natick, que procura entender os benefícios e dificuldades na implantação de data centers submarinos em todo o mundo. A ideia é que os data centers possam ser resfriados com água do oceano, gerando menos consumo energético - e criando a própria energia que consome, aproveitando a energia das ondas do mar, sendo autossuficiente. Além disso, as máquinas podem fornecer serviços em nuvem rapidamente para cidades costeiras e com um tempo de resposta menor. Em princípio, instalamos um protótipo experimental, do tamanho de um contêiner, que está processando informações no fundo do mar, perto das Ilhas Orkney, na Escócia. O sistema canaliza a água do mar diretamente por meio dos radiadores na parte traseira de cada um dos 12 racks do servidor e devolve essa água ao oceano, que se mistura e se dissipa rapidamente nas correntes marítimas. A urgência da mudança na forma como armazenamos dados e no funcionamento dos data centers fica evidente quando observamos as informações divulgadas em relatório recente do PNUMA (Programa das Nações Unidas para o Meio Ambiente), no qual é evidenciado que para que o aumento da temperatura média global se limite a 1,5ºC, as emissões globais de gases de efeito estufa precisam começar a ser reduzidas a partir de 2020. E isso está totalmente relacionado com as emissões de carbono, que bateram recorde no ano passado depois que a demanda por energia cresceu significativamente, de acordo com levantamento da Agência Internacional de Energia (AIE). Imagem: Pixabay \"Carbono negativa\" Ciente da urgência desse tema, já que as emissões de carbono são um problema crescente da humanidade e que tem forte impacto no aquecimento global, além do projeto Natick, a Microsoft assumiu o compromisso de ser \"carbono negativa\" até 2030. Mais que negativar a emissão, queremos deixar um legado positivo para o nosso planeta e, para isso, tomamos a ambiciosa decisão de remover todo o carbono que emitimos desde a fundação da companhia, em 1975, até hoje - seja diretamente ou por meio de consumação elétrica. Outra parte importante desse plano é o lançamento do fundo de inovação climática de US$1 bilhão para estimular e acelerar o desenvolvimento de tecnologias de redução e remoção de carbono. E para deixar ainda mais claro nosso comprometimento com o tema, assinamos um compromisso com a ONU de contribuir para o programa de reduzir a temperatura global em 1,5 graus centigrados e estamos engajados em desenvolver novas ferramentas e tecnologias para que nossos clientes, parceiros e fornecedores possam usar para avaliar e reduzir suas próprias pegadas de carbono. Além desse novo fundo e do plano para negativação de carbono, continuaremos investindo em programas voltados à sustentabilidade, como é o caso do AI for Earth, um programa que apoia iniciativas voltadas ao meio ambiente por meio da inteligência artificial. Nos últimos dois anos, o AI for Earth cresceu e hoje apoia mais de 450 beneficiários em mais de 70 países. Essa iniciativa é parte de um projeto maior, chamado AI for Good, e que se propõe a usar tecnologia para ajudar a resolver alguns dos principais problemas da humanidade em outras áreas como acessibilidade, patrimônio cultural e ação humanitária. Um exemplo de projeto brasileiro que faz parte da iniciativa AI for Earth e que ressalta o trabalho que estamos desenvolvendo para preservar o meio ambiente e nossos recursos naturais é a parceria com a ONG SOS Mata Atlântica, que tem usado os recursos de IA e da computação em nuvem para analisar a qualidade de água dos rios. Uma equipe de voluntários faz a avaliação dos rios a partir de um total de 16 parâmetros, que incluem níveis de oxigênio, nitrato, pH, odor, aspectos visuais, entre outros, e classifica a qualidade das águas níveis de pontuação. Acredito que a pesquisa é fundamental para assegurar avanços tecnológicos. Costumo dizer que a gente pode descobrir algo aqui, combinar com o que já existe ali e criar algo completamente novo. Meu papel é entender como está sendo feito o desenvolvimento tecnológico e como podemos juntar processamento de linguagem com visão computacional e implementar uma inovação, por exemplo. No caso da SOS Mata Atlântica, pegamos um processo que já era feito manualmente há algum tempo e enxergamos uma forma de melhorá-lo com o uso da tecnologia. Agora, a ONG aplicará tecnologia aos dados coletados, que serão carregados na nuvem Microsoft Azure, onde recursos de IA serão utilizados, fornecendo insights mais efetivos e precisos, permitindo, no futuro, cruzar essas informações com diferentes bancos de dados. Dessa forma, o trabalho será feito de forma mais assertiva e em menos tempo, permitindo que os voluntários possam se dedicar a outras atividades do projeto. Imagem: Johannes Plenio/ Pixabay Agricultura sustentável Outro fator central nas prioridades mundiais é a agricultura sustentável e diminuição da taxa de fome global. A produção mundial de alimentos precisa aumentar em 70% até 2050. Contudo, extrair os recursos que necessitamos e devolvê-los de forma sustentável é um grande desafio. Um relatório da PNUMA (\"Colocando o carbono de volta onde ele pertence\") apontou que a cada ano uma área de solo fértil equivalente ao território da Grécia é perdida. Para que a agricultura não seja feita de forma primitiva e que a irrigação do solo, por exemplo, utilize base em dados, evitando o desperdício de água, desenvolvemos o projeto FarmBeats, que utiliza os canais disponíveis para ondas de rádio (que foram liberados com a transição da televisão de analógica para digital) como uma rede de transmissão similar ao wi-fi em regiões que normalmente carecem de conexão com a internet. O projeto também utiliza Internet das Coisas (IoT) e mapeamento da área rural por meio de imagens com drones para gerar uma planta 3D da própria fazenda e a partir disso poder analisar a produção e gerar insights precisos sobre a produção feita no local. Essa é uma forma acessível de levar conexão para o campo e gerar uma agricultura do futuro com mais dados e menos desperdício. Na Microsoft, enxergamos sustentabilidade como uma prioridade em 2020 e destacamos que em países onde os governos estão se movendo lentamente em questões climáticas, é provável que empresas e outras instituições preencham esta lacuna. Na próxima década, os governos que não estiverem priorizando este tema serão obrigados a recuperar o atraso. A tecnologia é uma importante aliada na missão de termos um mundo mais produtivo e sustentável. Um grande passo é apoiar projetos em prol do meio ambiente e tornar recursos de inteligência artificial e seu poder computacional acessível a todos. E isso é algo que temos trabalhado com grande empenho na Microsoft. O papel da IA é realmente ampliar o potencial humano. Vou fazer um paralelo. Você consegue se lembrar de tudo? Dos detalhes da sua primeira festa de aniversário, do primeiro canto de passarinho que escutou, qual a primeira palavra que leu? Provavelmente não. Mas a IA, sim. Isso é apenas um exemplo de como podemos usar tecnologias já existentes para ampliar o que podemos fazer. Significa termos grandes bancos de dados que nos ajudarão a não perder detalhes relevantes, enquanto nosso cérebro poderá usar suas funções para pensar em resoluções mais importantes. Contudo, não podemos deixar de abordar a ética e a responsabilidade na tecnologia. Segundo previsões para 2020 do presidente da Microsoft, Brad Smith, somos a primeira geração a dar às máquinas o poder de tomar decisões. Isso quer dizer, que temos de manter um equilíbrio para que elas ajam de forma responsável. A tecnologia hoje em dia já é capaz de, a partir dos dados, nos ajudar a tomar decisões que seriam difíceis para nós, seres humanos, tomarmos independentemente. Com os avanços da tecnologia e, principalmente, com o uso de IA, já conseguimos quebrar a barreira de línguas, com tradução simultânea e legendas em diferentes produtos. Algo que há pouco tempo nós não imaginávamos ser possível. Por isso, afirmo que ainda temos muitos caminhos a serem abertos por meio de tecnologias que nos permitirão quebrar barreiras ainda inimagináveis. Estamos, sem dúvida, diante de um terreno muito fértil! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Facebook anuncia medidas para proteger privacidade dos usuários Tela do novo Razr terá protuberância, mas para a Motorola isso é \"normal\" Como conversar com alguém pelo WhatsApp sem salvar na lista de contatos Fotos Inovação Inteligência artificial Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rico Malvar Usar IA para romper barreiras para quem tem deficiência deve ser prioridade Nas últimas décadas, a tecnologia tem demonstrado seu potencial para transpor barreiras. Ela tem ajudado na... 25/04/2019 04h00 Inteligência artificial na saúde irá muito além de robôs A inteligência artificial (IA) pode fazer muito pela sua saúde. As novas contribuições da tecnologia são... 01/10/2018 04h00 PUBLICIDADE"}
{"categorias":[""],"corpora":"Quase metade dos brasileiros esteve com o \"nome sujo\" no último ano\nQuase metade dos consumidores brasileiros (48%) esteve com o \"nome sujo\" ? ou seja, negativado ? ao longo dos últimos 12 meses, segundo um levantamento feito pela CNDL (Confederação Nacional de Dirigentes Lojistas) em parceria com o SPC (Serviço de Proteção ao Crédito).\nNome sujo: 48% dos brasileiros estiveram negativados ao longo dos últimos 12 meses PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Quase metade dos brasileiros esteve com o \"nome sujo\" no último ano Balcão de atendimento do SCPC (Serviço Central de Proteção ao Crédito) da Boa Vista Serviços Imagem: Divulgação 00:00 Do UOL, em São Paulo 28/01/2020 17h42 Quase metade dos consumidores brasileiros (48%) esteve com o \"nome sujo\" — ou seja, negativado — ao longo dos últimos 12 meses, segundo um levantamento feito pela CNDL (Confederação Nacional de Dirigentes Lojistas) em parceria com o SPC (Serviço de Proteção ao Crédito). De acordo com a pesquisa, divulgada na tarde de hoje, 78% dos brasileiros conseguem quitar todas as contas do mês, mas em 33% dos casos não sobra nada no orçamento para ser gasto com outras coisas — incluindo despesas emergenciais. Relacionadas Como regularizar ou renegociar suas dívidas e limpar um \"nome sujo\"? Bancos dos EUA aumentam limite de crédito sem que clientes peçam Supermercado vai entregar compra no trabalho do cliente Ao menos 22% dos entrevistados deixam de pagar os compromissos com frequência, ainda segundo o levantamento. A negativação deixou parte dos entrevistados em alerta: 38% admitiram maior controle de gastos após ficarem com o \"nome sujo\". Controle dos gastos Quase metade dos entrevistados (48%) não controla o seu orçamento: 25% tentam lembrar das despesas pela memória, 20% não anotam os gastos e 2% repassam a função a terceiros. A cada dez pessoas que controlam as despesas, apenas três (cerca de 33%) planejam os gastos do mês, anotando possíveis pagamentos a serem feitos. Quem registra os pagamentos do mês acaba preferindo um caderno de anotações como recurso — o caderninho é usado por 36% dos consumidores. As planilhas feitas no computador são utilizadas por 9%, enquanto 7% preferem anotar as despesas em aplicativos de celular. A pesquisa foi realizada com 813 consumidores das 27 capitais, sendo pessoas acima de 18 anos, todas as classes sociais e ambos os gêneros. A margem de erro é de 3,5 pontos percentuais para um intervalo de confiança de 95%. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Política Relator projeta aprovação da reforma tributária até junho no Congresso O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), projeta que até junho a Câmara e o Senado... 28/01/2020 20h33 Reuters Apple tem resultado acima do esperado com vendas fortes de iPhone A Apple divulgou hoje vendas e lucro trimestrais acima do esperado por Wall Street, com crescimento nas vendas de... 28/01/2020 19h56 5 dicas para memorizar conteúdos 28/01/2020 19h10 Da Redação Renault anuncia Luca de Meo como CEO e presidente a partir de julho O Grupo Renault anunciou hoje, após reunião do conselho administrativo, o italiano Luca de Meo como novo CEO e... 28/01/2020 19h00 Reuters Starbucks diz que deve ser afetada por coronavírus após fechar lojas na China A Starbucks se tornou hoje a primeira grande empresa dos Estados Unidos a indicar que deve ser afetada pelo surto... 28/01/2020 18h55 EFE 1º McDonald's da URSS faz aniversário com preços de 1990; Big Mac sai R$ 0,20 O primeiro McDonald's da União Soviética, aberto em Moscou em 1990, comemorará nesta semana três décadas de vida... 28/01/2020 18h40 Criminosos aproveitam carnaval para aplicar golpes 28/01/2020 18h33 do UOL Governo troca presidente do INSS e selecionará aposentado para zerar fila O governo anunciou hoje a demissão de Renato Vieira, presidente do INSS (Instituto Nacional do Seguro Social). Ele 28/01/2020 18h31 Reuters Ibovespa sobe quase 2% em dia de recuperação global O principal índice da bolsa paulista subiu quase 2% hoje, em sessão de recuperação dos mercados globais em relação 28/01/2020 18h21 do UOL Dólar recua 0,37%, a R$ 4,194; Bolsa se recupera parcialmente e sobe 1,74% Depois de abrir a semana atingindo o maior valor em quase dois meses, o dólar comercial voltou a cair e fechou u o 28/01/2020 17h01 Estadão Conteúdo Necessidade líquida de financiamento do governo federal em 2020 é de R$ 1,067 tri A necessidade líquida de financiamento do governo federal neste ano é de R$ 1,067 trilhão, de acordo com o Plano... 28/01/2020 16h04 Como sair das dívidas em 6 passos 28/01/2020 15h49 Estadão Conteúdo Plano Anual prevê estoque da dívida pública entre R$ 4,5 tri e R$ 4,750 tri O Tesouro Nacional apresentou hoje o Plano Anual de Financiamento (PAF) de 2020, com as metas para a gestão da... 28/01/2020 15h41 do UOL Dívida pública federal sobe em dezembro e fecha ano a R$ 4,249 trilhões A Dívida Pública Federal - que inclui o endividamento interno e externo do Brasil - fechou 2019 em R$ 4,249... 28/01/2020 15h26 Reuters Bolsonaro chama presidente do BNDES de \"garoto\" e diz ter \"coisa esquisita\" em auditoria no banco O presidente Jair Bolsonaro usou a expressão \"garoto\" hoje para se referir ao presidente do BNDES, Gustavo... 28/01/2020 15h02 Agência Brasil Brasil teve mais de mil pessoas resgatadas do trabalho escravo em 2019 Quase 132 anos após a abolição da escravatura no Brasil, situações análogas ao trabalho escravo ainda são... 28/01/2020 12h15 do UOL Alta do dólar só preocupa se puxar inflação, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, afirmou hoje que a recente valorização do dólar só preocupa se 28/01/2020 11h14 do UOL Após forte queda, Bolsa sobe 1,2%; dólar opera quase estável, a R$ 4,21 O dólar comercial opera quase estável, e a Bolsa de Valores tem alta próxima a 1% hoje. Por volta de 14h10, a... 28/01/2020 11h00 Máquina do Esporte Flamengo quer R$ 81 milhões da Globo por transmissões do Campeonato Carioca Jogos do clube rubro-negro no torneio não estão sendo transmitidos 28/01/2020 09h51 Estadão Conteúdo 'O coronavírus é mais um elemento de risco à economia', diz consultour O avanço do coronavírus na China aumenta as incertezas nos mercados e prejudica a retomada do crescimento... 28/01/2020 07h01 do UOL Camila Costa, iD\\TBWA: Dados moldam criatividade da produção publicitária Camila Costa, CEO e sócia da agência iD\\TBWA, é a entrevistada do podcast Mídia e Marketing, publicado hoje (28). 28/01/2020 04h01 Mídia e Marketing #20: Camila Costa, CEO e sócia da agência iD\\TBWA 28/01/2020 04h01 Econoweek Tem 30, 40, 50 anos? Esta regrinha ajuda a investir conforme sua idade 28/01/2020 04h00 do UOL Militar foi treinado para guerra, não INSS, diz especialista em previdência Com 1,3 milhão de pedidos ao INSS sem análise há mais de 45 dias, prazo legal para uma resposta, o governo... 28/01/2020 04h00 Todos a Bordo Azul estreia em Nova York com preços até 53,1% mais baixos que concorrentes A Azul começa a voar para Nova York (EUA), sua mais nova rota internacional, a partir de 15 junho e já iniciou a... 28/01/2020 04h00 Plano de Carreira - Polito Depois de ser ouvida, a \"pirralha\" Greta Thunberg parou de gritar A esperança tem duas filhas lindas, a indignação e a coragem; a indignação nos ensina a não aceitar as coisas como 28/01/2020 04h00 Descubra quanto dinheiro investir em cada fase da vida: regra 1-3-6-9 28/01/2020 04h00 Imposto de Renda IR 2020: Você pode estar devendo para a Receita antes mesmo de declarar Você ainda não começou a preparar a declaração de Imposto de Renda 2020, mas já pode estar devendo para a Receita... 27/01/2020 19h22 Imposto de Renda IR 2020: Conheça deduções para pagar menos imposto ou aumentar restituição Antes de começar a preparar a declaração de Imposto de Renda 2020, fique atento às despesas que podem ser abatidas 27/01/2020 19h21 Imposto de Renda IR 2020: Junte a papelada agora para entregar declaração no início do prazo A entrega do Imposto de Renda 2020 só vai começar na primeira semana de março, mas você já pode preparar a... 27/01/2020 19h21 Imposto de Renda IR 2020: Vendeu ação e não pagou imposto? Faça agora para tomar multa menor Você fez investimentos na Bolsa de Valores em 2019? Sabia que suas obrigações com a Receita Federal começam muito... 27/01/2020 19h20 Imposto de Renda IR 2020: Se governo atualizasse tabela, 10 milhões não pagariam imposto Pelo quarto ano consecutivo, a tabela do Imposto de Renda das Pessoas Físicas não sofreu correção sequer pelo... 27/01/2020 19h15 Imposto de Renda IR 2020: Declaração do ano passado facilita a vida agora; saiba recuperá-la O programa de preenchimento da declaração do Imposto de Renda 2020 permite importar os dados da declaração de... 27/01/2020 19h10 Reuters Cade aprova sem restrições venda de divisão comercial da Embraer para Boeing BRASÍLIA (Reuters) - O Conselho Administrativo de Defesa Econômica (Cade) aprovou sem restrições nesta... 27/01/2020 18h03 José Paulo Kupfer Ataque de nervos nos mercados sugere a investidores a \"regra da gafieira\" Avaliações de que o surto de coronavírus pode derrubar fortemente a economia chinesa, já no primeiro semestre,... 27/01/2020 17h35 do UOL Com vírus na China, Bolsa tem maior queda em 10 meses; dólar sobe a R$ 4,21 Em um dia marcado por preocupação quanto ao surto de infecções por coronavírus, o Ibovespa, principal índice da... 27/01/2020 17h00 AFP EUA quer que Europa acabe com proibição ao frango com cloro americano Bruxelas, 27 Jan 2020 (AFP) — O secretário de Agricultura dos Estados Unidos, Sonny Perdue, pediu nesta... 27/01/2020 16h28 do UOL Empresa do \"rei do bitcoin\" deve R$ 507 mi a 6.445 credores, diz relatório O Grupo Bitcoin Banco, empresa de criptomoedas de Curitiba (PR), deve R$ 507 milhões para 6.445 credores. O... 27/01/2020 16h19 Bloomberg Academias de ginástica dos EUA se endividam mesmo com expansão (Bloomberg) — É meio-dia, meados de janeiro no New York Sports Club, em Manhattan. O barulho dos pesos se mistura... 27/01/2020 16h09 do UOL Tesouro Direto cresceu mais de 52% no número de investidores ativos em 2019 O número total de investidores ativos no Tesouro Direto —aqueles com saldo em aplicações no programa do governo—... 27/01/2020 15h58 Todos a Bordo Modelo que levava Kobe é usado por Elizabeth 2ª e em plataforma de petróleo O helicóptero que transportava o astro do basquete Kobe Bryant era um modelo de grande porte, tem dois motores e é 27/01/2020 15h45 do UOL 99 comemora 1 bilhão de viagens com provocação à Uber A 99 lança hoje (27) uma campanha publicitária para comemorar a marca de 1 bilhão de corridas realizadas pelo... 27/01/2020 15h25 Bloomberg Fed deve manter juros, mas pressão por mudanças aumenta (Bloomberg) -- Dentro do Fed, por enquanto a política monetária é de estabilidade. Investidores acreditam que a... 27/01/2020 14h53 Bloomberg Da Honda ao McDonald's: o impacto do coronavírus sobre empresas (Bloomberg) — Empresas globais, como Honda Motor e Groupe PSA, estão retirando trabalhadores das regiões da China... 27/01/2020 14h10 Estadão Conteúdo Maia definirá até dia 30 quando lei de concessões vai a Plenário, dizem deputados O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), deverá apontar na próxima quarta-feira ou... 27/01/2020 14h10 Estadão Conteúdo Demanda por crédito do consumidor cai em dezembro e cresce em 2019, diz Boa Vista A demanda por crédito do consumidor registrou queda de 1,2% em dezembro de 2019 ante novembro, já descontados os... 27/01/2020 14h02 Estadão Conteúdo Reforma administrativa quer acabar com promoções por tempo de serviço A proposta de reforma administrativa que será enviada pelo governo ao Congresso vai atacar a concessão dos... 27/01/2020 12h54 Reuters Sem privatização, Banco do Brasil parte para plano B O Banco do Brasil planeja uma série de iniciativas para competir melhor com rivais privados, depois que o... 27/01/2020 12h51 ver mais PUBLICIDADE"}
