{"categorias":[""],"corpora":"Austrália, ponto de partida da nova onda mundial de protestos pelo clima\nSydney, 29 Nov 2019 (AFP) - Envoltos em uma espessa nuvem de fumaça tóxica devido a incêndios que assolam a costa leste da Austrália, manifestantes protestaram nesta sexta-feira contra as mudanças climáticas em Sydney, o ponto de partida para um novo dia de manifestações globais.\nAustrália, ponto de partida da nova onda mundial de protestos pelo clima - 29/11/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Austrália, ponto de partida da nova onda mundial de protestos pelo clima 00:00 29/11/2019 13h24 Sydney, 29 Nov 2019 (AFP) - Envoltos em uma espessa nuvem de fumaça tóxica devido a incêndios que assolam a costa leste da Austrália, manifestantes protestaram nesta sexta-feira contra as mudanças climáticas em Sydney, o ponto de partida para um novo dia de manifestações globais. Centenas de pessoas, incluindo jovens em idade escolar, responderam ao chamado da jovem ativista sueca Greta Thunberg. Os manifestantes se reuniram em Sydney em frente à sede do partido conservador no poder, acusado de subestimar a ameaça do aquecimento global. Agitavam faixas que diziam \"Você queima o nosso futuro\", enquanto gritavam \"Vamos nos levantar\". Essas mobilizações adquirem um aspecto particular no país devido às centenas de incêndios florestais que devastaram os estados de Nova Gales do Sul (sudeste) e Queensland (nordeste). Desde o início de outubro, seis pessoas morreram, centenas de casas foram destruídas e mais de 1,5 milhão de hectares foram devorados pelas chamas. O primeiro-ministro Scott Morrison, alvo dos protestos, nega que exista uma ligação entre esses incêndios e as mudanças climáticas. Seu governo é um forte defensor da indústria de mineração australiana. \"A falta de ação do nosso governo na crise climática ampliou os incêndios\", disse Shiann Broderick, líder do movimento de greve escolar. \"A população sofre. Comunidades como a nossa estão sofrendo e o verão nem começou\", disse ele. A Austrália, com 25 milhões de habitantes, reduziu suas emissões de gases de efeito estufa mais do que os países mais poluentes do mundo, mas continua sendo um dos maiores exportadores de carvão. \"Sugerir, de uma maneira ou de outra, que a Austrália, responsável por 1,3% das emissões globais, tem um impacto direto em incêndios específicos, aqui ou em outras partes do mundo, não se apoia em nenhuma evidência científica credível\", declarou Morrison no início deste mês. - \"Facer algo concreto\" -Também houve protestos em Tóquio, onde centenas de pessoas marcharam pelo distrito de Shinjuku. \"Sinto uma sensação de crise porque quase ninguém no Japão está interessado\" na questão das mudanças climáticas, disse Mio Ishida, um estudante de 19 anos. \"Fiquei muito inspirado pelas ações de Greta. Pensei que se não agisse agora, seria tarde demais. Queria fazer algo concreto\", ressaltou. Em Nova Délhi, a capital mais poluída do mundo, cerca de 50 estudantes realizaram uma marcha até o ,inistério do Meio Ambiente, carregando cartazes e cantando slogans exigindo que o governo declare emergência climática. \"Trata-se de fazer algo pelo que você acredita\", explica Saumya Chowdhury, de 23 anos. \"Queremos que o governo o reconheça e discuta esse assunto com o povo\". A Índia é uma das maiores fontes de gases de efeito estufa e possui 14 das 15 cidades mais poluídas do mundo, segundo um estudo das Nações Unidas. No mês passado, milhões de pessoas protestaram em todo o mundo em resposta a um pedido de greve climática. Essa nova onda de manifestações ocorre faltando alguns dias para Cúpula das Nações Unidas sobre o Clima (COP25), que começará em 2 de dezembro em Madri. arb/ecl/erl/mab/es/mr Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Identificado buraco negro tão grande que \"nem deveria existir\" na Via Láctea Esteiras e mãos à obra: como é centro de distribuição durante Black Friday Quais são os celulares que ficaram mais baratos no mês da Black Friday? do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt do UOL Ofertas de smartphones caem 60% entre Black Friday de 2018 e 2019 O número de ofertas de celulares na Black Friday 2019 caiu 60% em relação ao ano passado, diz um levantamento do... 29/11/2019 20h48 Adrenaline Elden Ring será mostrado na TGA 2019 e deverá ser lançado no início de 2020 [Rumor] 29/11/2019 20h39 Canaltech VRChat: saiba mais sobre a popular plataforma de jogos O VRChat é uma plataforma de jogos que se tornou muito popular no ano passado e reúne diversos mundos onde os... 29/11/2019 20h30 MacMagazine MacMagazine no Ar #348: Black Friday, teclado do MacBook Pro de 16″, problemas no Apple TV+, saída de Jony Ive e mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 348ª edição do nosso podcast. PodPesquisa 2019 A Associação... 29/11/2019 20h25 Olhar Digital Lambda3 abre 15 vagas para devs e agilistas Profissionais atuarão em times auto gerenciáveis com projetos de clientes nacionais e internacionais 29/11/2019 20h20 Olhar Digital CEO do Twitter, Jack Dorsey, revela que não usa o Google Profissional tem preferência pelo DuckDuckGo, serviço de pesquisas que preza pela privacidade dos usuários 29/11/2019 20h15 Canaltech Influenciador troca arquivos entre iPhone e disco de armazenamento dos anos 90 Conhecido por testar compatibilidade de produtos antigos com mais recentes, Niles Mitchell divulgou vídeo em que... 29/11/2019 20h10 Mundo Conectado LINK EXCLUSIVO! Black VIP da Asus com produtos high-end por até 25% de desconto A Asus criou uma oferta especial disponível através desse link onde o consumidor pode ter acesso a várias ofertas... 29/11/2019 20h00 Canaltech Diretor de mobile será o novo CEO da LG No posto desde 2018, Brian Kwon também liderava os esforços da empresa no entretenimento doméstico e será... 29/11/2019 19h50 Canaltech Galaxy S8, Galaxy S8+ e Galaxy Note 8 podem não receber o Android 10 O cronograma foi apresentado pela Samsung em Israel, na China, Índia e Filipinas, países confirmados para receber... 29/11/2019 19h30 Olhar Digital BMW e Great Wall construirão fábrica de carros elétricos na China Empresas planejam usar a instalação para construir modelos de ambas as montadoras 29/11/2019 19h30 Olhar Digital DMV lucra US$ 50 milhões por ano com venda de dados de motoristas Departamento de Veículos Motorizados na Califórnia vendeu dados de motoristas de fornecimento obrigatório para... 29/11/2019 19h25 Olhar Digital Ciborgues farão parte das Forças Armadas dos EUA até 2050, diz estudo Pesquisa do Departamento de Defesa aponta melhorias tecnológicas plausíveis para o futuro 29/11/2019 19h15 Canaltech Por que investir na carreira de programação? Profissão requer baixo investimento, o mercado está aquecido e o setor em franco crescimento no Brasil, além de... 29/11/2019 19h10 Olhar Digital Imagens 3D do busto da rainha egípcia Nefertiti são liberadas Após anos em uma disputa judicial com um museu alemão, um designer conseguiu tornar pública sua obra 29/11/2019 19h00 AFP Cientistas vasculham o passado em busca de pistas climáticas futuras Saclay, França, 29 Nov 2019 (AFP) — À medida que o ritmo do aquecimento global ultrapassa nossa capacidade de... 29/11/2019 18h54 Gizmodo Credicard Zero ganha opção de cartão com pagamento por aproximação Além de receber um novo design, o cartão sem anuidade da Credicard agora vai contar com tecnologia NFC, permitindo 29/11/2019 18h43 Adrenaline Processadores Intel Rocket Lake-S poderão ter, no máximo, 8 núcleos [Rumor] 29/11/2019 18h35 MacMagazine Leilão da Receita Federal tem iPhones, iPads Pro, MacBooks Air/Pro e muito mais Vira e mexe, a Receita Federal faz leilões de produtos apreendidos em aeroportos que entrariam de forma ilegal no... 29/11/2019 18h33 Gizmodo Os gerenciadores de senhas são um ótimo presente de Natal Uma pesquisa da Pew Research realizada em 2016 descobriu que apenas 12% dos entrevistados usavam um gerenciador de 29/11/2019 18h32 Canaltech Dependência de celular é dada como distúrbio e atinge 23% de crianças e jovens Foi realizada uma metanálise de mais de 40 estudos, e os pesquisadores concluíram que de 10% a 30% das crianças,... 29/11/2019 18h30 Olhar Digital Samsung adota modo 'Bright Night Sensor' para fotos com pouca luz Empresa registrou o novo sensor para melhorar a qualidade de fotos tiradas em ambientes escuros; Modo pode... 29/11/2019 18h20 Olhar Digital 'Toupeira' parou de cavar em Marte e engenheiros não sabem o motivo Progresso de oito meses de pesquisa foi interrompido após falha na perfuração 29/11/2019 18h15 Olhar Digital Venda de organização responsável por domínios '.org' ameaça Pirate Bay Instituição sem fins lucrativos foi responsável por combater solicitações para derrubar o domínio da página, mas... 29/11/2019 18h11 Olhar Digital Insights do Google sobre a Black Friday 2019 Dados de 2018 mostram que no dia do evento existe um crescimento médio de 77% nas buscas por produtos do varejo 29/11/2019 18h10 Canaltech Ah, pronto: podcast pornô vira moda. Confira seis dos mais ouvidos! O conceito segue a linha dos livros eróticos que invadiram os e-readers e se tornaram um filão lucrativo nas lojas 29/11/2019 17h55 Tecnoblog Instagram volta a exibir número de likes para alguns usuários Segundo a plataforma, a mudança é uma nova fase do teste que passou a esconder o número de curtidas em julho 29/11/2019 17h44 AFP Europa se mobiliza antes da cúpula da ONU sobre o clima Berlim, 29 Nov 2019 (AFP) - Dezenas de milhares de manifestantes protestaram nesta sexta-feira (29) contra as... 29/11/2019 17h42 Mundo Conectado DxOMark compartilha as melhores câmeras de smartphones do ano O DxOMark é o site referência na análise da qualidade de câmeras em smartphones e foi citado aqui no MC o ano... 29/11/2019 17h32 MacMagazine Intel diz que Qualcomm forçou sua saída do mercado de modems 5G A guerra da Apple contra a Qualcomm nos tribunais ao redor do mundo já acabou, mas isso não significa que ela não... 29/11/2019 17h30 Olhar Digital Malware ataca Windows para minerar criptomoedas Dexphot está ativo desde 2018 e chegou a ter 800 máquinas controladas; sua especialidade é se camuflar no sistema 29/11/2019 17h30 Canaltech Alerta Marvel: O todo-poderoso Kevin Feige vem para a CCXP19 Marvel Studios fez importante anúncio para a CCXP 2019 e confirma a vinda para o Brasil do presidente e chefe... 29/11/2019 17h25 Adrenaline Panasonic venderá negócio de chips para a taiwanesa Nuvoton 29/11/2019 17h20 Tecnoblog Notebook gamer Samsung Odyssey 2: um maquinão Samsung Odyssey 2 é um monstro no desempenho, mas cobra o seu preço: versão testada custa R$ 8.999 29/11/2019 17h18 Tecnoblog Leilão da Receita tem iPhone a partir de R$ 800, PS4, MacBook e câmeras Leilão da Receita Federal no Aeroporto Internacional de Guarulhos, em São Paulo, tem 210 lotes abertos para pessoa 29/11/2019 17h18 Olhar Digital De cemitérios a motéis, confira itens inusitados da Black Friday Data comercial de fim de ano atinge empresas de locação de carros e armazenamento de móveis, mas também engloba... 29/11/2019 17h11 Canaltech Novo game do Batman da série Arkham deve ser anunciado no Video Game Awards 2019 Rumores ventilaram a possibilidade da mesma equipe produzir um título do Superman, mas, ultimamente, os bastidores 29/11/2019 17h10 do UOL Huawei lança serviço de armazenamento em nuvem no Brasil SÃO PAULO, 29 NOV (ANSA) -- A empresa chinesa de telecomunicações Huawei lançou no Brasil seu serviço de... 29/11/2019 17h07 Mundo Conectado Polícia de Dubai deve ganhar reforço do Cybertruck da Tesla A picape elétrica da Tesla, de design diferentão, ganhou e continua ganhando destaque na internet e no mundo, após 29/11/2019 17h04 Gizmodo Cabify atualiza aplicativo com novo recurso para atender pessoas cegas Como parte do seu projeto de acessibilidade, o Cabify está lançando uma versão atualizada do aplicativo que agora... 29/11/2019 17h03 Olhar Digital Siri contradiz previsão de meteorologista ao vivo na televisão Apple Watch foi acionado acidentalmente e interrompeu a apresentação 29/11/2019 17h02 Olhar Digital Vaio também oferece descontos na Black Friday Descontos podem chegar a até R$ 1.500, dependendo do modelo e configuração, e estarão disponíveis até o dia 2 de... 29/11/2019 16h56 Tecnoblog Dois celulares Xiaomi Redmi Note pegaram fogo com intervalo de dias Um Xiaomi Redmi Note 7S e um Redmi Note 7 Pro pegaram fogo recentemente; Xiaomi nega falhas 29/11/2019 16h44 Mundo Conectado Angela Merkel defende instalações de tecnologias 5G da Huawei na Europa O governo Donald Trump nos Estados Unidos acusa a Huawei de espionagem e tem feito sanções e impedido a empresa de 29/11/2019 16h38 Canaltech BLACK FRIDAY | Samsung Galaxy S9 pelo menor preço que você vai encontrar hoje! O Galaxy S9 foi lançado pela Samsung no ano passado, mas ainda é um dos melhores smartphones que você encontra no... 29/11/2019 16h37 Canaltech Cybertruck da Tesla aparece em vídeo pela primeira vez nas ruas da Califórnia Na última terça-feira (26), o Cybertruck da Tesla foi visto pela primeira vez em ação, passeando próximo às... 29/11/2019 16h35 MacMagazine Brasil tem 4G para vídeo melhor que EUA, diz pesquisa A experiência de internet móvel no Brasil, ao menos nos grandes centros urbanos, tem sido razoavelmente... 29/11/2019 16h30 Olhar Digital Snoopy é o mais novo astronauta a bordo da Estação Espacial Boneco foi revelado pelas astronautas Christina Koch e Jessica Meir durante uma transmissão comemorando o dia de... 29/11/2019 16h26 ver mais"}
