{"categorias":[""],"corpora":"Scarlett Johansson sabia o destino de Viúva Negra antes de Guerra Infinita\nA atriz Scarlett Johansson contou que já sabia o destino de sua personagem no Universo Cinematográfico Marvel antes mesmo de receber o script de Vingadores: Guerra Infinita. O presidente dos estúdios Marvel contou à atriz que a Viúva Negra estava destinada a morrer no fim da franquia.\nScarlett Johansson sabia o destino de Viúva Negra antes de Guerra Infinita UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Scarlett Johansson sabia o destino de Viúva Negra antes de Guerra Infinita Viúva Negra (Scarlett Johansson) em cena de \"Vingadores: Ultimato\" Imagem: Reprodução 00:00 Do UOL, em São Paulo 29/11/2019 14h09 A atriz Scarlett Johansson contou que já sabia o destino de sua personagem no Universo Cinematográfico Marvel antes mesmo de receber o script de Vingadores: Guerra Infinita. O presidente dos estúdios Marvel contou à atriz que a Viúva Negra estava destinada a morrer no fim da franquia. \"Kevin Feige me ligou, como era normal, apenas para discutir o que seria o roteiro e o que estava acontecendo. Mas acho que ele me ligou para me dizer isso\", disse Scarlett em entrevista à Vanity Fair . \"Fiquei surpresa, mas não fiquei surpresa ao mesmo tempo. Acho que todos sabíamos que haveria grandes perdas\". Relacionadas Viúva Negra: Florence Pugh diz que filme é \"cru, doloroso e belo\" Morte da Viúva Negra é mais épica em cena deletada de Vingadores: Ultimato Scarlett Johansson diz que filme solo da Viúva Negra traz \"sensação de término\" A Viúva foi uma das poucas super-heroínas a não sobreviver em Vingadores: Ultimato. Durante as buscas pelas joias do infinito, a heroína se sacrificou para que a joia da alma fosse recuperada e utilizada para consertar as mudanças de Thanos. Scarlett voltará para a sua personagem em um filme solo da Viúva Negra, que se passará logo após os episódios em Capitão América: Guerra Civil. Ela contou à revista que não esperava que o filme da Viúva realmente fosse acontecer, mas agora espera que ele seja profundo. \"Eu não queria que fosse uma história de origem\", diz ela. \"Eu não queria que fosse uma história de espionagem. Eu não queria que parecesse superficial. Eu só queria fazer isso se encaixasse onde eu estava com esse personagem. Eu havia passado tanto tempo descascando aquelas camadas - sentia que, a menos que chegássemos a algo profundo, não havia razão para fazê-lo. Porque eu fiz o meu trabalho em Ultimato, e realmente me senti satisfeita com isso. Eu ficaria feliz em deixar isso acontecer. Portanto, tinha que haver uma razão para fazê-lo, além de apenas ordenhar alguma coisa. \" Dirigido por Cate Shortland e com elenco que contará com David Harbour, Florence Pugh, OT Fagbenle e Rachel Weisz, o filme chega aos cinemas em abril de 2020. Comunicar erro As mais lidas agora MC Rebecca não deixa filha ouvir seus funks proibidões: \"Têm versões light\" Ludmilla aparece fumando maconha em \"Verdinha\"; veja o clipe oficial 10 filmes originais bacanas para assistir na Netflix depois de O Irlandês Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Frozen 2 chega a US$ 200 milhões nos EUA e iguala marca de Procurando Dory Em apenas sete dias, \"Frozen 2\" ultrapassou a marca dos 200 milhões de dólares (quase R$ 850 milhões) em... 29/11/2019 18h26 Friends na vida real: Jen Aniston e Courteney se reúnem em Ação de Graças Quando Rachel e Monica se juntam para um jantar de Ação de Graças, o público já espera por cenas engraçadas. Desta 29/11/2019 16h03 Saiu o trailer de Um Lindo Dia na Vizinhança; assista A Sony Pictures divulgou hoje o trailer de Um Lindo Dia na Vizinhança, estrelado por Tom Hanks. O filme tem como... 29/11/2019 15h20 Kevin Feige, da Marvel, virá ao Brasil para a CCXP Kevin Feige, pai do Universo Cinematográfico da Marvel, virá ao Brasil para a CCXP 2019. Ele participará de um... 29/11/2019 15h16 Saiu o trailer de Um Lindo Dia na Vizinhança; assista A Sony Pictures divulgou hoje o trailer de Um Lindo Dia na Vizinhança, estrelado por Tom Hanks. 29/11/2019 15h03 Frozen 2 contagia lapões do norte da Europa por se inspirar em sua cultura A sequência de \"Frozen\", musical de animação de grande sucesso da Disney, está sendo recebida com entusiasmo pelos 29/11/2019 12h56 Emma, comédia inspirada no clássico de Jane Austen, ganha trailer; assista Comédia inspirada em um dos maiores clássicos da escritora britânica Jane Austen, Emma ganhou trailer e pôster... 29/11/2019 11h39 Fã doente em fase terminal assiste ao novo Star Wars antes da estreia Um grande fã de Star Wars que está doente em estado terminal ganhou a oportunidade de assistir A Ascensão... 29/11/2019 10h44 Daniel Rezende: \"Ninguém Tá Olhando é sobre crenças, e não sobre religião\" Ninguém Tá Olhando chegou à Netflix há uma semana, mostrou que a humanidade é protegida por burocratas ruivos, de... 29/11/2019 06h18 Saiba qual filme a Globo exibirá hoje (sexta, 29/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Sexta-Feira Muito Louca, com Jamie Lee Curtis e Lindsay... 29/11/2019 04h00 Como os Cavaleiros de Ren voltarão no episódio IX? J.J. Abrams explica Os Cavaleiros de Ren já deram as caras no episódio VII de Star Wars, O Despertar da Força, e ganharão mais uma... 29/11/2019 04h00 Quer ver O Irlandês como minissérie? A internet te ajuda O Irlandês, novo filme de Martin Scorsese, tem recebido elogios entusiasmados dos críticos — sua duração de 3h30,... 28/11/2019 17h10 Oito revelações feitas após o final de Game of Thrones A temporada final de Game of Thrones deixou um sabor agridoce na boca dos fãs e algumas dúvidas sem respostas. 28/11/2019 17h06 Elliot e ET se reencontram em comercial após quase 40 anos e emocionam fãs Elliot se despediu do ET em 1982, no filme \"E.T.: O Extraterrestre\", mas o reencontrou 37 anos depois. Neste fim... 28/11/2019 17h05 Ryan Reynolds terá participação ampliada na CCXP em SP Ryan Reynolds terá participação ampliada na CCXP 2019, em São Paulo. O ator, que já estava confirmado para o... 28/11/2019 15h20 Carla Diaz sobre interpretar Suzane von Richthofen: \"Fiquei ansiosa\" Interpretar Suzane von Richthofen não foi uma tarefa fácil para Carla Diaz. De férias após as gravações do filme,... 28/11/2019 12h52 Como Kaysar entrou para o filme Carcereiros e conquistou coração do elenco Quem vê Kaysar interpretando o perigoso terrorista de Carcereiros, filme inspirado na série da Globo que estreia... 28/11/2019 10h25 Saiba qual filme a Globo exibirá hoje (quinta, 28/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Quando em Roma, com Kristen Bell e Josh Duhamel. 28/11/2019 04h00 Camila Mendes, de Riverdale, quer mais personagens brasileiros em Hollywood Há quatro anos, uma das estrelas mais comentadas da TV americana é uma atriz que tem um pezinho no Brasil: Camila... 28/11/2019 04h00 10 filmes originais bacanas para assistir na Netflix depois de O Irlandês O Irlandês entrou no catálogo da Netflix, deixando os amantes do bom cinema desconectados do mundo por pelo menos... 28/11/2019 02h53 Tom Holland compartilha novo pôster de Dolittle; veja O ator Tom Holland compartilhou hoje com o público um novo pôster do filme Dolittle. 27/11/2019 22h50 Jeffrey Dean Morgan apelida seu carro em homenagem a The Walking Dead O vilão Negan de The Walking Dead, interpretado por Jeffrey Dean Morgan, é conhecido pelos fãs por carregar... 27/11/2019 20h17 A Divisão: Filme sobre combate a sequestros no RJ ganha trailer Estrelado por Silvio Guindane, Erom Cordeiro e Marcos Palmeira, o filme A Divisão narra os bastidores do trabalho... 27/11/2019 19h09 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 Netflix \"salva\" antigo cinema de Nova York para lançar seus filmes A plataforma de filmes e séries on-line Netflix entrou no mercado de cinemas recuperando o histórico Teatro de... 27/11/2019 16h13 Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Viola Davis não gostou nem um pouco da notícia de que Julia Roberts foi sugerida como possível nome para... 27/11/2019 16h09 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Disney+ vai disponibilizar novos episódios de A Família Radical O Disney+ tem investido com tudo na \"fofura\". Após viralizar com o Baby Yoda, em The Mandalorian, o serviço fará... 27/11/2019 12h57 Quem é Godfrey Gao, ator e modelo taiwanês que morreu aos 35 Godfrey Gao, ator e modelo taiwanês, morreu hoje aos 35 anos após passar mal durante as gravações do programa... 27/11/2019 12h19 O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme Chegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe... 27/11/2019 11h11 Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Morreu o ator e modelo taiwanês-canadense Godfrey Gao aos 35 anos. De acordo com a agência que gerenciava a... 27/11/2019 09h07 Saiba qual filme a Globo exibirá hoje (quarta, 27/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme A Culpa é das Estrelas, com Shailene Woodley e Ansel... 27/11/2019 04h00 The Crown: o que é real e o que é ficção na terceira temporada da série Sucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma... 27/11/2019 04h00 Produtor diz que filme de Downton Abbey pode ganhar uma sequência \"Downton Abbey - O Filme\" pode ganhar uma sequência. Quem afirma isso é o produtor Gareth Neame, que disse ter... 26/11/2019 20h53 Disney vai realizar pré-estreia de Frozen 2 na CCXP A Disney anunciou hoje que vai realizar uma pré-estreia especial do filme Frozen 2 durante a CCXP. A exibição do... 26/11/2019 16h52 Mark Ruffalo torce por Hulk vs. Wolverine no cinema: \"Ótima combinação\" Mark Ruffalo já tem uma sugestão para a Marvel caso tenha a oportunidade de interpretar Hulk em um filme solo.... 26/11/2019 16h47 Claire Foy voltará a The Crown? Atriz pode ser rainha de novo em flashback Claire Foy já se despediu de The Crown e foi substituída por Olivia Colman, mas pode voltar a atuar como a rainha... 26/11/2019 15h50 Tom Hiddleston revê seu teste para interpretar Thor O ator Tom Hiddleston já é reconhecido em quase todo o planeta como Loki, mas na verdade, no início do MCU ele fez 26/11/2019 15h21 'Waves', um drama adolescente sobre masculinidade tóxica Com o movimento #MeToo, Hollywood pôs o foco na masculinidade tóxica com filmes centrados na dinâmica pai-filho. O 26/11/2019 12h19 Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan pode estar envolvido em uma possível nova produção de Superman. De acordo com o site Variety, a... 26/11/2019 12h17 Catherine Deneuve segue internada e filmagens de novo filme são suspensas As filmagens do filme De son vivant, de Emmanuelle Bercot, foram suspensas enquanto a atriz Catherine Deneuve... 26/11/2019 09h38 Dois Irmãos: Disney Pixar divulga trailer dublado de novo filme; assista A Disney Pixar divulgou o primeiro trailer dublado de seu próximo filme, Dois Irmãos - Uma Jornada Fantástica. A... 26/11/2019 08h21 Saiba qual filme a Globo exibirá hoje (terça, 26/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme O Sentido do Amor. 26/11/2019 04h00 Por que Homem de Ferro nunca ganhou um quarto filme? Roteiristas explicam Com dez participações, o Homem de Ferro (Robert Downey Jr.) é o segundo personagem que mais apareceu em filmes do... 26/11/2019 04h00 Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um 25/11/2019 19h39 Kristen Bell usa Frozen para educar filhas: \"Elsa não diria isso para Anna\" Kristen Bell tem usado argumentos de Frozen para facilitar a educação das filhas. A dubladora da princesa Anna nos 25/11/2019 18h43 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 ver mais"}
