{"categorias":["G1"],"corpora":"Pandemia do coronavírus derrubou PIB do 1º trimestre; veja atividades mais afetadas em cada setor\nProdução industrial, vendas do comércio e prestação de serviços em março comprometeram o resultado e sinalizam uma retração ainda maior no 2º trimestre. PIB encolhe 1,5% no primeiro trimestre, pior resultado desde 2015 As medidas de isolamento social e os impactos da pandemia de coronavírus na atividade econômica derrubaram o Produto Interno Bruto brasileiro já no 1º trimestre deste ano. Com exceção do agronegócio, todos os grandes setores do PIB pelo lado da oferta tiveram retração nos 3 primeiros meses do ano, segundo mostrou nesta sexta-feira (29) o Instituto Brasileiro de Geografia e Estatística (IBGE). As quedas mais acentuadas ou com maior impacto no resultado do PIB nos 3 primeiros meses do ano foram registradas na prestação de serviços e indústria extrativa. Já o consumo das famílias acusou o impacto pelo lado da demanda. O que é o PIB e como ele é calculado PIB do Brasil cresce 1,1% em 2019, menor avanço em 3 anos Algumas atividades, no entanto, foram mais abaladas que outras neste começo de ano, e a perspectiva é de uma retração ainda maior da economia brasileira entre abril e junho. Variação do PIB trimestre a trimestre desde 2015 Rodrigo Sanches/G1 Veja os principais destaques do PIB no 1º trimestre: Serviços: -1,6% (1ª queda desde o 4º trimestre de 2016) Agropecuária: 0,6% Indústria: -1,4% (1ª queda desde o 4º trimestre de 2018), quando foi -0,4% Indústria extrativa: -3,2% Construção civil: -2,4% Consumo das famílias: -2% (1ª queda desde o 4º trimestre de 2016) Consumo do governo: 0,2% Investimentos: 3,1% Exportação: -0,9% Importação: 2,8% Para a pesquisadora Luana Miranda, do Ibre/FGV, mesmo em um cenário de reabertura da economia a partir do 2º semestre, os impactos da pandemia deverão se estender para além de 2020. \"Em 2021 é provável que o país recupere apenas parte das perdas acumuladas neste ano\", avalia. Veja abaixo os segmentos mais impactados dentro de cada um dos grandes componentes do PIB Serviços prestados às famílias desabam No comércio, só mercados e farmácias não sofrem abalo Indústria em dificuldades Agronegócio em seu oásis Renda menor e desemprego derrubam consumo das famílias Investimentos adiados e saída de recursos do país 1. Serviços prestados às famílias desabam Dentro do setor de serviços, que possui peso de cerca de 70% no PIB do Brasil e que mostrou queda de 1,6% no primeiro trimestre, o um dos segmentos mais afetados pela pandemia foi o que abrange os serviços prestados às famílias, que inclui alimentação fora de casa, hospedagem, salões de beleza, academias e reparos. Somente em março, a queda no volume foi de 31,2%, na comparação com fevereiro, segundo mostrou pesquisa setorial do IBGE. Outros segmentos fortemente abalados pela quarentena e menor circulação de pessoas foram os ligados a lazer, eventos e turismo. Setor de serviços registra em março o pior resultado da série histórica A demanda por voos domésticos, por exemplo, desabou 32,9% em março, em relação ao mesmo mês de 2019. Já o índice de atividades turísticas tombou 30% em março. Segundo o IBGE, foi a maior retração da série histórica, iniciada em janeiro de 2011. \"Os serviços ligados a alojamento, alimentação fora do domicílio, transporte e comércio serão linhas que demorarão mais para se recuperar\", avalia a economista Alessandra Ribeiro, da consultoria Tendências. A Associação Brasileira de Bares e Restaurantes (Abrasel) estima que 20% dos bares e restaurantes do país já fecharam as portas em definitivo no país desde o começo da pandemia. Pesquisa da entidade divulgada na semana passada mostrou que 67,2% dos empresários pretendem retomar as atividades com operação reduzida mesmo quando forem autorizados pelo governo a reabrirem os estabelecimentos. 2. No comércio, só mercados e farmácias não sofrem abalo As vendas do comércio entram no resultado do PIB do setor de serviços, e estão entre as atividades econômicas mais afetadas pelas restrições de funcionamento impostas pelas autoridades para tentar conter a propagação do coronavírus. No primeiro trimestre deste ano, os serviços mostraram queda de 1,6%, segundo os dados do PIB divulgados nesta sexta-feira (29) pelo IBGE. Em março, com boa parte das lojas fechadas ou funcionando apenas no sistema delivery, as maiores retrações ocorreram nas vendas de tecidos, vestuário e calçados (-42,2%), veículos (-36,4%), livros, jornais, revistas e papelaria (-36,1%), outros artigos de uso pessoal e doméstico (-27,4%) e móveis e eletrodomésticos (-25,9%), segundo dados da pesquisa mensal do IBGE, Comércio registra o pior resultado para março desde 2003 \"A queda no comércio foi parcialmente suavizada devido ao aumento das vendas nos supermercados e farmácias no mês de março\", destaca Luana Miranda. Em março, os segmentos de hipermercados, supermercados, produtos alimentícios e bebidas (14,6%) e de artigos farmacêuticos, médicos, ortopédicos, de perfumaria e cosméticos (1,3%) foram os únicos a registrar aumento de vendas no país. Pelos cálculos da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), o faturamento do comércio brasileiro encolheu 39% em relação ao período anterior à pandemia e, dependendo da evolução da crise, poderá cortar até 2,2 milhões de vagas de trabalho. 3. Indústria em dificuldades Na indústria, a retração de 1,4% no 1º trimestre foi impulsionada especialmente pelas fortes quedas nas indústrias extrativas (-3,2%), mas também pela construção civil (-2,4%) e indústrias de transformação (-1,4%). Já como efeito da pandemia do novo coronavírus, a produção industrial fechou março deste ano com queda 9,1% em relação a fevereiro. Foi o pior março desde 2002, segundo o IBGE. Das 26 atividades industriais, 23 sofreram queda. Produção industrial tem queda de 9,1% em março Se os números surpreenderam negativamente, o tamanho do impacto à frente é mais assustador. A pesquisa Impacto da Covid-19 na Indústria, encomendada pela Confederação Nacional da Indústria (CNI) mostra que 76% das empresas reduziram ou paralisaram sua produção. Quase 60% dos empresários relatam dificuldades para pagamentos correntes e 55% reclamam do acesso a capital de giro. Resultado das dificuldades aparece na última sondagem da CNI para o Índice de Confiança do Empresário Industrial. Na escala de 0 a 100, a sondagem marca 34,7 pontos no mês de maio. A mínima foi registrada em abril, com 34,5 pontos. Qualquer resultado abaixo de 50 é considerado negativo. A situação é mais grave entre empresários do setor de calçados (26,6 pontos), vestuário (28,8 pontos), impressão e reprodução (29,2 pontos) e veículos automotores (29,6 pontos). \"O segundo trimestre será dramático, o pior desempenho da história do setor. O terceiro trimestre tende a melhorar um pouco, mas vai depender de quando sairemos do pico da pandemia\", disse Luiz Carlos Moraes, presidente da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), no início do mês. De acordo com a entidade, a segunda quinzena de março e abril registraram queda de vendas de veículos da ordem de 80%. A produção não chegou a 2 mil veículos no mês passado e os estoques eram de 237,3 mil unidades, suficiente para quatro meses de venda no ritmo atual. Na construção civil, a Câmara Brasileira da Indústria da Construção (CBIC) diz que os lançamentos imobiliários caíram 14% no 1º trimestre e 79% das construtoras afirmam que pretendem adiar os lançamentos em razão da pandemia. \"A construção civil deve se recuperar muito lentamente, seja pelo lado do setor imobiliário, seja pelo lado dos investimentos, diante das incertezas magnificadas pelo ambiente político\", avalia a economista Alessandra Ribeiro, da consultoria Tendências. 4. Agronegócio em seu oásis Diferente dos demais setores, a expectativa do agronegócio era de alta neste primeiro trimestre de 2020 - e ele de fato registrou crescimento, de 0,6%. O Sistema de Expectativas Focus, do Banco Central, dava conta de um aumento de 3% no PIB do Agronegócio para o período. Os resultados foram garantidos pela atividade agropecuária básica, não pela a agroindústria. A demanda da produção agrícola teve consistência porque o consumo de bens essenciais foi pouco impactado pela pandemia do novo coronavírus. Com a safra plantada e boas condições climáticas, veio resultado mesmo com a contração de renda do brasileiro. \"Exceto no Rio Grande do Sul, a chuva demorou, mas chegou. A safra veio cheia. De fato, há uma percepção de que o setor ficou mais imune a pandemia\", diz o economista Felippe Serigati, professor da FGV Agro. \"Agora, é se preparar para a próxima safra com preço formado no exterior e voltado para exportação, que dará fôlego de caixa por conta de câmbio elevado\", afirma. \"Com boas notícias, dá para segurar o acumulado do ano.\" Em meio à pandemia, agronegócio tem previsão de safra recorde O desafio do setor é não se deixar impactar pela queda da indústria que depende dos insumos do agronegócio, com a produção de bebidas e produtos não-alimentícios, como têxtil, biocombustíveis, papel e celulose, fumo, borracha e tantos outros. Outra ameaça, mais ligada à pandemia, é a interdição da cadeia de produção animal, em uma situação próxima ao que se observa nos Estados Unidos. Por lá, frigoríficos foram fechados pela alta contaminação de trabalhadores pela Covid-19, causando desabastecimento. O Sul do Brasil e Mato Grosso registraram os primeiros problemas, mas ainda sem perigo de uma crise de oferta. \"A produção de carnes, se não houver um episódio parecido com o dos Estados Unidos e se der destaque para exportação, pode se beneficiar de um preço mais competitivo\", diz Serigatti. \"O mesmo vale para insumos agrícolas, que competem melhor com os importados em tempos de dólar alto.\" O Ipea avalia que o PIB do setor agropecuário brasileiro deve fechar o ano com crescimento de 2,5%, sustentado pela perspectiva de safra recorde e aumento das exportações de carnes. No cenário de maior estresse, considerando os riscos de um maior impacto da Covid-19 sobre a demanda por produtos agropecuários, o Ipea projeta uma alta de 1,3% no PIB do setor. 5. Renda menor e desemprego derrubam consumo das famílias Do lado da demanda, a forte da retração da economia no 1º trimestre é explicada principalmente pelo freio no consumo das famílias, que encolheu 2%, com os consumidores gastando menos ou consumindo apenas o essencial, quer seja por queda da renda ou por medo do desemprego e da recessão que se anuncia. Levantamento feito pelo Ibre/FGV mostrou que a pandemia já afetou o trabalho e renda de 53,5% das famílias brasileiras. Segundo o estudo, quase metade (43,9%) teve algum membro da família impedido de trabalhar em virtude do isolamento social. Outros 24,9% presenciaram redução jornada e salário, 14,7% informaram que pelo menos um integrante teve o contrato de trabalho suspenso, e 12,7% citaram que uma pessoa do núcleo familiar foi demitida. Renda menor e contas atrasadas: trabalhadores relatam impactos da redução de jornada ou suspensão de contrato Famílias mudam os hábitos de consumo e economizam no isolamento A taxa de desemprego no Brasil subiu para 12,2% no 1º trimestre, atingindo 12,9 milhões de pessoas, segundo o IBGE. Em 3 meses, o número de pessoas na fila por um emprego aumentou em 1,2 milhão, sem contar aquelas que simplesmente saíram da força de trabalho e deixaram de procurar emprego em razão das restrições impostas pela pandemia. Os números do Cadastro Geral de Empregados e Desempregados (Caged), divulgados na última quarta-feira (27), ajudam a dar a dimensão do derretimento do mercado de trabalho. A economia brasileira fechou 1,1 milhão de vagas de trabalho com carteira assinada entre março e abril – 860,5 mil só no último mês. O Ibre/FGV projeta que o Brasil deverá encerrar este ano com uma taxa média de desemprego de 18,7%. 6. Investimentos adiados e saída de recursos do país A demanda mais fraca, aumento da capacidade ociosa e cenário político mais turbulento também já afeta o ímpeto por investimentos no país. Ainda que os investimentos tenham registrado avanço no 1º trimestre, de 3,1%, os analistas destacam que o resultado sequer compensou o tombo de 3,3% registrado no 4º trimestre, quando a economia brasileira já começou a dar sinais de perda de dinamismo. Dados divulgados nesta semana pelo Banco Central mostram que, de janeiro a abril, os investidores retiraram US$ 31,4 bilhões do Brasil. O resultado representa uma forte reversão em relação ao registrado no mesmo período do ano passado, quando houve ingresso de US$ 9,96 bilhões na economia brasileira. Os valores retirados do país englobam aplicações em ações, em fundos de investimentos e em títulos da renda fixa. \"A gente vinha observando que o investidor global estava bem seletivo, e havia uma saída de recursos das bolsas de países emergentes. A nossa bolsa descolava do padrão por causa do fluxo do investidor doméstico\", diz a economista Zeina Latif. \"Agora, há uma preocupação extra com o impacto da política nas relações exteriores. Vai ter um custo bastante grande recuperar imagem do país, seja na questão de saúde, na ambiental, ou na questão comercial\", afirma. \"Para o futuro, é preciso restabelecer uma agenda de reformas estruturais para dar confiança e reconstruir a questão diplomática.\" Especialistas analisam os impactos da crise política na economia brasileira Falta de coordenação no combate ao coronavírus prejudica retomada da economia, apontam empresários Initial plugin text\nPandemia do coronavírus derrubou PIB do 1º trimestre; veja atividades mais afetadas em cada setor | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Pandemia do coronavírus derrubou PIB do 1º trimestre; veja atividades mais afetadas em cada setor Produção industrial, vendas do comércio e prestação de serviços em março comprometeram o resultado e sinalizam uma retração ainda maior no 2º trimestre. Por Darlan Alvarenga e Raphael Martins, G1 29/05/2020 09h31 Atualizado 2020-05-30T00:05:07.456Z PIB encolhe 1,5% no primeiro trimestre, pior resultado desde 2015 As medidas de isolamento social e os impactos da pandemia de coronavírus na atividade econômica derrubaram o Produto Interno Bruto brasileiro já no 1º trimestre deste ano. Com exceção do agronegócio, todos os grandes setores do PIB pelo lado da oferta tiveram retração nos 3 primeiros meses do ano, segundo mostrou nesta sexta-feira (29) o Instituto Brasileiro de Geografia e Estatística (IBGE). As quedas mais acentuadas ou com maior impacto no resultado do PIB nos 3 primeiros meses do ano foram registradas na prestação de serviços e indústria extrativa. Já o consumo das famílias acusou o impacto pelo lado da demanda. O que é o PIB e como ele é calculado PIB do Brasil cresce 1,1% em 2019, menor avanço em 3 anos Algumas atividades, no entanto, foram mais abaladas que outras neste começo de ano, e a perspectiva é de uma retração ainda maior da economia brasileira entre abril e junho. 1 de 1 Variação do PIB trimestre a trimestre desde 2015 — Foto: Rodrigo Sanches/G1 Variação do PIB trimestre a trimestre desde 2015 — Foto: Rodrigo Sanches/G1 Veja os principais destaques do PIB no 1º trimestre: Serviços: -1,6% (1ª queda desde o 4º trimestre de 2016) Agropecuária: 0,6% Indústria: -1,4% (1ª queda desde o 4º trimestre de 2018), quando foi -0,4% Indústria extrativa: -3,2% Construção civil: -2,4% Consumo das famílias: -2% (1ª queda desde o 4º trimestre de 2016) Consumo do governo: 0,2% Investimentos: 3,1% Exportação: -0,9% Importação: 2,8% Para a pesquisadora Luana Miranda, do Ibre/FGV, mesmo em um cenário de reabertura da economia a partir do 2º semestre, os impactos da pandemia deverão se estender para além de 2020. \"Em 2021 é provável que o país recupere apenas parte das perdas acumuladas neste ano\", avalia. Veja abaixo os segmentos mais impactados dentro de cada um dos grandes componentes do PIB Serviços prestados às famílias desabam No comércio, só mercados e farmácias não sofrem abalo Indústria em dificuldades Agronegócio em seu oásis Renda menor e desemprego derrubam consumo das famílias Investimentos adiados e saída de recursos do país 1. Serviços prestados às famílias desabam Dentro do setor de serviços, que possui peso de cerca de 70% no PIB do Brasil e que mostrou queda de 1,6% no primeiro trimestre, o um dos segmentos mais afetados pela pandemia foi o que abrange os serviços prestados às famílias, que inclui alimentação fora de casa, hospedagem, salões de beleza, academias e reparos. Somente em março, a queda no volume foi de 31,2%, na comparação com fevereiro, segundo mostrou pesquisa setorial do IBGE. Outros segmentos fortemente abalados pela quarentena e menor circulação de pessoas foram os ligados a lazer, eventos e turismo. Setor de serviços registra em março o pior resultado da série histórica A demanda por voos domésticos, por exemplo, desabou 32,9% em março, em relação ao mesmo mês de 2019. Já o índice de atividades turísticas tombou 30% em março. Segundo o IBGE, foi a maior retração da série histórica, iniciada em janeiro de 2011. \"Os serviços ligados a alojamento, alimentação fora do domicílio, transporte e comércio serão linhas que demorarão mais para se recuperar\", avalia a economista Alessandra Ribeiro, da consultoria Tendências. A Associação Brasileira de Bares e Restaurantes (Abrasel) estima que 20% dos bares e restaurantes do país já fecharam as portas em definitivo no país desde o começo da pandemia. Pesquisa da entidade divulgada na semana passada mostrou que 67,2% dos empresários pretendem retomar as atividades com operação reduzida mesmo quando forem autorizados pelo governo a reabrirem os estabelecimentos. 2. No comércio, só mercados e farmácias não sofrem abalo As vendas do comércio entram no resultado do PIB do setor de serviços, e estão entre as atividades econômicas mais afetadas pelas restrições de funcionamento impostas pelas autoridades para tentar conter a propagação do coronavírus. No primeiro trimestre deste ano, os serviços mostraram queda de 1,6%, segundo os dados do PIB divulgados nesta sexta-feira (29) pelo IBGE. Em março, com boa parte das lojas fechadas ou funcionando apenas no sistema delivery, as maiores retrações ocorreram nas vendas de tecidos, vestuário e calçados (-42,2%), veículos (-36,4%), livros, jornais, revistas e papelaria (-36,1%), outros artigos de uso pessoal e doméstico (-27,4%) e móveis e eletrodomésticos (-25,9%), segundo dados da pesquisa mensal do IBGE, Comércio registra o pior resultado para março desde 2003 \"A queda no comércio foi parcialmente suavizada devido ao aumento das vendas nos supermercados e farmácias no mês de março\", destaca Luana Miranda. Em março, os segmentos de hipermercados, supermercados, produtos alimentícios e bebidas (14,6%) e de artigos farmacêuticos, médicos, ortopédicos, de perfumaria e cosméticos (1,3%) foram os únicos a registrar aumento de vendas no país. Pelos cálculos da Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC), o faturamento do comércio brasileiro encolheu 39% em relação ao período anterior à pandemia e, dependendo da evolução da crise, poderá cortar até 2,2 milhões de vagas de trabalho. 3. Indústria em dificuldades Na indústria, a retração de 1,4% no 1º trimestre foi impulsionada especialmente pelas fortes quedas nas indústrias extrativas (-3,2%), mas também pela construção civil (-2,4%) e indústrias de transformação (-1,4%). Já como efeito da pandemia do novo coronavírus, a produção industrial fechou março deste ano com queda 9,1% em relação a fevereiro. Foi o pior março desde 2002, segundo o IBGE. Das 26 atividades industriais, 23 sofreram queda. Produção industrial tem queda de 9,1% em março Se os números surpreenderam negativamente, o tamanho do impacto à frente é mais assustador. A pesquisa Impacto da Covid-19 na Indústria, encomendada pela Confederação Nacional da Indústria (CNI) mostra que 76% das empresas reduziram ou paralisaram sua produção. Quase 60% dos empresários relatam dificuldades para pagamentos correntes e 55% reclamam do acesso a capital de giro. Resultado das dificuldades aparece na última sondagem da CNI para o Índice de Confiança do Empresário Industrial. Na escala de 0 a 100, a sondagem marca 34,7 pontos no mês de maio. A mínima foi registrada em abril, com 34,5 pontos. Qualquer resultado abaixo de 50 é considerado negativo. A situação é mais grave entre empresários do setor de calçados (26,6 pontos), vestuário (28,8 pontos), impressão e reprodução (29,2 pontos) e veículos automotores (29,6 pontos). \"O segundo trimestre será dramático, o pior desempenho da história do setor. O terceiro trimestre tende a melhorar um pouco, mas vai depender de quando sairemos do pico da pandemia\", disse Luiz Carlos Moraes, presidente da Associação Nacional dos Fabricantes de Veículos Automotores (Anfavea), no início do mês. De acordo com a entidade, a segunda quinzena de março e abril registraram queda de vendas de veículos da ordem de 80%. A produção não chegou a 2 mil veículos no mês passado e os estoques eram de 237,3 mil unidades, suficiente para quatro meses de venda no ritmo atual. Na construção civil, a Câmara Brasileira da Indústria da Construção (CBIC) diz que os lançamentos imobiliários caíram 14% no 1º trimestre e 79% das construtoras afirmam que pretendem adiar os lançamentos em razão da pandemia. \"A construção civil deve se recuperar muito lentamente, seja pelo lado do setor imobiliário, seja pelo lado dos investimentos, diante das incertezas magnificadas pelo ambiente político\", avalia a economista Alessandra Ribeiro, da consultoria Tendências. 4. Agronegócio em seu oásis Diferente dos demais setores, a expectativa do agronegócio era de alta neste primeiro trimestre de 2020 - e ele de fato registrou crescimento, de 0,6%. O Sistema de Expectativas Focus, do Banco Central, dava conta de um aumento de 3% no PIB do Agronegócio para o período. Os resultados foram garantidos pela atividade agropecuária básica, não pela a agroindústria. A demanda da produção agrícola teve consistência porque o consumo de bens essenciais foi pouco impactado pela pandemia do novo coronavírus. Com a safra plantada e boas condições climáticas, veio resultado mesmo com a contração de renda do brasileiro. \"Exceto no Rio Grande do Sul, a chuva demorou, mas chegou. A safra veio cheia. De fato, há uma percepção de que o setor ficou mais imune a pandemia\", diz o economista Felippe Serigati, professor da FGV Agro. \"Agora, é se preparar para a próxima safra com preço formado no exterior e voltado para exportação, que dará fôlego de caixa por conta de câmbio elevado\", afirma. \"Com boas notícias, dá para segurar o acumulado do ano.\" Em meio à pandemia, agronegócio tem previsão de safra recorde O desafio do setor é não se deixar impactar pela queda da indústria que depende dos insumos do agronegócio, com a produção de bebidas e produtos não-alimentícios, como têxtil, biocombustíveis, papel e celulose, fumo, borracha e tantos outros. Outra ameaça, mais ligada à pandemia, é a interdição da cadeia de produção animal, em uma situação próxima ao que se observa nos Estados Unidos. Por lá, frigoríficos foram fechados pela alta contaminação de trabalhadores pela Covid-19, causando desabastecimento. O Sul do Brasil e Mato Grosso registraram os primeiros problemas, mas ainda sem perigo de uma crise de oferta. \"A produção de carnes, se não houver um episódio parecido com o dos Estados Unidos e se der destaque para exportação, pode se beneficiar de um preço mais competitivo\", diz Serigatti. \"O mesmo vale para insumos agrícolas, que competem melhor com os importados em tempos de dólar alto.\" O Ipea avalia que o PIB do setor agropecuário brasileiro deve fechar o ano com crescimento de 2,5%, sustentado pela perspectiva de safra recorde e aumento das exportações de carnes. No cenário de maior estresse, considerando os riscos de um maior impacto da Covid-19 sobre a demanda por produtos agropecuários, o Ipea projeta uma alta de 1,3% no PIB do setor. 5. Renda menor e desemprego derrubam consumo das famílias Do lado da demanda, a forte da retração da economia no 1º trimestre é explicada principalmente pelo freio no consumo das famílias, que encolheu 2%, com os consumidores gastando menos ou consumindo apenas o essencial, quer seja por queda da renda ou por medo do desemprego e da recessão que se anuncia. Levantamento feito pelo Ibre/FGV mostrou que a pandemia já afetou o trabalho e renda de 53,5% das famílias brasileiras. Segundo o estudo, quase metade (43,9%) teve algum membro da família impedido de trabalhar em virtude do isolamento social. Outros 24,9% presenciaram redução jornada e salário, 14,7% informaram que pelo menos um integrante teve o contrato de trabalho suspenso, e 12,7% citaram que uma pessoa do núcleo familiar foi demitida. Renda menor e contas atrasadas: trabalhadores relatam impactos da redução de jornada ou suspensão de contrato Famílias mudam os hábitos de consumo e economizam no isolamento A taxa de desemprego no Brasil subiu para 12,2% no 1º trimestre, atingindo 12,9 milhões de pessoas, segundo o IBGE. Em 3 meses, o número de pessoas na fila por um emprego aumentou em 1,2 milhão, sem contar aquelas que simplesmente saíram da força de trabalho e deixaram de procurar emprego em razão das restrições impostas pela pandemia. Os números do Cadastro Geral de Empregados e Desempregados (Caged), divulgados na última quarta-feira (27), ajudam a dar a dimensão do derretimento do mercado de trabalho. A economia brasileira fechou 1,1 milhão de vagas de trabalho com carteira assinada entre março e abril – 860,5 mil só no último mês. O Ibre/FGV projeta que o Brasil deverá encerrar este ano com uma taxa média de desemprego de 18,7%. 6. Investimentos adiados e saída de recursos do país A demanda mais fraca, aumento da capacidade ociosa e cenário político mais turbulento também já afeta o ímpeto por investimentos no país. Ainda que os investimentos tenham registrado avanço no 1º trimestre, de 3,1%, os analistas destacam que o resultado sequer compensou o tombo de 3,3% registrado no 4º trimestre, quando a economia brasileira já começou a dar sinais de perda de dinamismo. Dados divulgados nesta semana pelo Banco Central mostram que, de janeiro a abril, os investidores retiraram US$ 31,4 bilhões do Brasil. O resultado representa uma forte reversão em relação ao registrado no mesmo período do ano passado, quando houve ingresso de US$ 9,96 bilhões na economia brasileira. Os valores retirados do país englobam aplicações em ações, em fundos de investimentos e em títulos da renda fixa. \"A gente vinha observando que o investidor global estava bem seletivo, e havia uma saída de recursos das bolsas de países emergentes. A nossa bolsa descolava do padrão por causa do fluxo do investidor doméstico\", diz a economista Zeina Latif. \"Agora, há uma preocupação extra com o impacto da política nas relações exteriores. Vai ter um custo bastante grande recuperar imagem do país, seja na questão de saúde, na ambiental, ou na questão comercial\", afirma. \"Para o futuro, é preciso restabelecer uma agenda de reformas estruturais para dar confiança e reconstruir a questão diplomática.\" Especialistas analisam os impactos da crise política na economia brasileira Falta de coordenação no combate ao coronavírus prejudica retomada da economia, apontam empresários PIB DO 1º TRIMESTRE DE 2020 Com pandemia, PIB encolhe 1,5% De motor a vilão: consumo das famílias puxa PIB para baixo Veja atividades mais afetadas em cada setor Como o mês de março ajudou a afundar o PIB Já patinando antes da pandemia, investimento e indústria terão mais dificuldades de recuperação G1 ACOMPANHA: negócios tentam sobreviver enquanto crise do coronavírus se arrasta; conheça as histórias PIB, Guedes pede 'solidariedade' para retomada rápida da economia PIB tem queda dentro do previsto, mas acende alertas, dizem economistas Desempenho do PIB do Brasil no 1º tri fica em 23º em ranking com 44 países Anfavea CNI FGV IBGE IPEA Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da pandemia Brasil registra mais de mil mortes pelo 4º dia seguido e passa a Espanha País é agora o 5º em número de vítimas do coronavírus, com 27.878. Após novo recorde diário, casos confirmados chegam a 465 mil. Há 2 horas Coronavírus Relaxamento da quarentena Justiça suspende decreto de Crivella que liberava igrejas no Rio Ministério Público argumentou que medida contrariou normas do governo estadual. Há 2 horas Rio de Janeiro Agora é assim? Veja como foi o debate sobre a vida pós-pandemia Há 30 minutos Fique em Casa Inquérito das fake news Weintraub fica calado em depoimento sobre ofensas a ministros do STF Há 5 horas Política Aras pede dados de inquérito para avaliar habeas corpus a ministro da Educação Há 5 horas Acusações de Moro PF pede mais prazo para investigar suposta interferência de Bolsonaro Há 5 horas Política Bolsonaro recebe deputado investigado no inquérito das fake news Há 5 horas O Globo EDITORIAL: Inaceitáveis pressões sobre o Supremo Bolsonaro e família atacam a Corte e aumentam o desrespeito à Carta e o desprezo à democracia. Há 11 horas Tombo do PIB Entenda como a pandemia derrubou a economia no 1º trimestre Há 4 horas Economia Queda de 1,5% no início do ano deixa Brasil à beira da recessão Há 4 horas Economia em queda Empréstimo, plano B, vaquinha: a luta dos pequenos negócios para sobreviver Sócios de buffet agora entregam comida; bar no Rio se desdobra para não demitir equipe. Há 8 horas Economia Banco Central diz que economia pode encolher mais de 5% em 2020 Há 6 horas Economia Paulo Guedes pede harmonia entre poderes para evitar 'naufrágio' Há 6 horas Corte de relações Trump rompe com a OMS e culpa a China pelo 'sofrimento do mundo' Há 5 horas Mundo 'Brasil seguiu caminho diferente' e vive 'momento difícil', diz Trump Há 5 horas Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
