{"categorias":[""],"corpora":"Zagueiro se iguala a Zidane com gols decisivos nos acréscimos do 2º tempo\nFazer um gol decisivo nos acréscimos do segundo tempo é, para qualquer jogador, um feito considerável. Arrancar o empate quando a partida já parecia perdida ou, até melhor, mandar para as redes um chute ou cabeceio que resulte no gol da vitória, é um momento marcante, de glória, para o futebolista. Isso é frequente? Nem [...] ... Leia post completo no blog Leia mais (01/24/2020 - 03h50)\nZagueiro se iguala a Zidane com gols decisivos nos acréscimos do 2º tempo – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.jan.2020 às 3h50 Zagueiro se iguala a Zidane com gols decisivos nos acréscimos do 2º tempo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O zegueiro Lejeune, com uma meia-bicicleta, faz gol para o Newcastle nos acréscimos de partida do Campeonato Inglês (Reprodução/Twitter da Premier League) Luís Curro Fazer um gol decisivo nos acréscimos do segundo tempo é, para qualquer jogador, um feito considerável. Arrancar o empate quando a partida já parecia perdida ou, até melhor, mandar para as redes um chute ou cabeceio que resulte no gol da vitória, é um momento marcante, de glória, para o futebolista. Isso é frequente? Nem sempre. Explico: o gol nos acréscimos, apesar de não ser visto em todo jogo, não é uma escassez no futebol; quase toda rodada de qualquer campeonato, no Brasil ou mundo afora, tem gol(s) no tempo extra do segundo tempo. Só que esse gol pode ser ou pode não ser relevante. E, se não for, perde sua importância. Um exemplo: um time está ganhando (por qualquer placar) e faz mais um gol – isso em nada afeta o resultado (vitória). Outro exemplo: um time está perdendo por 2 a 0 e marca o chamado “gol de honra” –fica menos feio, mas o resultado (derrota) é o mesmo. Era exatamente o que estava para acontecer em Everton x Newcastle, pela 24ª rodada da Premier League (o Campeonato Inglês), na terça-feira (21). Atuando em casa, em Liverpool, o Everton ganhava por 2 a 0, gols de Moise Kean e Calvert-Lewin, até o fim do tempo regulamentar. A partir daí, o árbitro Simon Hooper começou a contabilizar o tempo extra. Os acréscimos no segundo tempo geralmente vão de três a quatro minutos, às vezes mais, quase nunca menos, a depender do número de substituições feitas nessa etapa (nesse confronto foram seis) e das paralisações para o atendimento de jogadores. Um dos atletas que veio da reserva foi o zagueiro Florian Lejeune, do Newscastle, substituindo aos 25 minutos o também zagueiro Ciaran Clark, que tinha recebido cartão amarelo minutos antes. O francês fez a parte dele na defesa, ajudando a impedir que o Everton ampliasse a vantagem, e, nos acréscimos, quando o visitante tentava evitar perder de zero, avançou para tentar algo na bola parada. Improvável dar certo, pois ele não é um zagueiro-artilheiro, à la Sergio Ramos (Real Madrid), tendo marcado pela última vez no fim de janeiro de 2017, quando ainda defendia o Eibar, da Espanha. Às favas para o improvável. Lejeune (20) festeja com companheiros de Newscastle ao término do jogo com o Everton, no estádio Goodison Park, em Liverpool (Jason Cairnduff – 21.jan.2020/Reuters) Eram 48 minutos do segundo tempo quando, depois de escanteio no qual Ritchie alçou a bola na área do Everton, a redonda sobrou alta, na pequena área, às costas de Lejeune. O camisa 20 não teve dúvida e, em lance acrobático, deu uma meia-bicicleta. Seu arrojo foi recompensado, e a bola parou nas redes de Pickford, goleiro titular da seleção da Inglaterra. E seria isso, tão somente mais um gol de honra nos acréscimos entre tantos e tantos outros que aconteceram –tanto que Lejeune nem comemorou, ciente da derrota que seria sacramentada em instantes. Mas não. Hooper, o árbitro, esticou mais um pouco os acréscimos, dando tempo de o Newcastle atacar mais uma vez. A bola foi mandada para a área do Everton de longe, e aí teve chute na trave, chute bloqueado com a cabeça, chute rebatido por Pickford e chute, enfim, defendido pelo goleiro. Esforço em vão? Não. Pickford espalma a bola, mas ela já tinha ultrapassado a linha no chute de Lejeune (caído na pequena área); clique e veja os gols da partida (Reprodução/NUFCTV) Entra em campo a tecnologia da linha de gol –essa sim, diferentemente do polêmico e confuso VAR, digna de elogio. No terceiro chute do Newcastle, Pickford estava dentro da própria meta e espalmou a bola depois que ela havia ultrapassado a linha. Gol. E quem tinha dado esse chute? Exato: Lejeune. Dois gols nos acréscimos do segundo tempo, em um intervalo de 1 minuto e 42 segundos entre um e outro (de acordo com a BBC), ambos com a bola em movimento, possivelmente algo inédito na história do futebol –ou ao menos na história recente e documentada. FULL-TIME Everton 2-2 Newcastle An incredible final few minutes as Florian Lejeune scores twice to snatch a dramatic draw at Goodison Park!#EVENEW pic.twitter.com/sLCqQCmJGh — Premier League (@premierleague) January 21, 2020 Encontrei em minha pesquisa uma única outra ocasião em que o mesmo jogador marcou dois gols nos acréscimos da segunda etapa. E seu autor não é um anônimo qualquer, não. Tem grife, tem estirpe, tem resplendor. Um dos melhores de todos os tempos. Zinédine Zidane, o algoz da seleção brasileira na decisão da Copa do Mundo de 1998, na França, anotou os dois gols da virada (2 a 1) dos franceses diante dos ingleses em partida da Eurocopa de 2004, no estádio da Luz, em Lisboa. Ambos os gols do então capitão francês, hoje treinador do Real Madrid, aos 46 minutos e aos 48 minutos, saíram com a bola parada: de falta e de pênalti, respectivamente. Zidane bate pênalti para fazer seu 2º gol nos acréscimos do 2º tempo na vitória por 2 a 1 da França sobre a Inglaterra na Eurocopa de 2004, em Portugal (Adrian Dennis – 13.jun.2004/AFP) O parisiense Lejeune, atualmente com 28 anos, jamais vestiu a camisa da seleção principal da França, e não é provável que isso aconteça, já que nem titular absoluto do Newcastle ele é. Porém em um espaço de dois minutos, os dois minutos derradeiros do tempo extra de uma partida do campeonato mais badalado do planeta, com um belo gol de meia-bicicleta e outro em que a bola só entrou centímetros, pôde chegar aonde jamais imaginara: ser comparado a Zidane, com não um, mas dois gols decisivos nos acréscimos do segundo tempo. Um feito quase único. Nada frequente. Raríssimo. * Em tempo: O treinador de Florian Lejeune no Newcastle é um dos maiores zagueiros-artilheiros do futebol. Steve Bruce, que marcou época no Manchester United nos anos 1980 e 1990, encerrou a carreira, em 1999, com 113 gols como profissional. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Nem Messi nem Gabigol; saiba quem foi o maior artilheiro de 2019 Retrospectiva 2019 – Posts recomendados para ler ou reler ‘Salahzinho’ de 19 anos é a 1ª grande contratação de 2020 Notável, invencibilidade do Liverpool é irrisória perto da do Mimosas 1º título mundial do Corinthians faz 20 anos; relembre o elenco campeão Tags seleção brasileira Neymar messi Copa do Mundo de 2018 Cristiano Ronaldo real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City videoarbitragem VAR Liverpool Campeonato Inglês Libertadores Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
