{"categorias":[""],"corpora":"Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (01/17/2020 - 13h02)\nF5 - Colunistas - Aventura na cozinha - Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa - 17/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar a receita clássica que leva anchovas no molho Ícone fechar Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 17.jan.2020 às 13h02 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Saladas são importantes para uma alimentação saudável o ano inteiro, já que são ricas em fibras, vitaminas e minerais importantes para o bom funcionamento do organismo. Porém, não se pode negar que, durante os meses mais quentes, parece mais saboroso consumir pratos frios, com ingredientes frescos. Por isso, na coluna de hoje falaremos de um clássico da cozinha fria. A salada caesar ou salada à césar se popularizou nos Estados Unidos a partir da década de 1930 e hoje é mundialmente famosa, presente em menus de casas de diversos tipos de comida inclusive no Brasil. A receita que ganhou notoriedade entre os norte-americanos, porém, foi criada no México. Ou essa é a história mais bem aceita da origem desta salada. Reza a lenda que o restaurateur ítalo-americano Caesar Cardini inventou o prato na cidade de Tijuana, em 1924, época da Lei Seca nos EUA. O lugar era destino turístico, e a salada teria nascido em uma comemoração de 4 de julho (dia em que é celebrada a independência norte-americana), quando Cardini misturou uma porção de ingredientes que tinha e serviu a amigos. O prato fez sucesso e pegou. Tradicionalmente, a salada caesar leva alface romana e não americana. O sabor da primeira é mais pronunciado e fica melhor com o molho pungente da preparação que leva anchovas em conserva (ingrediente que não estava na primeira versão de Cardini e teria sido introduzido por seu irmão dois anos mais tarde). Embora pareça estranho, as anchovas são parte essencial desta receita. A adição do frango grelhado, apesar de bastante popular, não é original. Mas combina muito bem e dá à salada uma sustância que a transforma em prato principal, ou seja, não é preciso comer nada quente. Perfeito para o verão! Vamos para a cozinha? Até a próxima! A clássica salada caesar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar SALADA CAESAR Dificuldade: Fácil Rendimento: 4 porções Ingredientes 2 pés pequenos de alface romana ½ dente de alho amassado 2 filés de anchova em conserva 1 colher (sobremesa) de mostarda Suco de dois limões 4 colheres (sopa) de maionese 1 colher (sopa) de azeite 1 colher (sopa) de vinagre branco ¼ de xícara (chá) de parmesão ralado e lascas para decorar 4 filés de peito de frango Sal e pimenta-do-reino a gosto Modo de fazer Tempere os filés de frango com sal, pimenta e suco de um limão e meio e grelhe na frigideira, cerca de dois minutos de cada lado para um filé fino, até que doure bem e esteja cozido no interior. Reserve. Amasse bem o alho e as anchovas Adicione a maionese, a mostarda, o azeite, suco de meio limão e o vinagre. Misture bem Tempere com sal e pimenta e coloque o queijo parmesão ralado Corte as folhas de alface grosseiramente e misture com o molh Faça uma cama com a salada temperada, coloque o frango por cima e complete com croutons e lascas de queijo parmesão (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Aprenda a preparar torta de liquidificador saborosa para aproveitar as sobras das festas Cheesecake leva calda de cerejas frescas e é deliciosa sobremesa para qualquer ocasião Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Andressa Ferreira posta ensaio familiar com Thammy Miranda e Bento: 'Meus dois amores' 'Bom Sucesso': Confira lista dos livros e poemas citados na novela Mara Maravilha pede desculpas a Eduardo Costa após criticá-lo: 'Tenho que mudar meu conceito' Asa Branca é internado novamente e mulher do locutor é informada que não há nada a ser feito BBB 20: Petrix segura seio de Boca Rosa e internautas pedem expulsão do ginasta VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
