{"categorias":[""],"corpora":"Em meio a filas, CGU diz em relatório que INSS está no caminho certo\nCopo meio cheio Relatório da CGU (Controladoria-Geral da União) publicado nesta sexta (24) elogia a decisão do INSS de investir em inovações tecnológicas em vez de buscar novos servidores. Embora reconheça que o déficit de pessoal no órgão impactou de forma relevante e pode ser o motivo das filas, o documento ressalta \"que a lógica [...] ... Leia post completo no blog Leia mais (01/25/2020 - 02h00)\nEm meio a filas, CGU diz em relatório que INSS está no caminho certo – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.jan.2020 às 2h00 Em meio a filas, CGU diz em relatório que INSS está no caminho certo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link BRASÍLIA, DF, 23.01.2020: Crise no INSS. Atrasos na concessão de benefícios. Na foto, pessoas aguardando atendimento na agência da Previdência Social na Asa Sul, em Brasília. Foto: ANDRE COELHO/Folhapress Painel Copo meio cheio Relatório da CGU (Controladoria-Geral da União) publicado nesta sexta (24) elogia a decisão do INSS de investir em inovações tecnológicas em vez de buscar novos servidores. Embora reconheça que o déficit de pessoal no órgão impactou de forma relevante e pode ser o motivo das filas, o documento ressalta “que a lógica de rever processos de trabalho antes de reivindicar maior quantidade de servidores é positiva e está alinhada com o cenário das contas públicas brasileiras”. Virtual A CGU cita preocupação com unidades abertas “com um ou dois servidores, por vezes deslocados de outras unidades”, mas afirma que o INSS vem “procurando equacionar esse problema” com tecnologia. Reforço Apesar do otimismo traçado pelo relatório, o governo deve editar medida provisória para incluir, além de militares, servidores aposentados na força-tarefa com o objetivo de reduzir o estoque de pedidos em atraso –segundo cálculos da equipe econômica, o reforço deve custar R$ 14,5 milhões por mês aos cofres públicos. Cerca de 1,3 milhão de pedidos estão na fila, sem resposta. Pode isso? Há ainda um impasse sobre a MP. Para o TCU (Tribunal de Contas da União), a saída mais adequada é o governo abrir uma seleção para a contratação temporária de servidores, sem distinção entre civis e fardados. A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição deste sábado (25) clique abaixo: Decreto elimina participação de servidores de escolhas de cargos no Incra Rio depende de acordo com 64 cidades para privatizar Cedae Governo ignora decisão do STF e promete dinheiro de segurança pra fevereiro Folga de prefeito de BH durante chuvas incluiu cassino na Argentina Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Guedes quer mandar ao Congresso projeto que regulamenta demissão de servidores por mau desempenho Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
