{"categorias":[""],"corpora":"Mega-Sena acumula e pode pagar R$ 47 milhões; veja números\nA Caixa Econômica Federal sorteou neste sábado (25) o concurso nº 2.228 da Mega-Sena. Leia mais (01/25/2020 - 20h23)\nMega-Sena acumula e pode pagar R$ 47 milhões; veja números - 25/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mega-Sena acumula e pode pagar R$ 47 milhões; veja números Concurso nº 2.228 foi sorteado neste sábado (25) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 25.jan.2020 às 20h23 Atualizado: 25.jan.2020 às 21h15 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo A Caixa Econômica Federal sorteou neste sábado (25) o concurso nº 2.228 da Mega-Sena. As dezenas sorteadas foram: 19 - 45 - 39 - 09 - 23 - 32 Ninguém acertou os seis números e o prêmio acumulou em R$ 47 milhões para o próximo sorteio, na quarta-feira (29). A quina teve 85 apostas ganhadoras e cada uma vai receber R$ 34.599,33. Já a quadra vai pagar R$ 755,36 para 5.562 apostadores que acertaram quatro dos seis números sorteados. Apostas A aposta simples custa R$ 4,50 e pode ser feita nas casas lotéricas até as 19h. Elas também podem ser realizadas pelo site da Caixa, com aposta mínima de R$ 30 para quem não é correntista do banco. A probabilidade de acerto das seis dezenas é um a cada 50 milhões. Mega-Sena ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados mega-sena Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/confira-os-numeros-da-mega-sena-de-r-40-milhoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Mega-Sena acumula e pode pagar R$ 40 milhões; veja números Mega-Sena acumula e vai pagar R$ 27 milhões; veja números Mega-Sena acumula e vai pagar R$ 10 milhões; veja números Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Confira os números da Mega-Sena de R$ 40 milhões Governo de SP autoriza contratação de 5.600 policiais militares Justiça vai pagar quase R$ 800 milhões em atrasados do INSS Professores de SP reclamam de problemas em atribuição de aulas Veja como fica seu salário com os novos descontos do INSS Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
