{"categorias":[""],"corpora":"'Some Que Ele Vem Atrás' | Anitta divulga single com Marília Mendonça\nCanção será lançada no dia 29 de outubro, no Prêmio Multishow\n\"Some Que Ele Vem Atrás\": Anitta divulga nome e capa de single com Marília Mendonça - 25/10/2019 - UOL Entretenimento Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Música \"Some Que Ele Vem Atrás\": Anitta divulga nome e capa de single com Marília Mendonça Ver essa foto no Instagram Some que ele vem atrás - @mariliamendoncacantora Uma publicação compartilhada por Anitta (@anitta) em 25 de Out, 2019 às 1:05 PDT 00:00 Colaboração para o UOL 25/10/2019 18h54 Anitta usou o Instagram hoje para dar spoiler do seu novo single, cujo nome oficial é \"Some Que Ele Vem Atrás\", parceria com a rainha da sofrência Marília Mendonça. A popstar ainda mostrou na rede social a capa do single. Relacionadas Ludmilla nega ter mudado Onda Diferente em show após briga com Anitta Anitta lança Pantera, música para trilha sonora de As Panteras; ouça Entenda o que é o cartaz \"Anitta traz o seu amor de volta em sete dias\" Os fãs já estão ansiosos com o lançamento desta nova música que promete mexer com todos os corações. \"Não sei se sofro ou se rebolo a raba\", \"Vem hino\", \"não estava preparada\", foram alguns dos comentários. Para aguçar ainda mais a curiosidade, Marília Mendonça comentou no post de Anitta: \"complete a frase: 'quanto mais cê some...'\". A canção será lançada no dia 29 de outubro, no Prêmio Multishow, como revelou Leo Dias em sua coluna no UOL. Ver essa foto no Instagram Some que ele vem atrás - @mariliamendoncacantora Uma publicação compartilhada por Anitta 🎤 (@anitta) em 25 de Out, 2019 às 1:05 PDT Comunicar erro As mais lidas agora Público diz ver 'demônios' após assistir a novo filme de terror da Netflix Nando Reis e Arnaldo Antunes: \"Nos sentimos ameaçados e hostilizados\" Dia da Democracia: quatro filmes e uma série para você aprender sobre ela no Brasil Entretenimento Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Música Jonas Brothers: Nick é apalpado por fã durante show em Los Angeles O cantor Nick Jonas foi apalpado por uma fã durante um show dos Jonas Brothers em Los Angeles, nos Estados Unidos. 25/10/2019 20h30 Xanddy faz declaração a Carla Perez e relembra casamento em 2001 Xanddy e Carla Perez estão vivendo dias de muito romance. O casal completa hoje 18 anos de casado e, claro, que o... 25/10/2019 20h10 Selena Gomez conta como Taylor Swift a ajudou após término com Bieber O lançamento de \"Lose You to Love Me\", single de Selena Gomez, ainda está dando o que falar. Em entrevista à... 25/10/2019 19h56 Show único de Taylor Swift no Brasil tem ingressos esgotados Todos os ingressos para o show único que Taylor Swift vai fazer no Brasil em 18 de julho de 2020, em São Paulo,... 25/10/2019 18h15 Até o Papa e Robson Anjinho aprovaram? Web incorpora álbum gospel de Kanye West Kanye West lançou hoje seu primeiro álbum gospel intitulado de \"Jesus is King\". O trabalho, que já havia sido... 25/10/2019 17h10 Liam Payne lança single de Natal, que estará em seu novo álbum O cantor britânico Liam Payne, ex-integrante da banda One Direction, lançou nesta quinta-feira, dois meses antes... 25/10/2019 16h20 Kanye West lança Jesus Is King e promete outro álbum ainda em 2019 O rapper Kanye West lançou hoje (25) o disco Jesus Is King. O álbum conta com 11 faixas. 25/10/2019 13h58 Ludmilla nega ter mudado Onda Diferente em show após briga com Anitta Após ser acusada, nas redes sociais, de tirar a voz de Anitta da música Onda Diferente em shows desta semana,... 25/10/2019 13h48 7 performances icônicas do MAMA para você aguentar a votação Ontem (24) começou a votação para um dos maiores prêmios da música asiática, o MAMA (MNET Asian Music Awards). A... 25/10/2019 13h19 Johnny Massaro vive rockstar solitário em clipe de Barbara Ohana; veja Chains Johnny Massaro é um rockstar que vive os efeitos da solidão moderna no clipe de Chains, nova música de Barbara... 25/10/2019 12h17 Nego do Borel lança DVD que teve gravação adiada por polêmica com Marilac O cantor Nego do Borel finalmente lança hoje (25) seu primeiro DVD da carreira. Em janeiro, o artista adiou a... 25/10/2019 11h26 Coldplay lança duas músicas de novo álbum e clipe para Orphans; assista O Coldplay está de volta, com direito a duas músicas e um novo videoclipe. Depois de anunciar que está preparando... 25/10/2019 09h00 Playlist: Supla quer mostrar que rock e rap têm tudo a ver: \"Coisa das ruas\" Quando está em casa de bobeira ou trabalhando em estúdio, Supla sempre tem uma trilha sonora. Sua predileção é por 25/10/2019 04h00 Patti Smith lança livros em evento grátis antes do show em SP; leia trecho A vinda de Patti Smith em novembro para o Brasil tem tudo para se tornar um grande evento. Além de ser a principal 25/10/2019 01h31 Taylor Swift no Brasil: começa a venda de ingressos para show único em SP Começou hoje a venda de ingressos para o público geral para o show único que Taylor Swift fará no Brasil em 18 de... 25/10/2019 00h01 Diego Hypólito fala sobre possibilidade de se tornar cantor e planeja show O ginasta Diego Hypólito, 33 anos, está pensando na possibilidade de se tornar cantor. Nos stories do Instagram, o 24/10/2019 20h59 K-Drops: O retorno de WINNER e DAY6, 4 anos de TWICE e MAMA/AMAs WINNER volta com música agitada e vídeo melancólico de SOSO Um dos retornos mais aguardados dessa semana foi o da... 24/10/2019 19h13 Adele curte festa de Drake e fãs apontam como cantora está mais magra Adele aproveitou a noite de ontem para prestigiar o aniversário de 33 anos do rapper Drake, mas ela acabou... 24/10/2019 19h06 Kanye West diz que superou vício em pornografia desenvolvido na infância Antes do lançamento de seu novo álbum Jesus is King, previsto para amanhã, Kanye West, deu mais uma de suas... 24/10/2019 18h45 Jerry Smith grava clipe de \"Os Boys Amam e o Ex Chora\" com Simone & Simaria O cantor Jerry Smith se reuniu com Simone & Simaria nesta semana, em São Paulo, para gravar o videoclipe de \"Os... 24/10/2019 18h07 Taylor Swift posta fotos de antes e hoje para celebrar 13 anos do 1º disco O número 13 é considerado por Taylor Swift seu número de sorte. Hoje, ela comemora os 13 anos do lançamento de seu 24/10/2019 18h06 Anitta pede conselho para Marilia Mendonça em vídeo: \"Será que sai um modão?\" Anitta postou um vídeo no Twitter para divulgar sua nova parceria com Marília Mendonça, que será lançada no dia 29 24/10/2019 16h39 Ricky Martin se diz nervoso com responsabilidade de apresentar Grammy Duas décadas depois, Ricky Martin voltará a apresentar o Grammy Latino. Apesar de toda a experiência que adquiriu... 24/10/2019 16h25 Elton John para Lana Del Rey: \"Amo sentar e chorar com suas músicas\" Elton John se confessou fã de Lana Del Rey em entrevista conjunta dos dois artistas para a revista Rolling Stone.... 24/10/2019 15h31 Show de Roberto Carlos em Jerusalém será exibido em 3D nos cinemas Roberto Carlos vai lançar o seu primeiro show filmado em 3D nos cinemas. Intitulado Roberto Carlos em Jerusalém... 24/10/2019 14h39 Baixista e vocalista do Iron Maiden anunciam novos álbuns solo para 2020 e 2021 Os fãs do Iron Maiden têm motivo para comemorar hoje. O vocalista Bruce Dickinson e o baixista Steve Harris,... 24/10/2019 13h01 Com Criolo, Edu Falaschi e mais, Porão do Rock anuncia horário dos shows O festival Porão do Rock divulgou os horários dos shows que acontecem amanhã (25) e sábado (26), no Estádio... 24/10/2019 12h51 O vídeo mais fofo do dia é de John Legend tocando com os filhos pequenos John Legend protagonizou um momento fofo com os filhos e encantou os fãs nas redes sociais. O cantor aparece... 24/10/2019 12h42 Arlindinho Cruz homenageia filho em primeira música do álbum de estreia Amanhã (25) chega às principais plataformas digitais a música \"Filho Meu\", primeiro single do álbum \"Arlindinho... 24/10/2019 12h28 Post Malone lidera indicações para o prêmio AMA; veja todos os concorrentes Concorrendo em sete prêmios, o rapper americano Post Malone lidera a lista de indicações do American Music Awards... 24/10/2019 12h06 Nando Reis e Arnaldo Antunes: \"Nos sentimos ameaçados e hostilizados\" Eles não se juntavam em um estúdio desde 2016, quando se reuniram com Paulo Miklos, Sergio Britto e Branco Mello... 24/10/2019 12h01 Zubin Mehta é substituído por jovem maestro na Filarmônica de Israel após 50 anos Zubin Mehta tinha só 25 anos quando regeu a Filarmônica de Israel pela primeira vez. Mais de meio século depois,... 24/10/2019 12h00 Você Sorriu pra Mim: Luiza Possi lança clipe com participação do filho A cantora Luiza Possi lançou hoje (24) o clipe de Você Sorriu pra Mim, com participação de Roberta Campos, que... 24/10/2019 11h00 Ex-One Direction Louis Tomlinson anuncia turnê no Brasil e divulga clipe O ex-One Direction Louis Tomlinson anunciou hoje a sua primeira turnê solo para o ano que vem. No Brasil, o cantor 24/10/2019 10h52 Coldplay anuncia faixas do novo álbum através de classificados em jornal O Coldplay achou um jeito inusitado de anunciar a lista de faixas do seu novo álbum, Everyday Life. A banda... 24/10/2019 10h47 Pabllo Vittar vai lançar primeira parte do EP 111 na semana que vem; veja capa Pabllo Vittar está chegando de EP novo — ou, pelo menos, a primeira parte dele. A cantora vai lançar a primeira... 24/10/2019 10h10 Elton John critica atitude \"maldosa\" de Madonna em rixa com Lady Gaga Elton John arriscou dar um novo gás à sua velha rusga com a popstar Madonna ao falar dela na autobiografia Me,... 24/10/2019 09h53 Kesha está de volta; veja o clipe de Raising Hell Kesha está de volta com o seu novo single, Raising Hell, que já chegou com um videoclipe. A canção é o primeiro... 24/10/2019 09h00 Morre cantor e compositor Walter Franco aos 74 anos O cantor e compositor Walter Franco morreu na madrugada de hoje aos 74 anos em São Paulo. A informação foi... 24/10/2019 08h19 Selena Gomez lança Look at Her Now, segundo clipe em dois dias; veja Selena Gomez está dando uma semana cheia de novidades para os fãs. Após lançar o single e clipe Lose You to Love... 24/10/2019 08h11 Vários Chorões dentro de um Charlie Brown: doc revela cantor fofo, complexo e louco Se um homem quando está em paz não quer guerra com ninguém, como diz a letra de Só Os Loucos Sabem, Chorão... 24/10/2019 04h00 Iza posa de biquíni cavado em praia de Miami, e fãs elogiam A cantora Iza postou na noite de hoje, no Instagram, uma foto que deixou seu fãs sem fôlego. Na imagem, a... 23/10/2019 21h50 Zé Felipe descobre doença crônica, mas ensina: \"Vamos reclamar menos\" Zé Felipe, cantor e filho de Leonardo, foi diagnosticado com a doença crônica espondilite. Este tipo de artrite... 23/10/2019 19h51 Selena Gomez lança suposta música para Bieber, e Hailey publica \"I'll Kill You\" Selena Gomez lançou ontem à noite a sua nova música \"Lose You To Love Me\", e fez questão de deixar um comentário... 23/10/2019 17h49 Selena Gomez recebe elogios de Taylor Swift por nova música: 'Perfeita' O lançamento de Lose you to love me, nova música de Selena Gomez, animou Taylor Swift. Após a divulgação ontem da... 23/10/2019 17h17 Karametade volta aos palcos e revela segredo sobre Morango do Nordeste Amantes do pagode dos anos 90, comemorem: o Karametade está de volta! O grupo liderado pelos gêmeos Vavá e Márcio... 23/10/2019 17h11 Kondzilla Festival anuncia 1ª edição, em SP, com Kevin O Chris, Lexa e Kevinho Kondzilla já conquistou o mundo da música e o YouTube —com o maior canal do país— e agora anunciou uma nova... 23/10/2019 14h42 Ex-One Direction Louis Tomlinson anuncia que 1º álbum solo sairá em janeiro O ex-integrante do One Direction Louis Tomlinson anunciou hoje que seu primeiro álbum solo, batizado de Walls,... 23/10/2019 14h41 ver mais"}
