{"categorias":[""],"corpora":"São Paulo | Linha 7-rubi, da CPTM, será prolongada até estação Brás \nLinha 7-rubi, da CPTM, será prolongada até estação Brás\nLinha 7-rubi, da CPTM, será prolongada até estação Brás - 25/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Linha 7-rubi, da CPTM, será prolongada até estação Brás Medida é teste de um plano para redistribuir linhas no centro de SP Copiar link 25.out.2019 às 18h54 Ouvir o texto Diminuir fonte Aumentar fonte Fabrício Lobel São Paulo A linha 7-rubi, da CPTM (Companhia Paulista de Trens Metropolitanos), ganhará uma estação em seu trajeto e passará a atender também aos passageiros da estação Brás. O prolongamento é experimental e pretende distribuir melhor os passageiros da CPTM. Até hoje a estação Luz, no centro de São Paulo, era a última parada da linha que parte do município de Jundiaí. A mudança ocorrerá a partir da próxima segunda-feira (28). O prolongamento da linha 7-rubi faz parte de um estudo feito pela CPTM para melhorar a distribuição dos passageiros nas estações mais centrais da companhia: Luz, Barra-Funda e Brás. Estação Brás da CPTM, que passará a receber trens também da linha 7-rubi, que parte de Jundiaí (SP) - Folhapress Outro prolongamento de linha que a CPTM estuda é levar a linha 11-coral até a Barra-Funda, e não apenas até a Luz. Essa obra, porém, exige intervenções mais profundas na estrutura da rede. Na forma anterior, os passageiros de trens que saem da zona leste ou do ABC paulista chegavam na estação Brás e tinham apenas a linha 11-coral da CPTM e a linha 3-vermelha do Metrô para entrar no centro de São Paulo. Em entrevista à Folha, o presidente da empresa Pedro Moro, disse que a ideia é fazer com que a linha 7-rubi seja mais uma opção de entrada no centro e ao restante das linhas da CPTM. \"Estamos estudando a distribuição melhor dos passageiros até o centro. Em vez de no Brás, termos um trem já cheio da linha 11 e termos mais pessoas entrando nele com interesse de chegar à Luz, queremos distribuir melhor usando a linha 7\". Pedro Moro diz esperar mais conforto aos passageiros com a redistribuição dos passageiros. A alteração ocorrerá apenas nos dias de semana. Aos sábados e domingos, quando a demanda é menor, a estação final da linha 7-rubi voltará a ser a Luz. A linha 7-rubi é a mais longa da CPTM, passa por sete cidades e com a mudança ganhará 2 km, chegando a 62,7 km. A linha também faz parte de um estudos do governo do estado para uma concessão conjunta com as linhas 8-diamante e 9-esmeralda. Metrô e CPTM aumentam fatia da mobilidade de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo trânsito Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/linha-7-rubi-da-cptm-sera-prolongada-ate-estacao-bras.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Prefeito Bruno Covas recebe diagnóstico de trombose e segue internado em SP Uber lança serviço para que motoristas mulheres aceitem apenas passageiras Covas lança projeto contra vazio no centro e quer novas Santas Cecílias Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Cotidiano Ver todas Prefeito Bruno Covas recebe diagnóstico de trombose e segue internado em SP Linha 7-rubi, da CPTM, será prolongada até estação Brás Senado aprova projeto que obriga SUS a realizar exame de câncer em 30 dias Samarco, responsável por barragem de Mariana, recebe licença para voltar a operar Gestões Doria e Bolsonaro anunciam que Ceagesp será fechado e iniciativa privada criará entreposto Principais do dia Compartilhar Grande marcha toma Santiago em 8º dia de protestos no Chile Segundo a polícia, mais de 1 milhão de pessoas se reúnem na praça Itália 25.out.2019 às 15h42 Compartilhar Petróleo no Nordeste é mistura de três campos venezuelanos, diz Petrobras Segundo diretor da estatal, combate é como procurar agulha no palheiro; origem provável é navio 25.out.2019 às 18h06 Compartilhar Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Decisão foi tomada um dia após a PF fazer apreensões de presidente do Sindicato dos Produtores Rurais 25.out.2019 às 16h08 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
