{"categorias":[""],"corpora":"Renato Terra | Embaixador  da Terra do  Nunca\nEmbaixador da Terra do Nunca\nEmbaixador da Terra do Nunca – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política Cultura cotidiano mercado Sem categoria esportes Internacional Erramos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.out.2019 às 2h00 Embaixador da Terra do Nunca Ícone mais opções Ícone fechar Copiar link Débora Gonzales/Folhapress Renato Terra Após recuar da indicação de Eduardo para a embaixada nos Estados Unidos, o presidente Jair Bolsonaro apresentou um novo programa de governo para gerir sua família. “Getúlio era o pai dos pobres, Dilma era a mãe do PAC. Eu sou o pai do Eduardo, do Carlos e do Flávio mesmo”, explicou. Com um ar exausto, completou: “Meus meninos sempre foram hiperativos, mas agora estão atrapalhando o papai no trabalho”. Para Eduardo, Jair prometeu uma embaixada na Terra do Nunca. “Ele vai se enturmar bem com aquela criançada que não quer saber de virar adulto. Eu mesmo tenho vontade de largar tudo pra transformar aquela ilha numa reserva turística”, discursou, enquanto fazia um estilingue com os dedos. Animadão, Eduardo prometeu usar o que aprendeu no governo para fazer a diferença na Terra do Nunca. “Vou jogar óleo no mar para acabar com a raça daquele crocodilo. E vou mandar o Capitão Gancho de volta pra Cuba”, berrou, enquanto corria pelos corredores do Congresso. Para Carlos, o presidente reservou a embaixada em Gotham City. “Carluxo foi ver o filme do Coringa com uns amiguinhos e ficou muito mexido”, elucidou Jair. “Somente um ato de coragem poderá travar o macabro mecanismo capaz de produzir, em série, a fusão dos isentões, das prostitutas do sistema e dos palhaços de sempre. A vilanice de Joice, a Duas Caras, e João Doria, o Charada, ainda vão ajudar a alimentar vários Coringas. Tenham certeza!”, tuitou Carlos, que não afirmou se pretende se inspirar em Batman, Robin ou Moro. Flávio, que receberia a embaixada no Sítio do Pica-Pau Amarelo, rejeitou a indicação. “Amarelo não é bem a minha cor preferida”, justificou. Em troca, sugeriu que o pai abrisse uma embaixada em Marte para dar asilo ao Queiroz. Bolsonaro de pronto designou Marcos Pontes para traçar a geografia do planeta laranja. Diante da recusa de Flávio em aceitar a primeira oferta, Eduardo e Carlos resolveram voltar atrás só pra irritar o irmão. Descontrolado, Flávio mordeu Carlos e ficou de castigo: uma semana sem empregar parentes de milicianos. Eduardo ficou correndo pela casa, começou a pular no sofá e quebrou o braço. Tomado pelos doces deveres da paternidade, Bolsonaro reuniu os filhos para ouvir suas novas demandas. “Eu quero um Big Trem”, disse Eduardo. “Só se eu ganhar um Hot Wheels”, retrucou Carluxo. Flávio pediu a extinção de mais um órgão de controle. Determinado, Bolsonaro mexeu seus pauzinhos. “Os filhos justificam os meios”, resumiu. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Homenagem ao Laranja A verdade sobre Greta Thunberg Horário de verão: Bolsonaro atrasa os relógios em meio século Lula rejeita McLanche Feliz Eduardo abandona hambúrgueres e começa a fritar aliados Tags bolsonaro jair bolsonaro humor carlos bolsonaro Sergio Moro amazonia porte de armas educação carluxo Flavio Bolsonaro posse de armas wilson witzel eduardo bolsonaro ricardo salles macron onu lula olavo de carvalho fabricio queiroz hacker Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
