{"categorias":[""],"corpora":"Liga norte-americana | \"Se eu sair, ninguém vai se lembrar o que é MLS\", diz Ibrahimovic\n\"Se eu sair, ninguém vai se lembrar o que é MLS\", diz Ibrahimovic\nSportbuzz · Ibrahimovic fala sobre seu futuro na MLS: “Se eu sair, ninguém se lembrará da liga” Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Futebol » MLS Ibrahimovic fala sobre seu futuro na MLS: “Se eu sair, ninguém se lembrará da liga” O time do atacante, o LA Galaxy, foi eliminado nesta quinta-feira, 24, nas semifinais da MLS Gabriela Santos Publicado em 25/10/2019, às 10h04 Ibrahimovic fala sobre o seu futuro na MLS - Getty Images Zlatan Ibrahimovic, atacante do LA Galaxy, falou que ainda não sabe sobre o seu futuro no time. Na última quinta-feira, 24, o Galaxy enfrentou o LAFC nas semifinais da Major League Soccer, liga de futebol dos Estados Unidos, pela Conferência Oeste. Ibrahimovic fez um gol e deu uma assistência, mas não foi suficiente para impedir a eliminação após a derrota de 5 a 3 que seu time sofreu. Depois da partida, Ibra falou que ainda “é muito cedo para falar” sobre o sua permanência no Galaxy para a próxima temporada. “Este poderia ser o meu último jogo. Tenho mais dois meses (no meu contrato). Vamos ver o que acontece. ... (Se eu ficar), será bom para a MLS, porque o mundo inteiro assistirá. Se eu sair, ninguém se lembrará da liga\", disse. O contrato do sueco acaba no final do ano e há rumores sobre seu retorno à Europa. No início do ano, Zlatan teve uma conversa com o dono do Napoli, Aurelio De Laurentiis. O Milan também estaria interessado no atacante, como foi informado pela NBC Los Angeles. Questionado sobre sua volta, ele respondeu: \"Você sabe que eu sou muito caro. A MLS tem dinheiro (para eu assinar novamente)?\", provocou. Quando chegou ao Galaxy, em 2018, Ibrahimovic prometeu quebrar ‘todos os recordes da MLS’, mas não foi o que aconteceu. O futebol do mexicano Carlos Vela, do LAFC, autor de dois gols na partida, tem agradado mais quem acompanha a liga americana, e Ibra foi convicto ao dizer que até Vela ficou conhecido por causa dele. \"Tornei o LAFC famoso. Fiz até Vela famoso. Eles deveriam ser felizes. Imagine se eu não estiver mais aqui”, afirmou. Desde que chegou à Los Angeles, o sueco bateu o recorde das equipes com 31 gols, incluindo os playoffs, nesta temporada. Questionado sobre estar atrás de Vela, que é o MVP do campeonato, ele não se incomoda. \"Individualmente, foi um sucesso. Quero dizer, se você marcar 31 gols, deve ser um ano de campeonato. Toda vez que marquei 30 gols, venci\", completou. No final do jogo, o atacante ainda provocou a torcida rival com gestos obscenos. Sobre a provocação para um torcedor, ele não se importou em dizer: \"Quantos fãs vieram? 30.000? Eles disseram alguma coisa\". Pelo Galaxy, Zlatan Ibrahimovic, desde que chegou, em 2018, conquistou o campeonato marcando 53 gols em 58 jogos. Na Europa, o sueco teve excelentes passagens pelos gigantes Ajax, Inter de Milão, Barcelona, Milan, PSG e Manchester United. 4 itens que vão conquistar os torcedores da Juventus 1- Bola Campo Adidas Juventus - https://amzn.to/2pImgVE 2- Estojo Juventus - https://amzn.to/2MBKR7I 3- Camisa Juventus 1985 Retrô - https://amzn.to/32EXhkF 4- Sacola Sport Juventus - https://amzn.to/2P9Qhs8 Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Telegram! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://t.me/sportbuzzbr e não dê mais nenhuma bola fora com o seu time do coração! GalaxymlsIbrahimovicLA Leia também CAMPEÃO? Argentinos comentam que River Plate não será compeão da Libertadores: \"Não tem chance contra esses monstros\" PREVIU? Edmundo prevê vitória de 5 a 0 para o Grêmio e torcedores rubro-negros tiram sarro na web! BOLA FORA Renato Gaúcho é criticado por torcedora flamenguista grávida: \"Declaração preconceituosa e machista\" ANIVERSÁRIO DA SOGRA! Namorada de Gabriel Jesus marca presença em jantar de aniversário da sogra MAS JÁ? No futebol da Turquia, goleiro é expulso aos 13 segundos de jogo Mais lidas Lucas Mineiro fala sobre a carreira e dispara: \"No Brave eu sou rei, no UFC; seria apenas um súdito\" Ibrahimovic fala sobre seu futuro na MLS: “Se eu sair, ninguém se lembrará da liga” CBF confirma estádio que receberá Palmeiras e Corinthians, no dia 9 Argentinos comentam que River Plate não será compeão da Libertadores: \"Não tem chance contra esses monstros\" Gêmeas do nado sincronizado causam alvoroço na web ao posarem com biquíni transparente Assessoria de Rafaella Santos nega que a influencer esteja grávida de Gabigol GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
