{"categorias":[""],"corpora":"Benjamin Back  | O que seria do futebol carioca hoje sem o Fla?\nO que seria do futebol carioca hoje sem o Fla?\nO que seria do futebol carioca hoje se não fosse o Flamengo? - Blog do Benja - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Benja Seguir Categorias Sem categoria Histórico O que seria do futebol carioca hoje se não fosse o Flamengo? 00:00 Benjamin Back 22/08/2019 10h24 É triste, mas é a realidade: o futebol carioca hoje sobrevive graças ao Flamengo! É triste, mas é a realidade: o Maracanã hoje sobrevive graças ao Flamengo! Se o futebol carioca briga na Libertadores, é com o Flamengo! Se o futebol carioca briga no Brasileirão, é com o Flamengo! É o Flamengo que contrata grandes jogadores, que lota os estádios, que dá audiência e que faz com que o Rio de Janeiro hoje esteja em destaque no mapa do futebol brasileiro! Essa é a visão de um paulista que reside atualmente na Cidade Maravilhosa, e que vê in loco que a distância entre Vasco, Fluminense e Botafogo para o Rubronegro está ficando cada vez maior, e não só no no que diz respeito a quantidade de torcedores, mas em estrutura, poderio, representatividade e relevância! Disparidade essa que não existe no futebol paulista, por exemplo. É muito pouco para vascaínos, botafoguenses e tricolores apenas brigar para não serem rebaixados, ou comemorarem quando o seu maior adversário é eliminado de alguma competição. Claro que isso faz parte da rivalidade, mas é bom ganhar títulos e brigar de igual para igual. Vanderlei Luxemburgo quando assumiu o comando do Vasco foi sincero ao falar que o objetivo esse ano era não ser rebaixado. O Fluminense briga pelo quinto ano consecutivo para não cair no campeonato brasileiro. E assim vai, pois o conformismo dos rivais é notório. Hoje vejo muito mais o Flamengo rivalizando com Corinthians, São Paulo, Palmeiras, Cruzeiro, Inter, Grêmio, e Galo do que com seus vizinhos. Enfim, sei que serei xingado até a minha quinta geração, mas infelizmente essa é a dura realidade do atual momento do futebol carioca, e sinceramente torço para que isso mude o mais rápido possível, caso contrário, o futuro será ainda mais cruel… ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Com máscara de B. Henrique, Denílson corneta Renata Fan após vitória do Fla Sem direitos, ESPN transmitirá Corinthians x Flu como se fosse rádio na TV João Carlos Albuquerque, sobre saída da ESPN: \"Não senti o golpe\" Sobre o autor Sincero, fala o que pensa e irreverente. Sobre o Blog Futebol para mim ainda é diversão! Aqui você não lerá absolutamente nada sobre táticas, não verá clichês e Nutella para mim é só no pão! Aos que gostam de xingar e ofender, tratem seus problemas direto com seus psicanalistas. Mais Blog do Benja O que seria do futebol carioca hoje se não fosse o Flamengo? É triste, mas é a realidade: o futebol carioca hoje sobrevive graças ao Flamengo! 22/08/2019 10h24 O futebol bonito perdeu para o futebol eficiente! O Palmeiras foi a Porto Alegre e jogou com inteligência. Foi um time eficiente, que soube se defender e mesmo... 21/08/2019 01h19 Nem a tecnologia salva a arbitragem brasileira! A estreia de Daniel Alves com a camisa do Tricolor foi perfeita: Morumbi cheio, domingo de sol em São Paulo,... 18/08/2019 20h45 Já que todo mundo corneta convocação, então: Tite, cadê o Gabigol??? Não importa quem seja o treinador, mas todas as convocações para a seleção brasileira geram dúvidas, contestações, 16/08/2019 10h44 Flamengo e Brescia não cabem na mesma frase! Se eu fosse jogador de futebol iria querer jogar na Europa! 14/08/2019 11h36 Sim, eu sou resultadista! Telê Santana era chamado de pé frio, até ser bicampeão da Libertadores e Mundial pelo São Paulo. 13/08/2019 11h37 Blog do Benja: O novo desafio de Rogério Ceni! Rogério Ceni chegou no final de 2017 para ser o treinador do Fortaleza, e foi embora agora em agosto de 2019. 12/08/2019 09h15 O kit Balotelli, vale ou não a pena? O que há um ano atrás poderia ser algo impossível, hoje não é mais. 09/08/2019 11h00 Mano Menezes já foi embora! Mas ano que vem a lista aumentará... Oito jogos seguidos sem marcar um gol. 08/08/2019 08h03 Daniel Alves em 48 horas já conseguiu o que parecia impossível! Daniel Alves não fará bem apenas ao São Paulo, mas ao futebol brasileiro também! 07/08/2019 11h14 Saudade das videocassetadas, porque o clássico... Corinthians e Palmeiras fizeram um clássico muito ruim tecnicamente. 04/08/2019 22h09 O São Paulo contratou o melhor lateral direito do mundo! Diria que a contratação do Daniel Alves pelo São Paulo foi surpreendente! 01/08/2019 23h29 Outro pênalti absurdo, e o Flamengo se classifica no sufoco! Maraca lotado! 01/08/2019 01h05 Benja: O VAR abriu a porteira! Depois ficou fácil para o Palmeiras... Que o Palmeiras era favoritaço contra o Godoy Cruz, isso ninguém questiona, no entanto, o 1º tempo foi assustador! 31/07/2019 00h08 Seis dias que definirão o ano para o Palmeiras! Quando o Brasileirão é interrompido devido a alguma competição envolvendo a seleção brasileira, essa parada sempre 29/07/2019 17h26 Benja: Dá para o Flamengo classificar, mas não assim... O Flamengo teve uma quarta-feira trágica contra o Emelec! 25/07/2019 10h43 O futebol vai \"ACAVAR\"! O árbitro coloca a mão no ouvido. 21/07/2019 21h43 Benja: Fluxo de caixa é o c...!!! Eu quero ver gol!!! Para aqueles torcedores que comemoram balanço, extrato bancário e superávit, a noite dessa quarta-feira foi um... 18/07/2019 01h26 Mais uma VARgonha, agora a vítima foi o Vasco! O Vasco estava prestes a conseguir uma bela vitória contra o Grêmio lá em Porto Alegre, mas o VAR, ou melhor,... 13/07/2019 20h09 Não sou contra o VAR, sou contra quem opera o VAR! A arbitragem sul-americana atual é muito ruim, e com o VAR a coisa ficou pior ainda! 11/07/2019 08h55 Calma gente, em breve mais competições para vocês torcerem contra... Apesar do chororô do Messi, o Brasil conquistou a Copa América na bola! 08/07/2019 09h44 Corrupção? Falta de respeito? Arbitragem? Puxa uma cadeira aí Messi... Assim disse Lionel Messi após a conquista do 3º lugar da Argentina nessa Copa América: 06/07/2019 21h10 Para tristeza de muitos, o Brasil está na final! Não preciso comentar sobre a partida porque todos assistiram pela TV e puderam acompanhar a bela atuação da... 03/07/2019 00h45 Brasileiro torcer para a Argentina é algo sem o menor cabimento! É claro que cada um torce para quem bem entender. 01/07/2019 17h54 O sofrimento dos poetas do futebol nessa Copa América! Nas quarta de final da Copa América tivemos quatro jogos: 29/06/2019 18h57 O Brasil jogou bem? Não. Há motivos para comemorar? Sim! A seleção brasileira está classificada e ponto final. Claro que podemos discutir a qualidade do futebol... 28/06/2019 00h52 Já que irão xingar mesmo... Se falo que o Corinthians será campeão, então sou clubista. 24/06/2019 19h14 Criticar não é crime. Elogiar também não... O povo precisa se definir! 22/06/2019 19h21 Uma \"VARgonha\" o que fizeram com o Japão! Narrador agora narra o gol, espera alguns minutos e o gol não vale. 20/06/2019 23h07 E eu achei que seria uns 6 a 0... Chupa, Benja! Concordo que somos extremamente exigentes quando se trata de seleção brasileira, pois não basta apenas vencer, é... 19/06/2019 00h43 Neymar tem que voltar ontem para Barcelona! Claro que gosto é gosto, mas, por exemplo, eu jamais trocaria a cidade de Barcelona por Paris. E muito menos um... 18/06/2019 04h00"}
