{"categorias":[""],"corpora":"Marcos Nogueira | Hora do almoço causa 'terror' em bairro de SP\nHora do almoço causa 'terror' em bairro de SP\nGangue do crachá no pescoço causa terror em restaurantes da Vila Olímpia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.ago.2019 às 12h44 Gangue do crachá no pescoço causa terror em restaurantes da Vila Olímpia Ícone mais opções Ícone fechar Copiar link Charge do cartunista Arnaldo Branco, em paródia ao pôster do filme “Cães de Aluguel” (foto: reprodução/Twitter @arnaldobranco) Marcos Nogueira Topei, ontem, com uma excelente charge do cartunista Arnaldo Branco, que satiriza o pôster do filme “Cães de Aluguel”, de Quentin Tarantino. Como você pode ver na imagem acima, os gângsteres receberam crachás e agora vagam pelas ruas na hora do almoço –dificultando o trânsito de todos os outros pedestres. Essa é uma situação tão chata que eu quase –quase– me sinto feliz por ser desempregado. Bandos de colegas saindo para almoçar são uma praga nas calçadas estreitas da Vila Olímpia ou no formigueiro de camisas Dudalina da região da Berrini, em São Paulo. A coisa se repete em todas as cidades grandes e médias do país. O fenômeno merece uma série, não apenas um filme. Seguem os episódios da primeira temporada: (Um pouquinho de autopromoção antes de prosseguirmos. Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) T01E01 O CHAMADO Meio-dia em um escritório paulistano. Fred, o gerente contábil, desliga o computador e brada: “Vamos almoçar!?”. Murmurinho intenso no ambiente. Silvia, do jurídico, pergunta: “Mas onde?”. Murmurinho mais intenso. Após 40 minutos de confusão, o estagiário Wallister levanta a voz: “Podem ir vocês, eu trouxe um sanduíche!”. Murmurinho máximo. A tensão se alivia quando Sandra, do financeiro, toma a palavra: “Eu pago a sua parte, Wallister!”. T01E02 LOUCURAS NO ELEVADOR Todos saem em direção ao lobby. O elevador para. Está lotado. Não cabem os 14 colegas. O elevador para novamente. Agora só tem dois passageiros. “Espera, mas onde está o Robinho?”, indaga Fred, enquanto segura a porta do elevador. “Só um segundo, por favor”, ele pede aos dois homens no elevador. “Favor liberar a porta”, ordena a voz robótica do elevador. Mas Fred resiste. Dois minutos depois, as portas se fecham apesar do esforço de Fred, que quase perde um braço. Eis que Robinho surge ofegante, ainda abotoando as calças. T01E03 A CALÇADA É NOSSA Munidos de seus crachás no pescoço, Fred anda ao lado de Camila, que caminha ao lado de Edgar, que tem ao seu lado Marcela, Denise e Silvia. O paredão dos crachazentos ocupa toda a largura da calçada. Quem está atrás não consegue ultrapassar; quem vem no sentido oposto é obrigado a cortar pelo asfalto. Edgar pisa num cocô de cachorro e xinga o Universo. O grupo interrompe a caminhada e fica estático, rindo e conversando sobre assuntos fúteis. Fred acende um cigarro. T01E04 ONDE ESTÁ WALLISTER? Robinho, dos transportes, se dá conta de que só há 13 pessoas no grupo. Onde está o estagiário Wallister. Magda, a secretária do sr. Pedreira, é incumbida de guardar uma mesa no restaurante; o restante do grupo segue parado, bloqueando a calçada. Tentam ligar no celular do moço, mas cai na caixa postal. A tensão se agrava. Quinze minutos depois, Wallister aparece com um volante de loteria na mão: “A Mega-Sena acumulou, gente”. O grupo o interroga sobre tamanha demora. “Tinha a maior fila. E eu aproveitei para pagar as contas atrasadas do meu pai.” T01E05 CAUSANDO NO QUILÃO No restaurante, Magda está há quase meia hora guardando uma mesa para 14 enquanto o resto dos clientes, irritados, esperam em pé, segurando a bandeja com o prato. Os outros entram na fila do bufê por quilo. Marcela parece indecisa: faz que vai pegar alface, mas não pega; depois retorna para a couve-flor, põe no prato e devolve. Fred segura a fila porque daqui a pouco sai batata frita quentinha. Wallister se abastece com todas as comidas disponíveis no bufê: seu prato crava 1,632 kg na balança. A fila já dobra a esquina. T01E06 O ANIVERSÁRIO DO CHEFE Magda, a secretária, organiza um almoço em celebração ao aniversário do sr. Pedreira, o dono da empresa. O chefe, num raro episódio de generosidade, decide que pagará tudo para os funcionários. Os 32 trabalhadores se dirigem a uma famosa churrascaria. Marli, que é vegetariana, fica só no gim-tônica. Wallister, o estagiário, pede uma garrafa do vinho mais caro da casa e dá em cima de Denise, a amante secreta de Pedreira. Fred e Marcela desaparecem. Ressurgem horas mais tarde, no escritório, com os cabelos molhados. Wallister vomita no carro do patrão. Pedreira jura por tudo o que há de mais sagrado que nunca mais dará um almoço para os empregados. T01E07 O RODÍZIO DE SUSHI Sexta-feira, dia 5. O salário acabou de cair, e a turma decide fazer uma extravagância. Almoço no rodízio de sushi. Salmão até explodir por R$ 27,90. Edgar agradece o convite, mas não vai porque não come peixe. Na segunda-feira, só Edgar aparece para trabalhar: os outros estão internados com intoxicação alimentar aguda. T01E08 A CONTA SEMPRE CHEGA Depois do almoço na cantina Sappori Ditállia, chega a conta. Fred pergunta: “Posso dividir em partes iguais?” Carlos, do administrativo, protesta: “Eu não tomei cerveja nem comi sobremesa.” Marcela acusa: “O Edgar comeu filé mignon; todo o resto comeu massa.” Debate acalorado. Sandra do financeiro, assume a tarefa de calcular as partes individuais. O garçom chega com más notícias: é preciso pagar no caixa. A fila está pequena, mas se avoluma na medida em que cada um dos colegas calcula sua cota na boca do caixa. T01E09 UM PICOLÉ E UM CAFEZINHO “Tomamos um café aqui mesmo?”, pergunta Edgar, maliciosamente. Os outros caem na gargalhada. Ninguém fala nada, mas a resposta óbvia é “não”. O almoço dos colegas tem parada obrigatória no café Bule Dourado. O cafezinho em si é uma porcaria, mas os colegas têm a chance de conversar, relaxar, tomar um sorvete e retardar a chegada de volta ao escritório. Carlos pega o celular. Liga para um cliente: “Desculpe, houve um imprevisto e eu chegarei meia hora atrasado à reunião.” T01E10 O ETERNO RETORNO Como na ida, os colegas caminham lado a lado na calçada, sem deixar espaço para mais ninguém. Mas agora eles não têm pressa alguma, muito pelo contrário. Andam tão devagar que parecem se mover para trás, numa espécie de “moonwalk” bizarro. Alegando um mal-estar súbito, Carlos cancela a reunião com o cliente. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A gastronomia não pode se calar diante do circo de horrores de Bolsonaro Marmita clandestina é a tendência gastronômica do Brasil atolado na crise Feijoada para o pai defunto Infanticídio no cardápio Quem tem medo do jiló amargo? Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira comida vegetariana cerveja são paulo carne comer fora vegetarianismo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
