{"categorias":[""],"corpora":"Josias de Souza | Após usar mel, Bolsonaro quer fugir de abelha\nApós usar mel, Bolsonaro quer fugir de abelha\nApós usufruir do mel, Bolsonaro foge das abelhas - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Josias Seguir Categorias Colunas Entrevistas Outros Reportagens Secos &amp; Molhados Vídeos Histórico Após usufruir do mel, Bolsonaro foge das abelhas 00:00 Josias de Souza 21/08/2019 21h52 Jair Bolsonaro comete um grande equívoco ao dizer que foi eleito para \"interferir mesmo\" em órgãos como a Receita e a Polícia Federal. Se não fizesse isso, seria \"um banana\", disse o presidente. Ao vestir a faixa presidencial, Bolsonaro teve o vislumbre das dádivas que o mundo proporciona a alguém que sobe do baixo clero parlamentar para o Planalto. Foi como se enfiasse o dedo num favo de mel. De repente, sente a necessidade de fugir das abelhas. Se dependesse das boas intenções contidas nas falas de Bolsonaro, o Brasil estaria no paraíso. O grande problema é que a realidade costuma estragar as coisas. Bolsonaro não foi eleito para reformar o Coaf e intervir em órgãos de controle. Ele faz isso pelas piores razões. Move-se para proteger o filho Flavio Bolsonaro, que está sob investigação. No limite, deseja proteger a si mesmo. Há na Receita uma auditoria sobre a primeira-dama Michelle Bolsonaro, que recebeu repasse de R$ 24 mil do \"faz-tudo\" Fabrício Queiroz. Bolsonaro disse que era pagamento de parte de um empréstimo de R$ 40 mil. Não declarou ao Fisco. Não exibiu extratos. Nada. Faria um bem à sua reputação se explicasse as coisas. No momento, Bolsonaro passa por um teste que definirá o futuro do seu governo. O capitão precisa provar ao país que há um presidente da República por trás da faixa presidencial. Não vai conseguir atingir esse objetivo fazendo intervenções em órgãos fiscalizadores. Ao justificar o injustificável, Bolsonaro diz que não admite fazer o papel de um presidente banana. Pior seria se ganhasse a aparência de banana podre. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Por que a remota Groenlândia interessa tanto aos EUA e à China \"Vai dar tudo certo\", diz jovem que teve couro cabeludo arrancado por kart Flávio Bolsonaro usou casa penhorada por dívida de R$ 5,5 mi em entrevista Sobre o autor Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na ''Folha de S.Paulo'' (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro ''A História Real'' (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de ''Os Papéis Secretos do Exército''. Sobre o blog A diferença entre a política e a politicagem, a distância entre o governo e o ato de governar, o contraste entre o que eles dizem e o que você precisa saber, o paradoxo entre a promessa de luz e o superfaturamento do túnel. Tudo isso com a sua opinião na caixa de comentários. Blog do Josias de Souza Bolsonaro transformou Brasil num pária ambiental Como presidente da República, Jair Bolsonaro revelou-se um mágico sui generis ?do tipo que tira cartolas de dentro do coelho. Retorceu tanto os dados sobre meio ambiente que criou problemas no ambiente inteiro. Em menos de oito meses, transformou o Brasil num pária ambiental. No momento, a Amazônia arde nas manchetes da imprensa internacional. Virou assunto na ONU. Será tema de debate na reunião do G-7, grupo dos líderes das sete maiores economias do mundo. Em guerra contra as ONGs, o capitão tornou-se alvo de protestos, dentro e fora do país. Ir para matéria completa Blog do Josias de Souza Nova CPMF é uma derrota esperando acontecer Ir para matéria completa Blog do Josias de Souza Pacote de privatizações é tímido e improvisado Ir para matéria completa Blog do Josias de Souza Por Aécio, PSDB vai da desfaçatez à insensatez Ir para matéria completa Blog do Josias de Souza Criatura! Ir para matéria completa Blog do Josias de Souza Privatizações: Tambores de Guedes viram cuíca Ir para matéria completa Blog do Josias de Souza 'Sentimento' do capitão vira sentença ambiental Ir para matéria completa Blog do Josias de Souza 'Jamais nomearia meu filho embaixador', diz Doria Ir para matéria completa Blog do Josias de Souza Futuro! Ir para matéria completa Blog do Josias de Souza Arrependimento é virtude que o capitão não tem Ir para matéria completa Blog do Josias de Souza Witzel escancara seu neobonapartismo narcísico Ir para matéria completa Blog do Josias de Souza Operação abafa tem ares de estelionato eleitoral Ir para matéria completa Blog do Josias de Souza Bolsonaro retarda saída da tormenta econômica Ir para matéria completa Blog do Josias de Souza Cerco à Receita conspira contra a arrecadação Ir para matéria completa Blog do Josias de Souza Capitão troca versículo de João por Lei de Murphy Ir para matéria completa Blog do Josias de Souza Coletivo! Ir para matéria completa Blog do Josias de Souza Vazamento sela decisão de demitir chefe do Coaf Ir para matéria completa Blog do Josias de Souza Auditores deflagram reação contra cerco à Receita Ir para matéria completa Blog do Josias de Souza Radares! Ir para matéria completa Blog do Josias de Souza Intervenção de Bolsonaro abre uma crise na PF Ir para matéria completa Blog do Josias de Souza 'Lei do Abuso' se mistura à embaixada nos EUA Ir para matéria completa Blog do Josias de Souza Capitão Motosserra! Ir para matéria completa Blog do Josias de Souza Na berlinda, Lava Jato vive o seu agosto negro Ir para matéria completa Blog do Josias de Souza Quebrado, Bolsonaro rasga verbas internacionais Ir para matéria completa Blog do Josias de Souza MPF dócil idealizado por Bolsonaro é pura ilusão Ir para matéria completa Blog do Josias de Souza No trânsito, capitão troca direita pela marcha à ré Ir para matéria completa Blog do Josias de Souza Neocegueira! Ir para matéria completa Blog do Josias de Souza 'Abuso de autoridade' une os sujos e mal lavados Ir para matéria completa Blog do Josias de Souza Delação de Palocci espanta pela falta de resultado Ir para matéria completa Blog do Josias de Souza Lei de abuso de autoridade é troco da oligarquia Ir para matéria completa Blog do Josias de Souza Preferido de Bolsonaro, Macri vira uma caricatura Ir para matéria completa Blog do Josias de Souza Espantalho! Ir para matéria completa Blog do Josias de Souza Enquanto Congresso cuida das reformas econômicas, Bolsonaro trata do 'cocô' Ir para matéria completa Blog do Josias de Souza Bolsonaristas vão à rua na contramão do capitão Ir para matéria completa Blog do Josias de Souza Insônia! Ir para matéria completa Blog do Josias de Souza Moro vai ganhando ares de adversário do chefe Ir para matéria completa Blog do Josias de Souza Tebet ecoa Tasso: Bolsonaro ajudaria se calasse Ir para matéria completa Blog do Josias de Souza Sem jabutis, a MP da liberdade econômica é boa Ir para matéria completa Blog do Josias de Souza Maia: Retórica de Bolsonaro retarda investimentos Ir para matéria completa Blog do Josias de Souza Governo alternativo do capitão atrapalha o oficial Ir para matéria completa Blog do Josias de Souza Teste! Ir para matéria completa Blog do Josias de Souza Decisão judicial coloca governo ao lado da tortura Ir para matéria completa Blog do Josias de Souza Jair Bolsonaro tornou-se sócio do fiasco de Macri Ir para matéria completa Blog do Josias de Souza Loucura ambiental vive a fase de rasgar dinheiro Ir para matéria completa Blog do Josias de Souza Liberdade de Inexpressão! Ir para matéria completa Blog do Josias de Souza Elo Bolsonaro-Trump repete modelo Lula-Chávez Ir para matéria completa Blog do Josias de Souza Caça! Ir para matéria completa"}
