{"categorias":[""],"corpora":"Filho do presidente | Flávio usou casa penhorada por dívida em entrevista a TV\nFlávio usou casa penhorada por dívida em entrevista a TV\nFlávio Bolsonaro usou casa penhorada por dívida de R$ 5,5 mi em entrevista UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Flávio Bolsonaro usou casa penhorada por dívida de R$ 5,5 mi em entrevista Casa utilizada por Flávio Bolsonaro em entrevista para a Globo News Imagem: Reprodução/Google Maps 00:00 Eduardo Militão e Constança Rezende Do UOL, em Brasília, e colaboração para o UOL, em Brasília 22/08/2019 04h00Atualizada em 22/08/2019 17h41 Um empresário que, nas palavras da Polícia Federal, tem \"estreita ligação\" com o ex-governador cassado do Distrito Federal José Roberto Arruda (PR), preso em duas oportunidades, foi quem emprestou uma luxuosa casa à beira do lago Paranoá, em Brasília (DF), para o senador Flávio Bolsonaro (PSL-RJ). O imóvel foi usado pelo filho do presidente da República, Jair Bolsonaro, conceder uma entrevista para o programa \"Em Foco\", na GloboNews, em Brasília, na semana passada. A casa foi comprada por R$ 2,5 milhões em agosto de 2015, mas está penhorada por causa de uma dívida de R$ 5,5 milhões com uma empresa de factoring, de acordo com registros cartoriais obtidos pelo UOL. Veja também Carlos Bolsonaro publica lista de transações suspeitas que inclui irmão Família Bolsonaro pagou R$ 65,2 milhões a parentes empregados em seus gabinetes Bolsonaro diz querer tirar Coaf de jogo político após suspeita contra filho Presos da Lava Jato pedem a Toffoli decisão que beneficiou Flávio Bolsonaro O advogado de Flávio Bolsonaro, Frederick Wassef, disse ao UOL que solicitou a casa de um cliente seu, o empresário Geovani Meireles, para gravar a entrevista com o senador. Segundo ele, \"a emissora de TV queria gravar na casa do político ou num ambiente distinto\". \"Por uma questão de privacidade\", Wassef diz que pediu emprestada a casa de Meireles, conhecido pelo apelido de \"Jarrão\". \"A residência em questão tem vista para um cartão postal de Brasília: o Lago Sul [Paranoá]\", afirmou Wassef. Meireles confirmou que emprestou sua casa a pedido de Wassef e disse que conheceu Flávio Bolsonaro --mas não esclareceu se isso aconteceu apenas no final da entrevista à GloboNews ou se eles já se conheciam antes. Sobre a questão da dívida que possui, Meireles afirmou que \"está negociando para resolver\" e que o assunto \"não é problema da imprensa\". \"Se tenho dívida, é porque não roubei como a maioria das pessoas. Trabalho desde dos 13 anos, sou exemplo para quem vive de explorar a família e o nome das pessoas que trabalham\", disse o empresário. Nesta mesma casa, o hoje ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes entrou para fazer uma espécie de \"sabatina informal\" numa chalana em 2017. A residência possui um píer para atracar embarcações. O aluguel de imóveis vizinhos sai por cerca de R$ 10 mil por mês, segundo registros de imobiliárias. De acordo com relatório da Polícia Federal, Geovani Meireles, o \"Jarrão\", mantém \"estreita ligação\" com o ex-governador José Roberto Arruda (PR), marido da deputada federal Flávia Arruda (PR-DF). O casal oficializou a união na casa de Meireles. Quando o ex-governador foi preso pela PF em 2010, havia dois veículos na garagem do político --um estava registrado em nome da empresa de Geovani Meireles, a Polytotal, um Honda CRV. \"Mais uma vez temos um carro pertencente ao investigado que está em nome de outra pessoa e não menos que Geovani Antunes Meireles, empresário ligado ao governo do GDF [governo do Distrito Federal]\", escreveram os policiais. O outro veículo na garagem de Arruda tinha sido vendido pela firma de Meireles para o ex-governador, uma Toyota Hillux 4x4. Geovani Meireles era dono de uma construtora em sociedade com Fábio Simão, assessor direto de Arruda. Jarrão foi condenado pela Justiça do DF a seis anos de prisão no ano passado por crime ambiental, sob a acusação de \"impedir ou dificultar a regeneração natural de florestas e demais formas de vegetação\" à beira do Lago Paranoá, em lote próximo à residência usada por Flávio Bolsonaro. Geovani Meireles também enfrenta problemas com a Receita Federal. Ele e quatro empresas que controla direta ou indiretamente, como a Polytotal e a Atlas Taxi Aéreo, têm R$ 23 milhões em dívida ativa de tributos e contribuições previdenciárias. Os dados são da Procuradoria-Geral da Fazenda Nacional. Meireles nega que \"seja ligado\" ao ex-governador José Roberto Arruda atualmente. Ele disse ao UOL que, diferentemente do que afirmou a Polícia Federal, nem mesmo antigamente, ele tinha \"estreita ligação\" com o ex-chefe do Executivo do Distrito Federal. \"Não tenho laço nenhum\", afirmou. \"Faz mais de dez anos que não o vejo. Apenas naquela época vendi um carro para a esposa dele --que foi devidamente declarado\", disse o empresário. Ele também afirmou que não responde a nenhum inquérito policial. José Roberto Arruda foi procurado pelo UOL, mas ainda não se posicionou. Assim que a respostas for enviada, ela será publicada na reportagem. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Macron diz que Amazônia está queimando e cobra ação urgente do G7: \"Crise\" Bolsonaro rebate fala de Macron sobre Amazônia: \"mentalidade colonialista\" O que está acontecendo na Amazônia? Ambientalistas explicam Governo Bolsonaro Notícias Mais Política Reinaldo Azevedo Macron e celebridades usam fotos antigas para protestar contra queimadas A foto usada pelo presidente Emmanuel Macron para falar sobre a disparada no número de queimadas na Amazônia não é 22/08/2019 20h55 UOL Notícias - Política Haddad: Difícil outro país latino-americano eleger alguém como o Bolsonaro Fernando Haddad foi o convidado de hoje do Panelaço, canal do YouTube comandado por João Gordo, que brincou com o... 22/08/2019 20h47 UOL Notícias - Política Policiais da PF elevam críticas a Bolsonaro e não poupam nem Moro - Quando ele era juiz lá em Curitiba, ele era o Sergio Moro. Agora, ele é o Sergio \"Molho\". - \"Molho\"? Por quê? -... 22/08/2019 20h11 Reinaldo Azevedo O É DA COISA: As falas do governo põem fogo nas florestas e no agronegócio O mundo reage em coro contra as queimadas e o desmatamento no Brasil. 22/08/2019 19h56 UOL Notícias - Política Dodge defende veto à Lei de Abuso de Autoridade em reunião com Bolsonaro A procuradora-geral da República, Raquel Dodge, pediu hoje que o presidente Jair Bolsonaro (PSL) vete o projeto de 22/08/2019 19h34 Reinaldo Azevedo Macron diz no Twitter que Amazônia está queimando e cobra ação do G7 O presidente francês, Emmanuel Macron, usou seu perfil no Twitter hoje (22) para se posicionar sobre as queimadas... 22/08/2019 17h15 Reinaldo Azevedo Vaza Jato: Lava Jato descartou investigações e buscou acordos com bancos Mensagens analisadas pelo ‘The Intercept’ e EL PAÍS mostram que força-tarefa de Curitiba preferiu buscar acordos a 22/08/2019 17h06 Reinaldo Azevedo Rede pedirá ao Supremo o impeachment de Ricardo Salles O partido Rede Sustentabilidade apresenta na manhã de hoje um pedido de impeachment do ministro Ricardo Salles... 22/08/2019 15h38 Reinaldo Azevedo Bolsonaro volta a falar da publicação de balancetes: a imprensa vai acabar O presidente Jair Bolsonaro voltou a criticar a imprensa nesta quinta-feira, 22, e afirmou que o jornal Valor... 22/08/2019 15h27 Reinaldo Azevedo Salles quer força-tarefa pró-Amazônia que inclui madeireiras e mineiradoras O Ministério do Meio Ambiente quer criar a Força-Tarefa Pró-Amazônia, reunindo Ministério da Defesa, Polícia... 22/08/2019 15h14 Reinaldo Azevedo Everardo Maciel: Receita não deve jogar a rede para pescar irregularidade Secretário da Receita Federal de 1995 a 2002, Everardo Maciel é crítico da maneira como o órgão participa hoje de... 22/08/2019 15h09 Reinaldo Azevedo Fundo Amazônia paga de camisetas de agentes a picapes e caminhões do Ibama Os recursos do Fundo Amazônia destinados a ações de combate a incêndios na região amazônica têm papel fundamental... 22/08/2019 15h04 Reinaldo Azevedo Policiais federais reagem a Bolsonaro e falam em diretor-geral com mandato As últimas declarações do presidente Jair Bolsonaro sinalizando a troca do diretor-geral da Polícia Federal... 22/08/2019 13h50 UOL Notícias - Política Morning Show questiona futuro do PSDB: 'Ninguém larga a mão de ninguém' Após a decisão da executiva nacional do PSDB de arquivar os dois pedidos de expulsão do deputado federal Aécio... 22/08/2019 13h49 Reinaldo Azevedo Para agir na PF, Bolsonaro ameaça trocar o diretor-geral, diminuindo Moro O presidente Jair Bolsonaro (PSL) voltou a defender nesta quinta-feira (22) seu direito de intervir na Polícia... 22/08/2019 13h35 UOL Notícias - Política Relator do sítio de Atibaia diz que concluirá seu voto até o fim do ano O relator da segunda instância da operação Lava Jato sobre o recurso do ex-presidente Luiz Inácio Lula da Silva... 22/08/2019 13h27 Reinaldo Azevedo Bolsonaro diz estar disposto a falar com Guedes sobre \"nova CPMF\" O presidente Jair Bolsonaro (PSL) admitiu estar disposto a conversar com o ministro Paulo Guedes (Economia) sobre... 22/08/2019 13h14 UOL Notícias - Política Delegados temem saída de Valeixo após declarações de Bolsonaro Delegados da Polícia Federal passaram a noite de quarta-feira (22) e quinta-feira (23) debatendo tuíte do... 22/08/2019 12h30 do UOL Câmara cria comissão para acompanhar queimadas na Amazônia A Câmara dos Deputados irá criar uma comissão externa para acompanhar a questão das queimadas na região da... 22/08/2019 12h25 do UOL Rede apresenta pedido de impeachment contra ministro do Meio Ambiente O partido Rede Sustentabilidade apresenta na manhã de hoje um pedido de impeachment do ministro Ricardo Salles... 22/08/2019 12h00 Estadão Conteúdo Eduardo Bolsonaro faz périplo no Senado em busca de aprovação para embaixada Em périplo pelo Senado, o deputado Eduardo Bolsonaro (PSL-SP) declarou que quer mostrar \"um Eduardo um pouquinho... 22/08/2019 12h00 UOL Notícias - Política Governo do RJ lança programa de controle e diz ter 20 empresas investigadas O governador do Rio de Janeiro, Wilson Witzel (PSC), assinou hoje um programa de integridade para os órgãos do... 22/08/2019 11h24 Agência Brasil Bolsonaro diz que ouvirá Guedes, mas afirma que não pretende recriar CPMF O presidente Jair Bolsonaro disse hoje que vai ouvir a opinião do ministro da Economia, Paulo Guedes, sobre a... 22/08/2019 11h20 UOL Notícias - Política Holiday critica Bolsonaro e pede \"medidas efetivas\" para combater queimadas O vereador Fernando Holiday (DEM-SP) criticou ontem (21) a declaração do presidente Jair Bolsonaro (PSL) em... 22/08/2019 11h09 Estadão Conteúdo Bolsonaro: Diretor-geral da PF é subordinado a mim, não ao Moro O presidente Jair Bolsonaro (PSL) voltou a reforçar hoje que o diretor-geral da Polícia Federal (PF), Maurício... 22/08/2019 10h43 UOL Notícias - Política Bolsonaro anima as redes, mas o Brasil não sai do lugar, diz Witzel O governador do Rio de Janeiro, Wilson Witzel (PSC), criticou as declarações públicas do presidente Jair Bolsonaro 22/08/2019 10h36 UOL Notícias - Política 'O terrorismo está no Brasil', diz governador do Rio Dois dias depois de comemorar a ação da polícia, que matou um homem que sequestrou e ameaçou queimar um ônibus na... 22/08/2019 10h20 Tales Faria PSDB não votou a favor de Aécio Neves, foi contra João Doria \"Não sou ligada ao Aécio Neves, ele nunca fez nada por mim quando estava no auge. Mas votei contra sua expulsão... 22/08/2019 09h49 Entendendo Bolsonaro Refugiado no cinismo, Bolsonaro governa para indignar opositores *Rafael Burgos 22/08/2019 09h46 Estadão Conteúdo A cada semana, um funcionário deixa o governo Bolsonaro A exoneração do presidente do Conselho de Controle de Atividades Financeiras (Coaf), Roberto Leonel, e a saída,... 22/08/2019 08h18 Estadão Conteúdo Flávio Bolsonaro diz que não se pode colocar um petista na PGR O senador Flávio Bolsonaro (PSL-RJ) afirmou ontem que não está apoiando nenhum candidato específico ao posto de... 22/08/2019 07h53 Estadão Conteúdo Toffoli busca se aproximar de bancada do PSL O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, se reuniu com integrantes da bancada do PSL 22/08/2019 07h49 Estadão Conteúdo Movimento de Doria para se distanciar de Bolsonaro encontra resistência no PSDB O movimento do governador de São Paulo, João Doria, de acirrar o clima de confronto com o presidente Jair... 22/08/2019 07h47 Reinaldo Azevedo O ódio de Bolsonaro ao meio ambiente ameaça o agronegócio, não as ONGs A acusação feita nesta quarta-feira por Jair Bolsonaro, segundo quem as ONGs seriam as responsáveis pelas... 22/08/2019 06h52 Reinaldo Azevedo Amazônia em chamas nos satélites da Nasa e origem da verba contra incêndios E o governo Bolsonaro, quem diria?, está usando o que resta de dinheiro da Noruega e da Alemanha, doado para o... 22/08/2019 06h51 Reinaldo Azevedo Privatizações: de fantasia, também se vive; por ora, é tudo o que se tem Escrevi um post um tanto irônico sobre as privatizações antes de o governo anunciar o seu plano. Depois dele,... 22/08/2019 06h50 Reinaldo Azevedo TCU quer jogar luzes nos porões abarrotados de dinheiro das forças-tarefas Existe um Estado paralelo no Brasil. Chama-se Ministério Público Federal. De tal sorte ele se tornou autônomo no... 22/08/2019 06h49 Reinaldo Azevedo Senado aprova MP mais superfaturada da história: sem trabalho aos domingos Aguardo o dia em que alguém vai fazer o balanço sobre quantos empregos foram criados pela tal MP da Liberdade... 22/08/2019 06h48 Reinaldo Azevedo MP da Liberdade econômica é inócua, diz jurista Carlos Ari Sundfeld Ah, até que enfim! Um pouco de sanidade na conversa. Afirmei aqui no dia 14 de agosto que a tal MP da Liberdade... 22/08/2019 06h47 UOL Notícias - Política Salles quer força-tarefa com ONGs e mineradoras atuando na Amazônia Em entrevista ao blogueiro do UOL Diogo Schelp, o ministro do Meio Ambiente, Ricardo Salles, deu detalhes de uma... 22/08/2019 03h55 UOL Notícias - Política PSDB, DEM e PSD discutem fusão das siglas para eleição presidencial de 2022 As direções partidárias de PSDB, DEM e PSD começaram a discutir a fusão partidária das três siglas em uma única... 22/08/2019 00h05 Reinaldo Azevedo A tentativa tola, açodada e malsucedida de expulsar Aécio Neves do PSDB A Executiva do PSDB rejeitou por 30 votos a 4 o que nem deveria estar em votação: a expulsão sumária do deputado... 21/08/2019 22h09 UOL Notícias - Política \"PSDB escolheu o lado errado\", diz Doria sobre decisão de manter Aécio O governador de São Paulo, o tucano João Doria, disse hoje que a executiva do PSDB errou ao rejeitar o pedido de... 21/08/2019 21h22 do UOL Senado aprova MP da Liberdade Econômica sem regras de trabalho aos domingos Em votação simbólica, o Senado Federal aprovou a MP (Medida Provisória) nº 881 de 2019, conhecida como MP da... 21/08/2019 20h09 Estadão Conteúdo Pedido de expulsão de Aécio Neves é rejeitado pela executiva nacional do PSDB A executiva nacional do PSDB rejeitou o pedido de expulsão do partido do deputado Aécio Neves (PSDB-MG). Em uma... 21/08/2019 20h08 Entre Quatro Poderes Economia promete enviar reforma tributária e pacto federativo em setembro O ministro Paulo Guedes (Economia) garantiu a líderes da Câmara que enviará os projetos de reforma tributária e o... 21/08/2019 20h04 Reinaldo Azevedo O É DA COISA: Discurso de Bolsonaro sobre Meio ambiente queima até a razão Discurso do presidente sobre as queimadas é absolutamente irresponsável. 21/08/2019 19h57 Reinaldo Azevedo RJ tem 194 mortos por intervenção policial, maior número mensal desde 1998 Julho de 2019 foi o mês em que mais pessoas morreram em intervenções policiais no Estado do Rio desde 1998, quando 21/08/2019 18h47 ver mais"}
