{"categorias":[""],"corpora":"Segundo secretaria | SP receberá vacinas, e campanha contra sarampo está mantida\nSP receberá vacinas, e campanha contra sarampo está mantida\nSão Paulo receberá vacinas e campanha contra sarampo está mantida, diz secretaria - 22/08/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar São Paulo receberá vacinas e campanha contra sarampo está mantida, diz secretaria Coordenadora havia dito em reunião com ministério que município só tinha estoque até segunda-feira (26) Copiar link 22.ago.2019 às 14h42 Atualizado: 22.ago.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Zaremba Brasília O município de São Paulo só tem estoque de vacina até segunda-feira (26), cinco dias antes do fim da campanha de vacinação contra o sarampo, em 31 de agosto. A declaração foi feita nesta quinta (22) pela coordenadora de vigilância em saúde da secretaria municipal de Saúde de São Paulo, Solange Saboia, durante reunião acompanhada pela Folha com representantes de secretarias de outros estados com o Ministério da Saúde em Brasília. O Ministério da Saúde afirmou que deve enviar ainda nesta semana as doses solicitadas pelo governo local para suprir a demanda da capital paulista. Depois da reunião, a secretaria municipal de Saúde afirmou que receberá as vacinas e que a campanha está mantida até o final. Em nota, a pasta afirmou que a reunião técnica tem como objetivo relatar e encaminhar as necessidades da campanha e suas soluções em diversos municípios e que os assuntos tratados resultaram no envio de uma nova remessa de vacinas. Sarampo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A coordenadora afirmou que têm sido aplicadas 70 mil doses por dia, três vezes mais do que antes, e que o estoque não está dando conta. “Não temos vacina. Está faltando vacina no município”, afirmou. “Vamos ter que cancelar bloqueios? Ter que cancelar varredura?” Ela pediu apoio do Ministério da Saúde e da secretaria estadual de Saúde de São Paulo para dar conta da demanda. Segundo ela, “está sendo impossível fazer as varreduras” devido ao tamanho da capital. Foram deslocados 1.000 agentes para focar em ações de bloqueio, que costumam atingir de 7.000 a 10 mil pessoas. “As varreduras consomem um quantitativo vacinal enorme. E ficam praticamente impossíveis de serem realizadas a contento na situação epidemiológica em que estamos”, afirmou. De acordo com a coordenadora, há 1.314 casos confirmados de sarampo no município e 7.600 casos suspeitos em investigação. No estado, há cerca de 1.800 casos confirmados e mais de 8 mil em investigação, distribuídos por 79 municípios. Ela diz que já foram aplicadas em torno de 1 milhão de doses em ações de bloqueio. “Não temos ainda movimento decrescente, continua subindo”, disse. O número de casos de sarampo aumentou 36,23% na última semana no estado de São Paulo. Entre os dias 13 e 20 de agosto, as notificações da doença subiram de 1.319 para 1.797, segundo balanço divulgado pela Secretaria Estadual da Saúde nesta terça (20). A coordenadora atribui a dificuldade em evitar que a doença se espalhasse no início do surto à resistência das pessoas à vacina contra o sarampo. Os primeiros casos foram importados da Noruega, de Israel e Malta. A reunião contou com a participação de representantes de ao menos nove estados, entre eles Rio de Janeiro e Pernambuco, estados que concentram boa parte dos casos. Vacinação contra sarampo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De São Paulo, compareceram também representantes de Campinas, Guarulhos, São Bernardo do Campo e Fernandópolis. Além da preocupação com a falta de vacina, se queixaram de outros assuntos. Um deles foi a eficácia da vacina. O secretário-adjunto de saúde de Guarulhos, Dalmo Viana, afirmou que 44% das pessoas contaminadas com idades de 1 a 29 anos estavam com o esquema vacinal em dia. Ele afirmou que há 50 casos confirmados no município. A representante da secretaria de saúde de Campinas afirmou que todas as crianças infectadas de 1 a 4 anos têm ao menos duas doses da vacina na cidade. Ela também mostrou preocupação quanto à possibilidade de subnotificação dos casos de sarampo. “Acho que a gente teve muita dengue onde era sarampo”, afirmou a representante da secretaria de saúde de Campinas. A pasta solicitou um levantamento para checar, entre 25 mil casos de dengue, quantos poderiam ser classificados como sarampo —ela diz que 5 mil apresentavam algum sintoma da doença. O tempo de espera para que os resultados de sarampo fiquem prontos foi outro tema da reunião. Em Campinas, é de 20 dias em média. Em São Bernardo do Campo, segundo o representante local, seria de 14 dias. Em nota, o Ministério da Saúde diz que não há desabastecimento da vacina tríplice viral no Brasil e que já foram enviadas 17 milhões de doses para todo o país para vacinação de rotina e bloqueio vacinal. Destas, 7,8 milhões foram encaminhadas ao estado de São Paulo. Segundo a pasta, será antecipado o envio das doses de rotina e mais 321.288 doses para o reforço nas crianças. O repasse para as ações de boqueio vão ocorrer de acordo com a atualização dos dados. Quanto aos casos de pacientes infectados mesmo com as vacinas em dia, o Ministério diz que as vacinas contra o sarampo não protegem 100% e que \"sempre terão de 3% a 5% de pessoas que, mesmo tomando a vacina, vão apresentar a doença\". O Ministério diz que solicitou uma pesquisa de avaliação, um inquérito sorológico, junto aos estados e municípios, e que não há, até o momento, evidência de falha vacinal. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/08/vacina-contra-sarampo-em-sp-acaba-na-2a-cinco-dias-antes-de-fim-da-campanha.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bebês deverão ser vacinados contra sarampo em todo o país, diz ministério São Paulo prorroga campanha de vacinação contra o sarampo até dia 31 Tire suas dúvidas sobre o sarampo Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Tragédia em Brumadinho Compartilhar Tragédia em Brumadinho: Mãe de vítima de Brumadinho sonha com ossos para enterrar Ícone fechar Mãe de vítima de Brumadinho sonha com ossos para enterrar SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Cotidiano Ver todas Professor de artes marciais é morto com dez tiros ao sair de academia em Curitiba São Paulo receberá vacinas e campanha contra sarampo está mantida, diz secretaria Ator Thammy Miranda ganha cargo na Câmara Municipal de SP Polícia de SP prende 13 suspeitos em operação na cracolândia, no centro de SP Neurocientista negro diz ter sido barrado em hotel em SP Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
