{"categorias":[""],"corpora":"Casos de câncer em países pobres devem aumentar em 81% até 2040, alerta OMS\nA Organização Mundial da Saúde (OMS) afirmou nesta terça-feira (04/02), Dia Mundial de Combate ao Câncer, que, se as tendências atuais permanecerem, haverá um aumento de 60% nos casos de câncer no mundo nas próximas duas décadas.A situação é ainda...\nOpera Mundi: Casos de câncer em países pobres devem aumentar em 81% até 2040, alerta OMS Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde Casos de câncer em países pobres devem aumentar em 81% até 2040, alerta OMS TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Falta de recursos destinados à prevenção está entre as principais causas; aumento em nível mundial é de 60% Redação Brasil de Fato São Paulo (Brasil) 2020-02-04T20:50:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A Organização Mundial da Saúde (OMS) afirmou nesta terça-feira (04/02), Dia Mundial de Combate ao Câncer, que, se as tendências atuais permanecerem, haverá um aumento de 60% nos casos de câncer no mundo nas próximas duas décadas. A situação é ainda pior quando se trata dos países de baixa e média renda, que devem apresentar um aumento de 81% de novos casos. Segundo a OMS, é urgente o aumento dos serviços de atenção à saúde destinados ao tratamento de câncer, principalmente nos países mais pobres e em desenvolvimento. Isso porque, de acordo com análise da organização, esses países tem direcionado recursos limitados para ações contra doenças infectocontagiosas e para melhoria da saúde materno-infantil, deixando uma lacuna nos sistemas de saúde quando o tema é a prevenção, triagem, diagnóstico e tratamentos adequados para as pessoas com câncer. FORTALEÇA O JORNALISMO INDEPENDENTE: ASSINE OPERA MUNDI Os dados corroboram o diagnóstico do órgão. Ano passado, enquanto 90% dos países de alta renda relataram ter sistemas abrangentes de tratamento de câncer, menos de 15% dos países de baixa renda relataram o mesmo. Prevenção Em razão do Dia Mundial de Combate ao Câncer, a OMS e a Agência Internacional de Pesquisa sobre o Câncer (IARC, na sigla em inglês), publicaram dois relatórios para estimular e orientar os governos de todos os continentes a intensificarem pesquisas sobre programas e a desenvolverem políticas que visem melhorar o combate ao câncer. National Cancer Institute Células cancerígenas colorretais interagindo com combinação de medicamentos Pelo menos 7 milhões de vidas poderiam ser salvas na próxima década a partir da identificação de estratégias e estruturas de respostas sólidas ao enfrentamento da doença e suas diversas formas, conforme estimativa da organização. A OMS destaca ainda uma ampla gama de intervenções comprovadas para prevenir novos casos de câncer. Entre elas estão o controle do tabagismo, responsável por 25% das mortes por câncer, a vacinação contra a hepatite B para prevenir o câncer de fígado e a eliminação do câncer do colo do útero por meio da vacinação contra o papilomavírus humano (HPV), além de uma gestão do cuidado que garanta acesso aos cuidados paliativos. Américas O câncer é a segunda principal causa de morte nos países das Américas. Em 2018, conforme dados da OMS, cerca de 3,8 milhões de casos foram diagnosticados e 1,4 milhão de pessoas morreram com esta doença. Os tipos de câncer mais comumente diagnosticados em indivíduos do sexo masculino foram câncer de próstata (21,7%), pulmão (9,5%), colorretal (8%) e bexiga (4,6%). Nas mulheres, as neoplasias mais frequentes são localizadas na mama (25,2%), pulmão (8,5%), colorretal (8,2%) e tireoide (5,4%). A OMS sublinha que o câncer do colo do útero, que pode ser evitado a partir da vacinação contra HPV, continua sendo um dos tipos mais frequentes entre as mulheres na América Latina e no Caribe. Ao todo, em 2018, 57% dos casos e 47% das mortes por câncer ocorreram em pessoas com 69 anos ou menos. Para a região das Américas, a Organização Pan-Americana da Saúde (OPAS) está atuando para fortalecer um fundo estratégico para aumentar e assegurar o acesso a medicamentos essenciais para o tratamento do câncer. Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
