{"categorias":[""],"corpora":"Vendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop\nAs vendas no varejo em dezembro de 2019 cresceram 7,5% em relação ao mesmo período de 2018, segundo a Alshop (Associação Brasileira de Lojistas de Shopping). Apesar do crescimento no mês do Natal, o valor é inferior ao esperado pela própria entidade, de alta de 9,5%.\nVendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop - 04/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Vendas do varejo subiram 7,5% em dezembro, menos que o esperado, diz Alshop Imagem: Marlon Costa/Futura Press/Estadão Conteúdo 00:00 Do UOL, em São Paulo 04/02/2020 12h57 As vendas no varejo em dezembro de 2019 cresceram 7,5% em relação ao mesmo período de 2018, segundo a Alshop (Associação Brasileira de Lojistas de Shopping). Apesar do crescimento no mês do Natal, o valor é inferior ao esperado pela própria entidade, de alta de 9,5%. As vendas no final do ano foram alvo de polêmica, com outra entidade do setor, a Ablos (Associação Brasileira dos Lojistas Satélites) contestando a Alshop e dizendo que os dados levantados por ela não são confiáveis e não correspondem à realidade. Relacionadas Comércio em shopping não cresceu e pode não gerar emprego, diz associação Para lojistas, divulgação de dados sobre vendas no Natal pode ter gerado especulação Impacto do coronavírus na economia é imprevisível, mas já chegou ao Brasil Black Friday O período analisado pela Alshop foi de 1º a 31 de dezembro de 2019. A pesquisa avaliou não apenas as lojas de shopping centers, mas também estabelecimentos comerciais de rua associadas à entidade em todo o território nacional. \"Após a divulgação da expectativa em dezembro, chegamos aos números finais. Vale destacar que tivemos uma base de influência da Black Friday, que se intensificou no final de novembro, apresentando resquícios de vendas nos primeiros dias do mês seguinte\", explicou Nabil Sahvoun, presidente da Alshop. Durante janeiro, a Alshop analisou dados divulgados por outras entidades que também apontaram crescimentos em vendas no mês. Dissidência entre lojistas Para a Ablos, a Black Friday em 2019 criou uma expectativa falsa de recuperação do setor para o fim do ano, mas acabou \"roubando\" negócios dos lojistas no Natal e Ano Novo. A associação não tem levantamento próprio. Tito Alcântara Bessa Junior, presidente da entidade, disse que o comércio em shopping ainda não cresceu de uma forma que justifique cravar que haverá aumento de emprego no setor em 2020. A Ablos representa 95 marcas e foi criada em abril do ano passado, como uma dissidência da Alshop, de 1994. Segundo Bessa, a separação ocorreu exatamente porque a Alshop não representava os interesses dos lojistas satélites, mas apenas das grandes redes de varejo. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. O problema com a Black Friday UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Funcionário do BB que cumprir metas terá bônus de até 4 salários anuais Cotações Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Máquina do Esporte Super Bowl bate audiência de 102 milhões de pessoas nos EUA Número divulgado pela Fox Sports deixa edição LIV na 10ª posição na história 04/02/2020 19h59 AFP LVMH tem aval de acionistas e deve comprar Tiffany por US$ 16,2 bilhões Paris, 4 Fev 2020 (AFP) - Os acionistas da Tiffany aprovaram nesta terça-feira (4) a compra da famosa joalheria... 04/02/2020 17h15 do UOL Dólar volta a subir e fecha a R$ 4,258; Bolsa também registra alta Mesmo com o mercado mais aliviado quanto ao surto de coronavírus na China, o dólar comercial voltou a subir e... 04/02/2020 17h01 do UOL Seguro-desemprego passa a ser de R$ 1.045 a partir de 11 de fevereiro O aumento do salário mínimo em fevereiro mudou o piso do seguro-desemprego, que passa a ser de R$ 1.045 para... 04/02/2020 13h37 Estadão Conteúdo Indústria opera em patamar semelhante a janeiro de 2009, diz IBGE A queda de 0,7% registrada pela indústria em dezembro ante novembro aumentou a distância entre o patamar de... 04/02/2020 13h02 Reuters TST determina que 90% dos empregados da Petrobras mantenham atividade durante greve Por Marta Nogueira 04/02/2020 12h53 do UOL Impacto do coronavírus na economia é imprevisível, mas já chegou ao Brasil A instabilidade vista nas bolsas asiáticas é apenas um sinal do quanto o coronavírus de Wuhan pode ter um impacto... 04/02/2020 12h20 do UOL Oreo entra no Guinness Book com 5.066 pessoas mergulhando biscoito no leite A Mondelez International, dona de marcas como Halls, Lacta e Trident, promoveu uma ação para celebrar a marca de... 04/02/2020 11h54 Finanças Pessoais - Investimentos BNDES vende milhões de ações da Petrobras; reserva acaba hoje. Vale a pena? Nos próximos dias, milhões de ações da estatal Petrobras serão colocadas no mercado pelo BNDES (Banco Nacional de... 04/02/2020 11h00 do UOL Gol e American Airlines anunciam parceria para compartilhamento de voos A Gol e American Airlines anunciaram hoje um acordo para compartilharem voos, o chamado \"codeshare\". O acordo... 04/02/2020 10h05 Reuters Petrobras não vê impactos de greve na produção; FUP diz que movimento tem forte adesão SÃO PAULO (Reuters) - Uma greve iniciada no sábado por sindicatos de trabalhadores da Petrobras e que segue em... 04/02/2020 09h30 do UOL Produção industrial tem queda de 1,1% em 2019, após 2 anos de alta A produção da indústria brasileira registrou queda 1,1% em 2019, na comparação com 2018, após dois anos seguidos... 04/02/2020 09h26 BBC News Brasil 10 multimilionários da lista da Forbes que acabaram na cadeia Os crimes são tão variados quanto os perfis dos personagens. Mas todos têm algo em comum: são multimilionários que 04/02/2020 09h05 Reuters BC da China diz que enormes injeções de dinheiro vão estabilizar expectativas do mercado XANGAI (Reuters) - O banco central da China afirmou nesta terça-feira que suas enormes injeções de liquidez... 04/02/2020 07h33 Reuters Índices da China fecham em alta após banco central acalmar temores sobre coronavírus XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta terça-feira uma vez que o banco 04/02/2020 07h32 Estadão Conteúdo Funcionário do BB que cumprir metas terá bônus de até 4 salários anuais Em reação à perda de funcionários para instituições privadas e para se adequar a um ambiente mais tecnológico e... 04/02/2020 07h02 Estadão Conteúdo IR deveria ter correção de 7,39% para manter carga tributária O presidente Jair Bolsonaro (sem partido) teria que fazer um reajuste de 7,39% da tabela do Imposto de Renda da... 04/02/2020 07h01 Estadão Conteúdo Inflação na cidade de São Paulo sobe 0,29% em janeiro, desacelerando ante alta de 0,94% em dezembro O Índice de Preços ao Consumidor (IPC), que mede a inflação na cidade de São Paulo, subiu 0,29% em janeiro,... 04/02/2020 05h35 do UOL Andrea Alvares, da Natura: Consultoras são o centro do modelo de negócios Andrea Alvares, vice-presidente de comunicação, marketing e sustentabilidade da Natura, é a entrevistada do... 04/02/2020 04h01 Mídia e Marketing #21: Andrea Alvares, VP de marketing da Natura 04/02/2020 04h01 Econoweek 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 José Paulo Kupfer Indústria paga o preço de 40 anos de políticas erradas, diz diretor do Iedi Depois de um respiro em 2017 e 2018, quando cresceu 3,5% no acumulado dos dois anos, a indústria brasileira voltou 04/02/2020 04h00 Empregos e Carreiras - do UOL Quer emprego no agronegócio, setor mais promissor? Veja como se preparar O agronegócio tem despontado na economia brasileira. Uma projeção do Ipea, de novembro do ano passado, estima que... 04/02/2020 04h00 Plano de Carreira - Polito FHC ainda pedirá que esqueçam do que falou As opiniões defendidas apaixonadamente são aquelas para as quais não há boas justificativas Bertrand Russell 04/02/2020 04h00 Finanças Pessoais - Investimentos Coronavírus afeta mercados; veja onde investir para fugir da instabilidade O coronavírus contaminou os mercados. Pelo menos no curto prazo, o medo de que o surto afete o desempenho da... 04/02/2020 04h00 4 mandamentos para ganhar mais dinheiro com ações 04/02/2020 04h00 Folha de S. Paulo - Mercado Caixa eletrônico universal e corte nas tarifas são reivindicações em consulta pública do BC 03/02/2020 21h42 Estadão Conteúdo FUP: Terceiro dia de greve mobiliza 14,7 mil empregados da Petrobras A greve convocada pela Federação Única dos Petroleiors (FUP) mobilizou 14,75 mil empregados da Petrobras até... 03/02/2020 20h35 do UOL Ministério da Economia cria secretaria para PPI, que estava com Onyx Transferido da Casa Civil para o Ministério da Economia, o Programa de Parcerias de Investimentos (PPI) será... 03/02/2020 19h51 UOL Notícias - Política Instalação de comissão da tributária será decidida até amanhã, diz relator Anunciada como pauta prioritária do Congresso e do presidente Jair Bolsonaro (sem partido), o cronograma e... 03/02/2020 19h24 do UOL Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Era madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de... 03/02/2020 19h03 AFP Ernesto Araújo: Mercosul \"é fundamental\" para estratégia de crescimento Asunción, 3 Fev 2020 (AFP) - O Mercosul é parte fundamental na estratégia de crescimento do Brasil, disse nesta... 03/02/2020 19h02 Máquina do Esporte Com Isis Valverde e Nanda Costa, Reebok aposta em \"globais\" Atrizes se juntam a outra \"global\", Paolla Oliveira, como embaixadoras da marca 03/02/2020 18h40 Estadão Conteúdo Zelotes: Ministério da Economia arquiva processo administrativo contra Bradesco A corregedoria do Ministério da Economia proferiu decisão pelo arquivamento do processo administrativo contra o... 03/02/2020 18h37 do UOL Brasil e EUA firmam acordos de cooperação em energia nuclear A Associação Brasileira para Desenvolvimento de Atividades Nucleares (Abdan) e o Instituto de Energia Nuclear dos... 03/02/2020 18h07 Reuters Coronavírus atingirá produção do iPhone se China ampliar suspensão de fábrica TAIPEI (Reuters) - A Foxconn pode ter um grande impacto na produção e envios para clientes, incluindo a Apple,... 03/02/2020 17h47 do UOL Procon-SP notifica Via Varejo sobre vendas de computadores com Windows 7 A decisão da Microsoft de parar de oferecer atualizações contínuas de software e segurança para o Windows 7 afetou 03/02/2020 17h38 UOL Economia Ela superou demissão e reverteu a lógica da \"grana preta em bolsos brancos\" 03/02/2020 17h14 do UOL Após três altas e valor recorde, dólar recua a R$ 4,249; Bolsa sobe 0,76% O dólar comercial fechou em queda de 0,86% nesta segunda-feira, a R$ 4,249 na venda, interrompendo uma sequência... 03/02/2020 17h01 Estadão Conteúdo Balança comercial tem déficit de US$ 1,745 bilhão em janeiro A balança comercial brasileira registrou déficit de US$ 1,745 bilhão em janeiro, de acordo com os dados divulgados 03/02/2020 15h37 UOL Notícias - Política Bolsonaro recebe novo apoio da Fiesp e diz que economia \"já deu certo\" O presidente da República, Jair Bolsonaro (sem partido), participou hoje de um encontro na Federação das... 03/02/2020 14h53 Bloomberg Google Trends ajuda a prever turismo para as Bahamas, diz FMI Pesquisas online podem ajudar países a prever visitas de turistas com mais precisão e fornecer aos governos uma... 03/02/2020 13h51 Estadão Conteúdo Cresce número de trabalhadores que ganham no máximo um salário mínimo Com a retomada lenta do emprego, que vem sobretudo por meio de vagas de baixa remuneração, e o número ainda... 03/02/2020 13h23 do UOL Queda da Bolsa chinesa é fruto da incerteza sobre propagação do coronavírus Depois de dez dias fechadas, as bolsas chinesas registraram hoje sua queda mais importante em cinco anos, de 8%. O 03/02/2020 12h47 BBC News Brasil Coronavírus: como o avanço da doença já impacta economia do Brasil e do mundo O surto do novo coronavírus tem provocado imagens incomuns na China, país de 1,3 bilhão de habitantes acostumado a 03/02/2020 12h38 do UOL Procon pede explicação à Gol sobre família tirada de voo por doença de pele O Procon-SP notificou a companhia aérea Gol sobre o caso de uma família que foi retirada de um voo da empresa em... 03/02/2020 10h57 do UOL Mercado financeiro reduz estimativa de inflação este ano para 3,40% As instituições financeiras consultadas pelo Banco Central (BC) reduziram a estimativa para a inflação este ano. A 03/02/2020 10h53 do UOL Venda de terrenos de marinha pode render R$ 3 bilhões ao governo A venda de cerca de 300 mil terrenos de marinha (próximos da linha das marés) em todo o país pode render R$ 3... 03/02/2020 10h14 ver mais PUBLICIDADE"}
