{"categorias":[""],"corpora":"Twitter anuncia medidas contra conteúdo manipulado, inclusive \"deepfake\"\nO Twitter anunciou hoje um plano para conter a disseminação de conteúdo manipulado, incluindo a falsificação de vídeos, prática conhecida como \"deepfake\", como parte de uma ação de combate à desinformação que pode resultar em incitação à violência ou outros danos.\nTwitter anuncia medidas contra conteúdo manipulado, inclusive \"deepfake\" - 04/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo 00:00 Twitter anuncia medidas contra conteúdo manipulado, inclusive \"deepfake\" twitter Imagem: 9to5google Da agência AFP, em San Francisco (EUA) 04/02/2020 19h15 O Twitter anunciou hoje um plano para conter a disseminação de conteúdo manipulado, incluindo a falsificação de vídeos, prática conhecida como \"deepfake\", como parte de uma ação de combate à desinformação que pode resultar em incitação à violência ou outros danos. A política foi anunciada após a plataforma solicitar comentários no ano passado sobre formas de reduzir \"mídia sintética e manipulada\" que possa causar danos às pessoas durante campanhas eleitorais ou provocar violência ou agressões físicas. Relacionadas Twitter lança quase mil tópicos para você seguir em novo recurso do Feed Postagem do Secom critica Petra Costa por \"denegrir\" o Brasil O Twitter que, juntamente com outras mídias sociais, vem lutando para responder à preocupação gerada pela desinformação, disse que sua nova política consiste em um misto de \"rótulos\" de alerta para tuítes que incluam imagens ou vídeos manipulados e a própria remoção das postagens. A ação é adotada em meio à preocupação crescente com vídeos alterados usando inteligência artificial, uma prática conhecida como \"deepfake\", juntamente com outros tipos de manipulação usadas para enganar usuários de mídias. A partir de março, a rede social rotulará ou retirará estes conteúdos com um mês de antecedência. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Quer uma vida mais saudável? Veja apps que ajudam na rotina de exercícios A indústria farmacêutica esconde a cura do câncer? Veja mentiras e verdades O novo tipo de aurora boreal descoberto por astrônomos amadores na Finlândia Fotos PUBLICIDADE Da agência AFP, em San Francisco (EUA)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Nvidia lança oficialmente o GeForce Now, seu próprio streaming de jogos Serviço parecido com o Google Stadia, que permite que os usuários consigam jogar games de última geração através... 04/02/2020 20h40 Tecnoblog Nvidia GeForce Now, concorrente do Google Stadia, sai do beta Serviço funciona como \"aluguel de servidor por hora\" para games na nuvem 04/02/2020 20h34 Olhar Digital Coronavírus começa a esvaziar maior evento de tecnologia móvel do mundo Gigantes como LG e ZTE já anunciaram desistência da MWC, e outras empresas devem seguir o mesmo caminho 04/02/2020 20h30 Olhar Digital Facebook recruta CEO do Dropbox para conselho da empresa Entrada de Drew Houston deve fortalecer influência de Mark Zuckerberg na empresa 04/02/2020 20h30 Canaltech Disney+ já conta com 26,5 milhões de assinantes ? e ainda nem chegou ao Brasil! Em menos de dois meses de existência, a plataforma de streaming da Disney já conquistou um total de 26,5 milhões... 04/02/2020 20h20 MacMagazine Promoções do dia na App Store: Big Truck, iDetection, QuickLens e mais! Confira a nossa seleção de promoções nas App Stores para esta terça-feira! Big Truck é um daqueles joguinhos... 04/02/2020 20h19 Reuters Locaweb precifica IPO no topo da faixa indicativa, movimenta R$1,2 bi SÃO PAULO (Reuters) - A empresa de serviços de internet Locaweb precificou nesta terça-feira sua oferta inicial de 04/02/2020 20h16 Canaltech WhatsApp | Pesquisador de segurança encontra vulnerabilidade no app para desktop Gal Weizman, pesquisador de segurança da empresa PerimeterX, encontrou vulnerabilidades na versão para desktop do... 04/02/2020 20h00 MacMagazine Versão antiga do WhatsApp Desktop tem falha grave de segurança O Facebook publicou recentemente um comunicado de segurança informando sobre a correção de uma falha grave de... 04/02/2020 19h54 Canaltech Após missão tripulada no espaço, Índia planeja colonizar Lua e Marte A Índia está se preparando para a missão Gaganyaan, que enviará três astronautas ao espaço até 2022. A agência... 04/02/2020 19h40 Canaltech BAIXOU O PREÇO! Mi 9 Lite, Mi 9T e Mi 9 SE a partir de R$ 1514 Lançados em 2019 mesmo, os smartphones da família Mi 9 agradam a públicos variados, pois cada um deles tem... 04/02/2020 19h34 do UOL Empresa encerra a fabricação do BlackBerry; celular bombou nos anos 2000 Sensação e sonho de consumo para muitos nos anos 2000, o BlackBerry teve sua fabricação encerrada. O comunicado... 04/02/2020 19h26 Canaltech The Sims 20 anos: relembre o que marcou cada versão do jogo Hoje é o 20º aniversário de The Sims, uma franquia muito querida pelo público, que definiu uma geração e permitiu... 04/02/2020 19h15 Gizmodo Agora dá para acessar alguns serviços do iCloud pelo navegador no Android e no iOS A Apple finalmente liberou o acesso ao iCloud.com usando navegadores móveis de Android e iOS. Agora, é possível... 04/02/2020 19h07 Olhar Digital Twitter rotulará vídeos com deepfake e outras 'mídias manipuladas' A partir de março, vídeos e outras mídias que tiverem sido modificadas para disseminar desinformação na rede... 04/02/2020 19h02 Tecnoblog WhatsApp Desktop tem falha que permite acessar arquivos no Windows e macOS Em versões antigas do WhatsApp Desktop, um invasor pode ler arquivos no seu computador se você clicar em um link... 04/02/2020 19h01 Canaltech Adolescentes dos EUA descobriram como usar o Instagram enganando seus algoritmos Nos Estados Unidos, adolescentes estão dividindo suas contas do Instagram com vários outros jovens, que publicam... 04/02/2020 19h00 Olhar Digital Bezos é processado por difamação pelo próprio cunhado Michael Sanchez acusa o presidente da Amazon e seu consultor de segurança de mentirem publicamente a seu respeito; 04/02/2020 19h00 Olhar Digital Nvidia lança serviço de jogos na nuvem GeForce Now Assinatura custa US$ 5 mensais; serviço ainda não está disponível em todo o mundo 04/02/2020 19h00 Olhar Digital Windows 10 permite atender e fazer ligações de celular pelo PC Aplicativo Seu Telefone ganha nova função de integração com smartphones Android 04/02/2020 18h50 MacMagazine Artistas explicam o significado das letras de seus maiores sucessos em nova série do Apple Music A Apple firmou mais um acordo com a empresa Genius, focada em mídia/letras musicais. A nova parceria envolve a... 04/02/2020 18h49 Reuters Produtora de tecnologia blockchain ConsenSys corta 14% de sua força de trabalho Por Tom Wilson 04/02/2020 18h46 Canaltech Moto G Stylus: tudo o que sabemos sobre o lançamento da Motorola até agora De acordo com informações de leaksters famosos na internet, a Motorola deve lançar um smartphone com caneta Stylus 04/02/2020 18h45 Olhar Digital Google promete ser mais amigável com Microsoft Office Estratégia será usada para atrair clientes e facilitar a transição para o G Suite 04/02/2020 18h45 Canaltech Hospital chinês construído em 10 dias recebe primeiros pacientes; assista! Hospital chinês começou a receber os primeiros pacientes neste domingo (2), e já está munido de todos os... 04/02/2020 18h40 Gizmodo Paciente não espalhou o coronavírus antes de apresentar sintomas, dizem especialistas Pesquisadores descreditaram descobertas que sugeriam que o coronavírus poderia ser espalhado por pessoas que não... 04/02/2020 18h22 Canaltech Coronavirus: mitos, verdades e a enxurrada de memes Os casos do novo vírus têm despertado uma onda de fake news nas redes sociais. Há pessoas compartilhando que o... 04/02/2020 18h20 Olhar Digital Rumor: Samsung Galaxy S20 pode tirar várias fotos ao mesmo tempo Recurso 'Quick Take' permitirá aos usuários escolher entre uma imagem ultra grande, uma imagem ampliada ou normal... 04/02/2020 18h02 Canaltech O céu (não) é o limite | O que está rolando na ciência e astronomia (04/02/2020) Fique por dentro das informações mais relevantes do universo da ciência e da astronomia! Semanalmente, publicamos... 04/02/2020 18h00 do UOL Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano Elon Musk, CEO da Tesla Motors, tem visto seu patrimônio crescer mais do que o de qualquer outro nome presente no... 04/02/2020 17h57 Tecnoblog Google Chrome 80 limitará cookies de rastreamento entre sites Os cookies usados em sites de terceiros deverão indicar esta finalidade e contar com conexão HTTPS 04/02/2020 17h53 Tecnoblog WhatsApp Beta no iPhone libera modo escuro para alguns usuários Alguns usuários do WhatsApp Beta para iOS conseguem ativar dark mode; versão beta para Android também liberou... 04/02/2020 17h47 Canaltech Google Chrome passa a bloquear o rastreamento entre sites em última atualização O Google soltou uma atualização para o seu navegador Chrome nesta segunda-feira (03), que impedirá o rastreamento... 04/02/2020 17h45 Reuters Ação da Tesla dispara 20% e se aproxima de US$1.000 Por Makiko Yamazaki e Hyunjoo Jin e Munsif Vengattil 04/02/2020 17h37 Olhar Digital Bar oferece oxigênio gourmet em Nova Deli, região mais poluída do mundo De acordo com a gerente, o bar faz parte da rotina de relaxamento dos consumidores 04/02/2020 17h35 Olhar Digital Você pode pegar coronavírus mais de uma vez, diz cientista Anticorpos criados para combater a infecção não são fortes o suficiente para manter o vírus longe de ex-pacientes 04/02/2020 17h30 Canaltech Como fazer etiqueta adesiva escolar no Word A volta às aulas e está chegando! Com isso, muitos pais acabam deixando para última hora itens escolares... 04/02/2020 17h25 Canaltech TikTok testa novo design em tela de perfil e fica idêntico ao Instagram Segundo repórter do New York Times, a rede social chinesa especializada em vídeos e imagens modificou sua tela de... 04/02/2020 17h05 Olhar Digital Estrela gigante Betelgeuse continua a agir de forma estranha Astrônomos observaram que a estrela da Constelação de Órion diminuiu 2,5 vezes sua magnitude desde setembro. A... 04/02/2020 17h02 Tecnoblog Nubank: golpes para roubar dados se proliferam no Instagram e Facebook Nubank é usado como isca de phishing no Facebook e Instagram; anúncios levam a um site que tenta roubar CPF e senha 04/02/2020 17h01 MacMagazine Vídeo traz unboxing completo do Mac Pro em sua versão rack Há poucas semanas, a Apple iniciou a venda da versão rack do novo Mac Pro nos Estados Unidos ? nem ela nem a... 04/02/2020 17h00 Tecnoblog TV QLED Samsung Q80R: muito espaço para o 4K Com painel excelente e poucos defeitos, Q80R é a TV mais interessante da Samsung para quem se importa com imagem 04/02/2020 17h00 Olhar Digital Conheça o relógio que é mais potente (e barato) que seu celular O Ticwris Max possui uma tela widescreen de 2,86 polegadas 04/02/2020 16h51 Canaltech Edição genética tem potencial para tratar qualquer tipo de câncer, sugere estudo Pesquisa desenvolvida no País de Gales descobriu que determinadas células do sistema imunológico podem identificar 04/02/2020 16h50 Tecnoblog Libra: CEO da Mastercard diz não entender criptomoeda do Facebook Criptomoeda do Facebook tinha apoio da Mastercard, Visa e outras gigantes, mas foi abandonada por parceiros 04/02/2020 16h48 Gizmodo Bug no Google Fotos enviou vídeos privados de usuários para estranhos Alguns usuários do Google Fotos podem ter tido seus vídeos compartilhados com estranhos. A falha já foi informada... 04/02/2020 16h47 Olhar Digital Esta poderá ser a órbita terrestre daqui a 9 anos Número de satélites em órbita pode aumentar em mais de 10 vezes e chegar a 57 mil até 2029, representando um... 04/02/2020 16h38 Olhar Digital Apple registra patente de aparelho dobrável Mesmo com o registro, não há confirmação de que a empresa esteja trabalhando em algum dispositivo com esse design 04/02/2020 16h30 ver mais PUBLICIDADE"}
