{"categorias":[""],"corpora":"Êxito e ópera trágica contra o vírus | Como a China barrou a   transmissão enquanto Itália lidera em mortes\nComo a China barrou a transmissão enquanto Itália lidera em mortes\nEm duas estratégias, um êxito e uma ópera trágica A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa A Terra é redonda Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Assine Faça seu login questões epidemiológicas Em duas estratégias, um êxito e uma ópera trágica Como a China barrou a transmissão do coronavírus enquanto a Itália tem mais mortes em metade do tempo de epidemia Plínio Lopes 20mar2020_13h59 Enquanto a China já comemora, a Itália ainda tem muito por chorar. O número de mortes por Covid-19 em território italiano chegou a 3,4 mil em 28 dias de epidemia e superou o número de mortes chinesas – 3,2 mil em sessenta dias. No país europeu, a letalidade do novo coronavírus é o dobro da registrada na China. A velocidade nas ações de contenção da doença é fundamental para deter o avanço do novo coronavírus – e as estratégias utilizadas nos dois países foram diferentes. A China, epicentro da doença, teve o pico de casos em fevereiro, mas conseguiu reduzir o número de novas contaminações diárias para menos de dois dígitos – 83% dos infectados estão na província de Hubei, que continua em quarentena. A Itália registrou o maior número de casos novos em apenas um dia, com 4,5 mil confirmações. A média diária de mortos no país europeu já passou de quatrocentos nos últimos dias, enquanto o recorde chinês foi de 254 mortes. A Itália já tem mais mortos que a China na metade do tempo de epidemia. A população italiana é de 60 milhões de habitantes, a mesma da província chinesa de Hubei, onde o coronavírus começou. A China tem 1,4 bilhão de habitantes – 23 vezes a população da Itália. Na semana passada, o Conselho Nacional de Pesquisa da Itália, que analisou os dados italianos, chineses e sul-coreanos sobre o surto, concluiu que “mesmo a mais otimista das previsões leva a prever que o custo, em termos de vidas humanas, da epidemia de Covid-19 na Itália excederá os números relatados na China”. A previsão se confirmou. As medidas adotadas pelos governos dos dois países divergem em vários aspectos, principalmente no tempo de ação para tentar restringir os casos a uma região, impedindo que eles se alastrassem por todo o território nacional. A Itália adotou, no princípio, um modelo que o Imperial College London chama de “mitigação”: o objetivo não é interromper totalmente a transmissão, mas reduzir os picos de demanda do sistema de saúde enquanto protege o grupo de maior risco. De acordo com os pesquisadores britânicos, as políticas de mitigação – isolamento de casos suspeitos em casa e quarentena doméstica de quem mora com eles, além de distanciamento social do grupo de risco – “podem reduzir o pico de demanda em dois terços e o número de mortes pela metade”, porém isso “ainda poderia resultar em centenas de milhares de mortes”. A China teve uma ação mais agressiva, como atestou a Organização Mundial da Saúde (OMS) em um relatório publicado no final de fevereiro, e optou pela estratégia de “supressão”: o objetivo é interromper a transmissão de pessoa para pessoa. Em média, um infectado pelo novo coronavírus transmite a doença para outras duas ou três pessoas. No vocabulário científico, é o chamado número reprodutivo, que para o novo coronavírus varia entre 2,2 e 3,3. A meta é fazer com que esse número seja menor que um. No caso do sarampo, o número reprodutivo pode chegar a treze. Uma das maneiras mais efetivas de reduzir a contaminação é por meio da vacinação, mas, enquanto ela não está disponível, precisam ser adotadas medidas como fechamento de províncias inteiras, internamento obrigatório nas clínicas de quarentena, testes em larga escala e o rastreamento massivo de pessoas que tiveram contato com casos confirmados. A Coreia do Sul, que registrou 8,6 mil casos do novo coronavírus, optou por um modelo de supressão com características diferentes: testar todas as pessoas que tenham entrado em contato com algum caso confirmado – foram, pelo menos, 250 mil testes aplicados, num ritmo de até 15 mil por dia – e rastrear com o uso das tecnologia todas que poderiam ter sido expostas. Até o momento, a Coreia registrou apenas 91 mortes – letalidade de apenas 1%. Os resultados chineses e sul-coreanos mostraram que a “supressão” é possível e funciona em curto prazo. A incerteza, segundo os pesquisadores britânicos, é sobre o futuro: “O maior desafio desse modelo é que todas as medidas precisam ser mantidas pelo tempo em que o vírus continuar circulando ou até que uma vacina se torne disponível”, afirma o Imperial College London. A think tank americana New England Complex Systems Institute revisou o estudo e rebateu as incertezas dos pesquisadores britânicos mostrando que, ao considerar outras ações, como monitoramento de porta em porta e o rastreamento de quem teve contato com infectados, os países poderiam alternar entre a “supressão” e a “mitigação”. Uma comparação entre as primeiras medidas adotadas pelos governos chinês e italiano nos dias seguintes aos primeiros casos de transmissão comunitária – ou seja, de pessoas infectadas no próprio país – permite entender como isso afetou o número de casos confirmados e de mortes. Na China, a rapidez para decretar a quarentena local, como aconteceu na província de Hubei, impediu que o vírus se espalhasse por todo o país. O fechamento total de estabelecimentos comerciais, além do rastreamento massivo de pessoas que tiveram contato com infectados, ajudou a conter os casos. Na Itália, a demora de quase quinze dias para adotar a quarentena nas regiões onde ocorreram os primeiros casos, na região da Lombardia, e a massiva quebra da mesma ajudou o vírus a se espalhar pela região Norte – e fez com o que país inteiro precisasse ser fechado. Como o Covid-19 evoluiu em cada país Cinco dias depois do primeiro caso de transmissão comunitária confirmado China, 25 de janeiro Casos confirmados: 1.297 Mortes: 41 Pacientes curados: 38 No dia 7 de janeiro, autoridades chinesas identificaram pela primeira vez um novo coronavírus, e análises mostraram que ele era o responsável pelo surto de pneumonia que atingia cidadãos da cidade de Wuhan. Em 20 de janeiro foi confirmada a transmissão de pessoa para pessoa – até então, acreditava-se que o vírus era transmitido por algum animal. Em 20 de janeiro, a China tinha confirmado 278 casos do novo coronavírus. Passados três dias, o número de infectados já tinha duplicado: eram 571 casos na China, a maioria na província de Hubei, onde fica Wuhan, epicentro da epidemia. A China implementou uma política pública de quarentena. Em 23 de janeiro, trens e aviões partindo de Wuhan – que tem 11 milhões de habitantes –, além do transporte público, foram suspensos, e as rodovias foram bloqueadas. Em 25 de janeiro, cinco dias depois de comprovado o primeiro caso de transmissão do vírus entre pessoas, o governo ampliou a quarentena para toda a província de Hubei – que tem 60 milhões de habitantes. A China somava 1.297 casos e 41 mortes. O governo chinês acompanhava 15 mil pessoas que tiveram contato direto com os casos confirmados. Itália, 26 de fevereiro Casos confirmados: 400 Mortes: 12 Pacientes curados: 3 O primeiro caso de transmissão comunitária foi confirmado no dia 21 de fevereiro na província de Lodi, na região da Lombardia. Dois dias depois, com pelo menos 79 pessoas infectadas e duas mortes, o governo italiano emitiu um decreto restringindo a circulação de pessoas em onze cidades da região. No dia 26 de fevereiro, cinco dias depois da primeira confirmação, já eram 400 pessoas infectadas – 128 hospitalizados com sintomas, 36 em terapia intensiva e 221 em isolamento domiciliar –, além de doze mortes. De acordo com o governo, até a data, tinham sido feitos 9.587 testes. Dez dias depois do primeiro caso de transmissão comunitária confirmado China, 30 de janeiro Casos confirmados: 7.736 Mortes: 170 Pacientes curados: 124 A província de Hubei continuou em quarentena e o governo chinês ampliou o monitoramento de todos os casos suspeitos. A China acompanhava 89 mil pessoas que tiveram contato direto com casos confirmados. No mesmo dia, a Itália foi o primeiro país europeu a suspender todos os voos com origem ou destino na China. Itália, 2 de março Casos confirmados: 2.036 Mortes: 52 Pacientes curados: 149 O país continuava com suas fronteiras abertas – só a região mais afetada, no Norte da Itália, tinha restrições de circulação. Eram mais de 2 mil casos confirmados, 742 hospitalizados com sintomas, 166 em terapia intensiva, 927 em isolamento domiciliar e 52 mortes. O governo relatava a realização de 23.345 testes. Vinte dias depois do primeiro caso de transmissão comunitária confirmado China, 9 de fevereiro Casos confirmados: 37.198 Mortes: 811 Pacientes curados: 2.649 O número de casos mais que quintuplicou em dez dias e atingiu o patamar de 37 mil pessoas infectadas. As medidas de quarentena em Hubei começavam a surtir efeito, já que mais de 70% dos casos ficaram restritos à província. A capital chinesa, Pequim, registrava apenas 326 casos. O governo chinês continuou monitorando 372 mil pessoas que tiveram contato com pacientes confirmados. Itália, 12 de março Casos confirmados: 15.113 Mortes: 1.016 Recuperados: 1.258 Em 8 de março, o governo italiano publicou um decreto fechando escolas, universidades e centros culturais, além de restringir a mobilidade de cerca de 16 milhões de cidadãos da região da Lombardia e de províncias do Norte da Itália. Mas o decreto vazou na mídia um dia antes, e milhares de pessoas fugiram para outras regiões do país, onde havia poucos casos. No dia seguinte, 9 de março, o governo italiano estendeu as medidas a todo o país. A circulação dentro da Itália estava vetada, a não ser por motivo de trabalho, “necessidade” ou saúde. Reuniões ao ar livre e em salas fechadas foram proibidas. Três dias depois, em 12 de março, o governo mandou fechar tudo o que não era essencial – só mercados, farmácias, tabacarias e bancas de jornal permaneceram abertas. A estratégia começava a mudar da “mitigação” para a “supressão”. Qualquer pessoas que precisasse sair de casa deveria preencher uma autocertificação e atestar o motivo da saída. “A polícia pode te parar se você estiver andando na rua, pedir seu documento e perguntar para onde você está indo”, explicou Gabriele Petroni, estudante da Universidade de Milano-Bicocca em Milão. O número de infectados multiplicou-se sete vezes em dez dias e subiu para 15 mil pessoas. O de mortos cresceu dezenove vezes. A Itália contava mais de mil mortos. Tinham sido realizados 86 mil testes no país. Um mês depois do primeiro caso de transmissão comunitária confirmado China, 19 de fevereiro Casos confirmados: 74.185 Mortes: 2.004 Recuperados: 14.376 O número de casos dobrou novamente em relação aos últimos dez dias e foi para 74 mil. Ainda assim, a grande maioria deles (83%) estava em Hubei, que adotou a quarentena extrema. Em diversas cidades da província, só uma pessoa de cada família era autorizada a sair de casa para realizar compras – e em todos os lugares a temperatura era checada. As outras províncias registraram poucos casos novos. O governo monitorava de perto 574 mil pessoas. Atualmente, dois meses depois da confirmação de transmissão entre pessoas, a China registra 81 mil casos de infecção pelo novo coronavírus, 83% na província de Hubei. Para a Comissão Nacional de Saúde do país, o pico da epidemia passou. O governo chinês acompanhou 680 mil pessoas que tiveram contato com infectados, e 9,2 mil continuam sob observação médica. Na última quarta-feira (18), a China não registrou nenhum novo caso com transmissão local – 34 pessoas que chegaram de viagem foram infectadas fora do país. Os esforços chineses frente ao novo coronavírus foram elogiados pela Organização Mundial da Saúde (OMS) em relatório publicado no final de fevereiro. “Sob a luz de um vírus desconhecido, a China entregou talvez o mais ambicioso, ágil e agressivo esforço para conter uma doença na história”, constata o documento. Resta saber se no longo prazo, à medida que o convívio social for restaurado, os casos irão continuar no mesmo nível ou vão voltar a crescer. Itália, 20 de março Casos confirmados: 41.035 Mortes: 3.405 Recuperados: 4.440 A Itália vive o 28º dia depois do primeiro caso confirmado de transmissão comunitária. Registrou na quinta-feira, 19, seu maior número de casos novos (4,5 mil) e na quarta-feira, 18, o maior número de mortes (475) no mesmo dia desde o início da pandemia. Em uma semana, o número de infectados quase triplicou para 41 mil pessoas. De acordo com o governo, tinham sido realizados 182.777 testes para detectar o novo coronavírus. Alberto Gandossi, analista geopolítico de uma empresa do setor de combustíveis que mora na província de Bergamo, cancelou uma viagem que faria para Nova York em março. “Estou trabalhando de casa há três semanas. Não posso sair para caminhar e não posso ver meus amigos, só posso ir ao mercado comprar comida e bebida”, explica. Ele conta que conhece diversas pessoas que ficaram doentes, mas nenhuma morreu. “Vários amigos foram testados, mas como meus amigos estão na faixa de 30 anos não precisaram de cuidados. Temos que focar nas pessoas mais velhas”, justifica Gandossi. O número de pacientes hospitalizados na Itália cresce a cada dia, principalmente na região da Lombardia. Já são 15,8 mil pessoas hospitalizadas com sintomas e 2,5 mil precisando de terapia intensiva. A Itália tem cerca de 6 mil leitos para tratamento intensivo – com planos de expansão para 9 mil. Se o número de casos continuar aumentando exponencialmente, vão faltar leitos nas próximas semanas. “Estamos esperando 18 mil pacientes hospitalizados no dia 26 de março apenas na Lombardia. Entre 2,7 mil e 3,2 mil vão precisar de cuidado intensivo”, afirmou Antonio Pesenti, chefe da unidade de resposta à crise na Lombardia, ao Medscape, uma publicação especializada em notícias médicas. Diferenças entre países A OMS afirmou na última segunda-feira (16) que medidas de distanciamento social, como fechamento de escolas e cancelamento de eventos, não são suficientes de maneira isolada. “Não vimos um crescimento rápido de medidas urgentes como testes, isolamento e rastreamento de contato [com quem teve sintomas ou diagnóstico da doença]”, lembrou o diretor-geral da OMS, Tedros Adhanom Ghebreyesus. “Não conseguiremos parar essa pandemia se nós não soubermos quem está infectado. Temos uma mensagem simples para todos os países: testem, testem e testem. Testem todos os suspeitos para a Covid-19”, complementou. O perfil da maior parte das pessoas que morreram na Itália é semelhante ao da China: idosos, homens e que já apresentavam pelo menos uma doença de base. O último levantamento do Ministério da Saúde da Itália com o perfil dos mortos, que data de 13 de março, mostrava que a letalidade geral era de 5,8% – aproximadamente seis mortes a cada cem pessoas infectadas. Uma semana depois, a taxa subiu para 8,3%. Este número é bem menor para quem tem menos de 50 anos, mas pode chegar a 23% para quem tem mais de 80 anos. Na China, de acordo com a OMS, a letalidade geral é de 3,8% – metade da taxa da italiana. Para quem tem mais de 80 anos, é 14,8%. Pacientes sem doenças preexistentes tiveram letalidade média de apenas 0,9%, enquanto os que apresentavam doença cardiovascular chegaram a 10,5%. Outro aspecto que pode ajudar a entender a diferença do impacto nos diferentes países é a demografia, dizem pesquisadores do Centro de Ciências Demográficas da Universidade de Oxford. Na Itália, de acordo com o Banco Mundial, 23% da população tem mais de 65 anos, enquanto na China essa proporção é de apenas 11%. “As mortes por Covid-19 vão afetar os países com população mais velha de maneira mais intensa”, afirmou no Twitter Jennifer Beam Dowd, demógrafa e epidemiologista da Universidade de Oxford. “Nosso estudo sugere que países com uma população mais velha vão precisar de medidas protetivas mais agressivas”, conclui. No balanço final, a China conseguiu vantagem ao enfrentar a pandemia por ter uma população mais jovem e, portanto, menos suscetível aos riscos do vírus. Porém, a comparação dia a dia mostra que a agilidade no isolamento das províncias com casos confirmados, além do monitoramento exaustivo de pessoas que tiveram contato com casos suspeitos, foi o que mais ajudou o governo chinês a conter a proliferação em apenas uma região – e diminuir o número de novas infecções e de mortes. Na Itália, que optou pela “mitigação”, o isolamento social no grupo de risco não foi respeitado e o país demorou para isolar as áreas que concentravam o maior número de casos – precisou, então, colocar o território inteiro em quarentena. De olho nas estratégias de “supressão” chinesa e “mitigação” italiana, o Brasil precisará ficar atento ainda à ocupação de leitos e hospitais. O coronavírus, que já causou seis mortes no país e infectou mais de seiscentas pessoas, vai colocar o sistema de saúde e a agilidade dos governos à prova. Plínio Lopes (siga @Plluis no Twitter) Repórter freelancer, trabalhou na Agência Lupa e é especializado em jornalismo de dados e fact-checking Leia também Últimas Mais Lidas Posto Ipiranga, o último a admitir Em meio ao avanço do coronavírus, demorou dez dias até Paulo Guedes ser convencido por auxiliares de que a cartilha fiscalista seria insuficiente e o aumento de gastos, inevitável Foro de Teresina #92: A escalada mortal do vírus, antidepressivo para a economia e o governo mascarado O podcast de política da piauí discute os principais fatos da semana “Álcool em gel? Minha casa alaga pelo ralo” Luana Almeida relata como a epidemia de coronavírus está chegando para os moradores da comunidade do Pantanal, na extrema periferia de São Paulo “Pinguins me mordam! A piauí faz profecia” Pouco teste para muito vírus Ministério da Saúde diz que fez 46 mil testes até agora, mas admite que faltam kits Fuga de Teerã Jornalista brasileira tenta escapar com filhas pequenas e o marido de país onde até governantes morreram de Covid-19 O Oficial e o Espião – abuso de poder, preconceito e intolerância Filme de Polanski abre debate sobre acusação e punição dos personagens e do diretor Correndo para transformar a floresta em pista Em meio à epidemia de coronavírus, governo Witzel tenta marcar audiência pública para derrubar área de Mata Atlântica e substituí-la por autódromo para a F-1 O PCC e o vírus das rebeliões Como o coronavírus, a maior facção do crime organizado e a reação governamental aumentam o potencial explosivo nos presídios Congresso deixa Bolsonaro de quarentena Impeachment ou ofensiva contra Planalto estão fora do horizonte de líderes políticos; avaliação é que presidente, isolado entre radicais, verá popularidade cair com coronavírus, crise na economia e novas dificuldades no Parlamento Mais textos 1 O ritmo da pandemia 2 OMS recomenda “Método Queiroz de Isolamento” para quarentena contra vírus 3 Vagas em UTI e respiradores artificiais: as exigências do coronavírus Brasil tem dois leitos de terapia intensiva para cada 10 mil adultos, e sobrecarga de hospitais é risco para controle da doença; no auge da crise, Wuhan, na China, usou 2,6 leitos para 10 mil adultos 4 Cai a máscara dos protestos Bolsonaro abandona isolamento, ignora pandemia e estimula manifestantes que defendem intervenção militar e atacam instituições democráticas 5 A viagem do vagão Como Eduardo Bolsonaro acabou virando quase tudo o que não era 6 Contágio rápido e silencioso: a matemática do coronavírus Doença pode ser transmitida por pessoas infectadas e sem sintomas; para epidemiologista de Harvard, perspectivas globais são preocupantes, mas no Brasil, é mais provável contrair sarampo 7 Bolsonaro nomeia coronavirus no lugar de Weintraub: “Mais rápido em fechar universidade” 8 Posto Ipiranga, o último a admitir Em meio ao avanço do coronavírus, demorou dez dias até Paulo Guedes ser convencido por auxiliares de que a cartilha fiscalista seria insuficiente e o aumento de gastos, inevitável 9 Pouco teste para muito vírus Ministério da Saúde diz que fez 46 mil testes até agora, mas admite que faltam kits 10 Quem ganha mais no serviço público Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC A Terra é redonda ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar"}
