{"categorias":[""],"corpora":"Nem Ademir, nem Rivaldo | Milton Neves elege brasileiro mais subestimado do futebol\nMilton Neves elege brasileiro mais subestimado do futebol\nNem Ademir da Guia, nem Rivaldo: veja o jogador brasileiro mais subestimado - Blog do Milton Neves - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized Nem Ademir da Guia, nem Rivaldo: veja o jogador brasileiro mais subestimado 00:00 Milton Neves 20/03/2020 04h00 No vídeo acima, falo sobre o jogador brasileiro mais subestimado de todos os tempos a partir do minuto 1:45 Ah, pessoal, e no vídeo acima, editado pelo competente time do UOL Esporte, falo também sobre os cinco maiores times que vi, os cinco maiores goleiros, elejo o jogador mais superestimado, conto o jogo que mais me irritou, revelo a discussão mais tensa que tive ao vivo, a personalidade do esporte com quem eu gostaria de \"tomar umas\" e momentos do esporte que eu gostaria de ter acompanhado in loco. Imperdível! Meus amigos, vocês sabem o motivo de o ovo da galinha ser o mais vendido do mundo? E isso mesmo com muita gente por aí dizendo que existem ovos mais gostosos do que o da simpática ave de voos curtos? Muito simples: a galinha, sempre que bota seu ovo, grita, grita e grita incansavelmente! Pronto, todo mundo sabe que ali tem um ovinho bem fresquinho. E eu sempre dou esse exemplo da galinha quando converso sobre carreira com a meninada de todas as áreas profissionais possíveis. E sabem quem \"botou o melhor ovo do mundo\" mas esqueceu de berrar como as galinhas? Ademir da Guia, o Divino. Sim, minha gente, o genial Ademir do Palmeiras jogou muito mais que o holandês Cruyff, mas esqueceu de avisar ao mundo. Rivaldo, o \"Gênio Calado\", é outro bom exemplo. Um craque, grande responsável pelo penta, mas com um marketing pessoal fraquinho. Mas, mesmo assim, Ademir e Rivaldo ainda são merecidamente bem lembrados por todos quando falamos dos melhores jogadores brasileiros de todos os tempos. Agora, um gênio que jogou MUITA BOLA, mas MUITA BOLA MESMO, mas que pouca gente lembra quando cita os maiores jogadores brasileiros de todos os tempos é… Giovanni Silva de Oliveira! Giovanni chegou a ser titular do Brasil na estreia da Copa de 1998, na França, diante da Escócia, mas acabou sacado por Zagallo Sim, o meia clássico, habilidoso, técnico e com uma visão de jogo rara é, na minha visão, o jogador mais subestimado do nosso futebol. O Messias comeu a bola no título moral do Santos no Brasileirão de 1995; com precisas assistências, consagrou Ronaldo Fenômeno no Barcelona; merecia a titularidade na Copa de 1998, mas Zagallo não soube encaixá-lo no time; é considerado por muitos um dos maiores nomes da história do Campeonato Grego, já que ganhou cinco edições com o Olympiakos; entre tantos e tantos outros feitos. E, mesmo com tudo isso, recebe pouco reconhecimento até mesmo da mídia especializada aqui do Brasil. E pensar que, no começo de carreira, ninguém dava um tostão furado para ele… Sim, antes de fechar com o Peixe, Giovanni realizou um período de testes no Palmeiras, mas acabou esquecido pelos cartolas alviverdes em um hotel na Av. Brigadeiros Luiz Antônio. Sorte do Santos! E, para que não fique apenas na minha palavra, eu peço que você, amigo internauta, assista ao vídeo abaixo e veja com seus próprios olhos que Giovanni merece, sim, um lugar no ranking dos melhores jogadores brasileiros de todos os tempos. CLIQUE AQUI E CONHEÇA A HISTÓRIA DE GIOVANNI NA SEÇÃO \"QUE FIM LEVOU?\" OPINE! ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Coronavírus desafia hábitos e é desafiado: \"Não vou parar de jogar poker\" Quem são as duas próximas apostas de Jesualdo Ferreira no Santos Coronavírus: Atalanta x Valencia fez casos na Itália explodirem, diz médico Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves Que seus netos não sejam mesquinhos como muitos de vocês Justamente, tudo parado no mundo da bola. 20/03/2020 17h30 Nem Ademir da Guia, nem Rivaldo: veja o jogador brasileiro mais subestimado 20/03/2020 04h00 Os cinco maiores goleiros que vi (com uma grande surpresa) 19/03/2020 04h00 Qual ídolo rival você gostaria de ter visto com a camisa do seu time? Em fevereiro deste ano, o designer Marco Aurélio Valentim, de São José dos Campos-SP, produziu ilustrações que... 18/03/2020 09h47 Alô, Federação Paulista, entregue a taça para o Santo André! Claro, minha gente, que isso é coisa pequena - e bota pequena nisso - diante do problemão que estamos vivendo. 17/03/2020 11h08 Corintiano, você aceitaria Mano Menezes de volta? Está cada vez mais difícil apostar na volta por cima do bom Tiago Nunes no comando técnico do Corinthians. 16/03/2020 11h15 Corinthians, a maior decepção do futebol em 2020! E chega de bola rolando 15/03/2020 18h10 Neymar, tão provocado, não tem o direito de provocar também? Claro, gente, com todo o mundo preocupado com o maldito Coronavírus, o futebol acabou ficando em segundo plano na... 15/03/2020 04h00 Ousadia de Fernando Diniz salva o São Paulo no Morumbi Foto: Rubens Chiri SÃO PAULO 2 X 1 SANTOS 14/03/2020 20h59 'Apito Verde' evita vexame do Palmeiras (e de Felipe Melo) em Limeira Foto: Cesar Greco INTER DE LIMEIRA 0 x 0 PALMEIRAS 14/03/2020 18h33 Até quando Fernando Diniz será um 'técnico vaga-lume'? É realmente muito complicado fazer qualquer tipo de previsão envolvendo os jogos do São Paulo. 14/03/2020 04h00 E o vírus realmente virou grande gol contra Por causa boa notícia de que médicos cubanos ajudaram profissionais chineses a curar alguns pacientes com... 13/03/2020 18h00 Bolão do Miltão: Tricolor, embalado, ganha do Peixe. E o Timão se recupera! CAMPEONATO PAULISTA 13/03/2020 11h00 Milton Neves: O corintiano deve mesmo desculpas a Fábio Carille Você certamente já ouviu a frase \"eu era feliz e não sabia\". 13/03/2020 04h00 Histórico Gre-Nal da Libertadores termina de forma ridícula! Grêmio 0 x 0 Internacional 12/03/2020 23h14 Futebol, a coisa mais importante dentre as menos importantes, tem que parar \"O futebol é a coisa mais importante dentre as coisas menos importantes\", ensinou há tempos o italiano Arrigo... 12/03/2020 13h52 Está voltando o 'torcer para o São Paulo é uma grande moleza'? São Paulo 3 x 0 LDU 11/03/2020 23h30 Neymar brilha, mas o PSG na Champions é como voo de galinha PSG 2 x 0 Borussia Dortmund 11/03/2020 18h54 Nunca desperdice o talento que Deus te deu, como fez R10! Na vida tem pessoas que nascem sem talento e, por mais que lutem, sobem poucos degraus em suas profissões. 11/03/2020 04h00 Guaraní escancara abismo que existe entre Palmeiras e Corinthians Palmeiras 3 x 1 Guaraní-PAR 10/03/2020 23h26 Saudades de Sampaoli? O santista está feliz da vida com Jesualdo! Santos 1 x 0 Delfin-EQU 10/03/2020 21h19 Acorda, CBF, Jorge Jesus aceita! Qual treinador do mundo não aceitaria treinar o Brasil? O Brasil tem um leque de jogadores que forma duas seleções 10/03/2020 09h54 O Timão pode igualar o São Paulo e cair no Paulista? Minha gente, ando muito preocupado com a situação do meu querido e amado Corinthians. 09/03/2020 10h36 Diniz, que parecia que ia engrenar, agora tem tudo para cair Botafogo-SP 1 x 0 São Paulo 08/03/2020 18h00 Assis, de promessa do futebol a fazedor de promessas O profético texto abaixo foi escrito pelo jornalista e cronista gaúcho Airton Gontow, no ano de 2011. 08/03/2020 09h23 De mal a pior, Corinthians capenga no Paulistão e só empata Novorizontino 1 x 1 Corinthians 07/03/2020 21h59 Ronaldinho Gaúcho algemado: precisava de tudo isso cara de pau, Paraguai? Triste! É isso que penso das imagens que circulam, hoje, nos noticiários mundo afora. Digam o que quiserem, mas... 07/03/2020 13h51 SP, R10 e Tite dividem o 'troféu bola murcha' da semana! Uma semana muito positiva para quase todos os times brasileiros que estrearam na Libertadores. 06/03/2020 16h48 Por que não desconvocaram o Tite? Foto: Reprodução/YouTube/CBFTV 06/03/2020 11h43 Bolão do Miltão: Timão volta a vencer e o Santos tropeça... CAMPEONATO PAULISTA 06/03/2020 04h00 A bola pune: São Paulo paga novo mico na Libertadores Binacional-PER 2 x 1 São Paulo 05/03/2020 23h00 Na habilidade, Ronaldinho foi melhor até que Pelé! Mas fora de campo... Ronaldinho Gaúcho voltou a ser manchete no mundo todo. 05/03/2020 17h30 Ufa! Enfim, a Conmebol divulgou o grupo do Corinthians na Libertadores-2020 É, minha gente, os rivais estão se deliciando com o início de temporada do Corinthians. 05/03/2020 13h53 Palmeiras segue crescendo e pode, sim, bater de frente com o Flamengo! Tigre 0 x 2 Palmeiras 04/03/2020 21h05 Corinthians e Serasa: uma dupla que tem tudo a ver! Por anos e anos, José Simão, o meu companheiro do Grupo Bandeirantes e aqui do Portal UOL, nos divertiu ao lado do 04/03/2020 14h03 O apito do Boca na Libertadores é tão forte quanto o do Timão no Brasil! Aqui no Brasil, não tem para ninguém: o Corinthians é o rei do \"apito amigo\". 04/03/2020 04h00 Após virada heroica na Argentina, Jesualdo não cai mais! Defensa y Justicia 1 x 2 Santos 03/03/2020 21h21 Zico, 67 anos: o 'Pelé da Gávea' jogou muito mais que Messi! Hoje, 3 de março, é comemorado o Natal Rubro-Negro no mundo. 03/03/2020 10h44 Torcida não deixou Felipão 'contrair' Colo-Colo. Sorte do gaúcho! Durante o Carnaval, pipocou para todo lado a informação de que o Colo-Colo, do Chile, estaria interessado na... 02/03/2020 14h31 O São Paulo de Diniz vai engrenar de vez? Foto: Rubens Chiri/saopaulofc.net 01/03/2020 17h56 Galo vai virar Peixe com Sampaoli? Foto: Twitter oficial de Sérgio Sette Câmara 01/03/2020 16h39 A seleção venceria o atual Flamengo? Veja qual seria a única chance! Você, jovem de 20 ou 30 anos, não deve saber, mas antigamente era muito comum amistosos entre a seleção brasileira 01/03/2020 04h00 Santos faz seu melhor jogo do ano, amassa o Palmeiras, mas ainda é pouco Foto: Santos/Divulgação Santos 0 x 0 Palmeiras 29/02/2020 17h59 E o vírus virou grande gol contra É a velha história do italiano Arrigo Sacchi: \"o futebol é a coisa mais importante dentre as menos importantes\". 28/02/2020 15h07 Bolão do Miltão: Verdão vence o Peixe e Mengo goleia no Carioca! CAMPEONATO PAULISTA 28/02/2020 08h00 Viva a zebra, o oxigênio da bola, que só existe graças ao... mata-mata! Mais um título para o Flamengo, Timão cambaleando, Inter avançando na Libertadores… 27/02/2020 13h14 Somente a sorte mesmo para salvar este pífio Corinthians! Corinthians 1 x 1 Santo André 26/02/2020 23h31 Bolão do Miltão: Timão será 'atropelado' e mais uma taça para o Fla! CAMPEONATO PAULISTA Corinthians 1 x 3 Santo André. O Timão, em péssima fase, não terá chances diante do líder... 26/02/2020 10h31 ver mais PUBLICIDADE"}
