{"categorias":[""],"corpora":"Criticada | Isabella Fiorentino se desculpa por estocar remédio em casa\nIsabella Fiorentino se desculpa por estocar remédio em casa\nCoronavírus: Isabella Fiorentino se desculpa por estocar remédio em casa - 20/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Coronavírus: Isabella Fiorentino se desculpa por estocar remédio em casa Isabella Fiorentino Imagem: Reprodução/Instagram Colaboração para o UOL, em São Paulo 20/03/2020 17h10 O surto de coronavírus tem feito com que as pessoas procurem se precaver o máximo possível para enfrentar o período de quarentena, o que tem gerado grande conflito entre especialistas — já que, muitas vezes, estocar alimentos e medicamentos pode fazer com que falte para uma pessoa que realmente precisa desses produtos com urgência. Um exemplo aconteceu com a apresentadora Isabella Fiorentino, que publicou um pedido de desculpas em seu Instagram na tarde de hoje por ter comprado remédios extras para passar o período de isolamento. Relacionadas Preta Gil sobre contaminação por coronavírus: 'O pior é o preconceito' Nanda Costa fala de interrupção de novela: 'Precisamos pensar no coletivo' Márcia Peltier revela que está com coronavírus Ela republicou o vídeo da jornalista Juliana Franceschi, que afirmou que o medicamento que toma para o tratamento de lúpus está em falta nas farmácias depois que vários sites de notícias deram conta de que o remédio ajudaria a combater o novo coronavírus. Em seu apelo, Franceschi pede auxílio para encontrar o medicamento, já que faltam apenas cinco comprimidos para acabar a sua última caixa. \"Preciso pedir desculpas as pessoas que precisam desse medicamento e não encontram nas farmácias\", escreveu Isabella ao repostar o vídeo. \"Eu tenho três filhos, um deles especial e faz parte do grupo de risco! Eu comprei uma caixa desse medicamento caso necessite utilizá-lo, sem pensar nas consequências do que isso poderia causar: A falta que ele fará para quem realmente precisa...\" refletiu. Em seguida, complementou: \"Juju Franceschi fez um apelo e eu faço outro: não compre remédios sem indicação médica, pode te fazer muito mal e quem realmente precisa pode ficar sem\", finalizou. Ver essa foto no Instagram Preciso pedir desculpas as pessoas que precisam desse medicamento e não encontram nas farmácias . Eu tenho 3 filhos, um deles especial e faz parte do grupo de risco! Eu comprei uma caixa desse medicamento caso necessite utilizá-lo, sem pensar nas consequências do que isso poderia causar: A falta que ele fará pra quem realmente precisa. . . #repost @celsoportiolli ??? @jujufranceschi fez um apelo e eu faço outro: não compre remédios sem indicação médica, pode te fazer muito mal e quem realmente precisa pode ficar sem. Uma publicação compartilhada por Isabella Fiorentino Hawilla (@isabellafiorentino) em 20 de Mar, 2020 às 12:41 PDT As mais lidas agora Post sobre quarentena faz atriz trans descobrir 'vida dupla' de namorado Babu revela a Manu que sente saudade dos filhos: 'Preciso ganhar esse anjo' Reality 'Soltos em Floripa' tem sexo sem edredom e famosos comentando Coronavírus TV e Famosos PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Bruna Marquezine fez testes para coronavírus e fala sobre vício em BBB Bruna Marquezine participou de uma live pelo Instagram com Fabio Porchat, na noite de hoje e comentou dois dos... 20/03/2020 20h36 Maisa, Fernanda Souza e Tatá pedem: 'Pense positivo e se conecte com o bem' Celebridades como Fernanda Souza, Maisa e Tatá Werneck compartilharam hoje imagens de um movimento baseado em... 20/03/2020 20h23 Ex-BBBs Fran e Diego Grosi revelam sexo e nome do bebê que esperam O casal de ex-BBBs Franciele Almeida e Diego Grossi anunciaram hoje, nas redes sociais, o sexo do bebê que estão... 20/03/2020 18h40 Lucas Lucco fala de amor à primeira vista por cadela adotada: 'Minha filha' Lucas Lucco declarou hoje, no Instagram, todo o seu amor por Lupita, a cadela que adotou em janeiro, depois de ela 20/03/2020 18h22 BBB 20: Pyong 'troca ideia' com Jake, em momento fofo: 'Ganhei o BBBaby' Pyong Lee está tirando o atraso de momentos que deixou de passar com o filho recém-nascido, Jake, em razão do... 20/03/2020 17h57 'Não quero lucrar', diz MC que criou funk pra informar sobre coronavírus Bastaram 16 minutos para MC Tchelinho, do grupo Heavy Baile, criar a música \"Corona funk\" e viralizar entre... 20/03/2020 17h50 Márcia Peltier revela que está com coronavírus A apresentadora e jornalista Márcia Peltier revelou em seu Instagram na tarde de hoje que está com o novo... 20/03/2020 15h50 Post sobre quarentena faz atriz trans descobrir 'vida dupla' de namorado Uma situação inusitada aconteceu com Angelica Ross, atriz trans que brilhou recentemente na série Pose. Através de 20/03/2020 15h07 Atriz de 'Malhação' está em quarentena com avó: 'Também sou grupo de risco' A atriz e cantora Gabz, conhecida por seu papel em \"Malhação: Toda Forma de Amar\", está acompanhada de sua avó na... 20/03/2020 14h45 Ludmilla e Brunna Gonçalves fazem máscaras de beleza na quarentena Ludmilla e Brunna Gonçalves estão passando a quarentena juntas. 20/03/2020 14h06 Robertha Portella, ex-affair de Neymar, posa de topless enquanto cozinha A quarentena, por conta do coronavírus, está fazendo as pessoas ficarem bem a vontade no conforto de suas... 20/03/2020 13h32 Fernanda participa de treino em live da Anitta: 'Me sentindo mais disposta' Com covid-19, Fernanda Paes Leme mostrou que está melhor. A artista, que está em casa isolada, aproveitou para... 20/03/2020 13h31 Dilsinho lança clipe com Thiaguinho: 'Realização na minha carreira' Dilsinho deu mais um passo na sua carreira e lançou nessa sexta-feira (20) o clipe da música \"Apaixonadin\" com... 20/03/2020 13h02 Isis Valverde se emociona com a morte de avó em meio ao isolamento A atriz Isis Valverde postou uma mensagem emocionada para se despedir de sua avó, que morreu na manhã de hoje. Ela 20/03/2020 12h48 Carol Marra aparece nua na cama e recomenda: 'Fique em casa' A atriz Carol Marra começou esta sexta-feira da melhor forma possível, mesmo estando isolada em casa. Ela deixou... 20/03/2020 12h35 Preta Gil sobre contaminação por coronavírus: 'O pior é o preconceito' Preta Gil, que está isolada em sua casa há oito dias, falou com os fãs sobre a contaminação por coronavírus. 20/03/2020 12h26 'Idade é um número e um número que não me define', diz Claudia Raia Em um bate-papo descontraído, Claudia Raia discutiu diversos temas em uma recente entrevista. A atriz conversou... 20/03/2020 12h18 Anitta diz que sonhou com aniversário cancelado: 'Ninguém me dava parabéns' Após cancelar a sua festa de aniversário por preocupações com a pandemia do coronavírus, Anitta surgiu no... 20/03/2020 12h10 Caio Castro quer formar família: 'Vou ser pai de uns três filhos, pra mais' O ator Caio Castro, que vem vivendo um discreto relacionamento com Grazi Massafera, falou sobre seus planos... 20/03/2020 11h58 Reynaldo Gianecchini: 'Tenho muita saudade do casamento com a Marília' Reynaldo Gianecchini se abriu sobre a relação com Marília Gabriela, que durou entre 1999 e 2006, confessando que... 20/03/2020 11h42 Claudia Leitte exibe Bela aplaudindo os médicos: 'Hora importante' Claudia Leitte mostrou que sua filha Bela, de 6 meses, já aprendeu a bater palma. No vídeo, a bebê surgiu com a... 20/03/2020 11h29 'Vai estar só os cambito', diz Maiara sobre Maraísa no fim da quarentena Nunca imaginamos a separação da dupla Maiara e Maraísa, até que o novo coronavírus chegou no Brasil e acabou... 20/03/2020 11h26 Globo e HBO suspendem gravações de séries com atores estrangeiros Atualmente gravando três séries originais, Globo e HBO tiveram de suspender as gravações e orientar seus elencos a 20/03/2020 11h12 Cardi B encontra coisas peculiares para fazer na quarentena Depois de virar o maior meme sobre coronavírus, Cardi B agora tem encontrado formas pouco convencionais para... 20/03/2020 11h06 Edson Celulari faz 62 anos e ganha declaração da mulher: 'Meu galego' Edson Celulari está comemorando seus 62 anos no dia de hoje. Para deixar o aniversário do ator ainda mais... 20/03/2020 10h25 Simone mostra o quarto e surpreende web com o tamanho Simone, da dupla Simone & Simaria, foi ao Instagram, na quinta-feira para mostrar como tem passado a \"quarentena\"... 20/03/2020 10h11 Com vista para o mar, sala de Flávia e Otaviano impressiona pelo tamanho Assim como a maioria dos famosos, Flávia Alessandra e Otaviano Costa estão de quarentena com a família. Para... 20/03/2020 09h58 Sabrina Sato revela que Duda fiscaliza quarentena: 'Botou trava na porta' Se depender de Duda Nagle, a esposa, Sabrina Sato, e a filhinha, Zoe, vão respeitar as recomendações de quarentena 20/03/2020 09h53 Kéfera fica laranja com autobronzeador: 'Não pode me deixar de quarentena' Kéfera Buchmann quis tentar umas coisas novas no período de quarentena e acabou tendo resultados nada... 20/03/2020 09h15 André Marques exibe foto criança para celebrar aniversário da mãe André Marques fez um texto emocionante para sua mãe, Celizete Marques, que comemora mais um ano de vida. Na... 20/03/2020 08h57 Pedro Scooby rebate Piovani e expõe toda a briga sobre os filhos na web Pedro Scooby foi até o Instagram e fez uma série de vídeos para responder a ex, Luana Piovani. A artista havia... 20/03/2020 08h17 'Tava achando que era nome de alguém', diz Jojo Todynho sobre marijuana Durante a madrugada, Jojo Todynho conversou com seus seguidores do Instagram ao responder perguntar deles. A... 20/03/2020 08h14 Demi Moore dá parabéns para o ex, Bruce Willis, em post com agradecimento A atriz Demi Moore voltou a dar mostras que, apesar de já não estarem juntos há muitos anos, ela e Bruce Willis... 20/03/2020 08h14 Ewbank não tem pressa em voltar ao trabalho após bebê: \"Não quero pressão\" 2020 vem sendo um ano especial para Giovanna Ewbank. A apresentadora acaba de estrear na Netflix, à frente do... 20/03/2020 04h00 Coronavírus: Grazi Massafera se revolta com álcool gel falso; veja o vídeo Grazi Massafera fez um alerta a seus seguidores no Instagram sobre a venda de álcool em gel falsificado. A atriz... 19/03/2020 22h49 Sergio Hondjakoff anuncia fim de namoro e convida 'gatinhas': 'Vem me ver' Sérgio Hondjakoff anunciou que está solteiro. O ator de 35 anos, conhecido pelo seu papel como Cabeção em... 19/03/2020 21h52 Filha de Rafael Cardoso faz maquiagem no ator, em quarentena com a família Rafael Cardoso está em casa de quarentena, desde que as gravações de \"Salve-Se Quem Puder\" foram suspensas. E o... 19/03/2020 21h35 Isis Valverde mostra look sexy para quarentena: 'Vai pra onde? Pro sofá' Não é porque se está em isolamento social que se deixa a vaidade de lado. Isis Valverde sabe bem disso e mostrou... 19/03/2020 21h11 Parada LGBT é adiada para novembro e muda transmissão do canal a cabo GNT A pandemia de coronavírus mexeu também com grandes eventos públicos e com a Parada LGBT de São Paulo, a maior do... 19/03/2020 20h28 Maiara reclama de saudade de Maraisa, em quarentena: 'Cinco dias sem ver' Maiara, que está em isolamento social ao lado do namorado, Fernando Zor (da dupla com Sorocaba), já está com... 19/03/2020 20h05 Filho de Ewbank e Gagliasso, Bless 'lê' história para a dinda, Fê Paes Leme Isolado em casa com os pais, Giovanna Ewbank e Bruno Gagliasso, em razão da pandemia de coronavírus, o pequeno... 19/03/2020 19h48 Simaria desabafa após sofrer para sair da Espanha e voltar ao Brasil Simaria está bem, mas passou por um \"teste psicológico\" nos últimos dias. A cantora, que faz dupla com a irmã... 19/03/2020 19h24 Pugliesi se exercita 8 dias após diagnóstico de coronavírus: 'Estou ótima' Gabriela Pugliesi foi aos stories do Instagram contar que está \"ótima\", oito dias depois do diagnóstico de... 19/03/2020 19h22 Luisa Mell comemora aniversário do pai à distância por conta da quarentena Luisa Mell se emocionou em seu Instagram, na tarde de hoje, ao falar sobre a distância que a separa de seu pai,... 19/03/2020 18h24 Coronavírus: Em vídeo, Mari Palma tenta convencer pais a não saírem de casa A quarentena recomendada pelos agentes de saúde e pelo governo para impedir a proliferação do coronavírus no país... 19/03/2020 17h45 Em quarentena, artistas começam a produzir mais conteúdo para redes sociais A pandemia do novo coronavírus mudou também o comportamento dos artistas nas redes sociais. Com mais gente em casa 19/03/2020 17h36 Coronavírus: Famosos aderem a campanha de aplausos a profissionais da saúde Luciano Huck, Angélica, Preta Gil, Rodrigo Faro, Neymar e outras celebridades aderiram à campanha de aplausos aos... 19/03/2020 17h14 Bruno Gagliasso mostra Titi e Bless fazendo bolo de milho em quarentena Bruno Gagliasso tem mostrado, em suas redes sociais, a rotina com a esposa Gio Ewbank e os filhos, Titi e Bless,... 19/03/2020 16h40 ver mais PUBLICIDADE"}
