{"categorias":[""],"corpora":"Crise do coronavírus | Palmeiras manda apoio à Itália em meio à epidemia\nCarta do clube teve resposta da Juventus em agradecimento\nCoronavírus: Palmeiras manda apoio a italianos; Juventus agradece PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Palmeiras Times 00:00 Palmeiras manda apoio a italianos durante pandemia; Juventus agradece Imagem: Divulgação Do UOL, em São Paulo 20/03/2020 19h56 O Palmeiras divulgou ontem uma carta de apoio ao povo italiano em meio à pandemia do novo coronavírus. Hoje, o clube recebeu a resposta da Juventus. No texto divulgado pelas redes sociais nesta quinta-feira, em português e em italiano, o clube paulista lembrou sua própria história, bastante ligada aos imigrantes do país europeu. E dedicou uma mensagem de força. Relacionadas Veja os times das Séries A e B que cederam instalações às prefeituras Vice do Fla que testou positivo para coronavírus recebe alta hospitalar Coronavírus: Atalanta x Valencia fez casos na Itália explodirem, diz médico \"Hoje, seu filho distante aqui da América do Sul sofre e chora ao ver sua pátria mãe colapsada, assim como o mundo todo\", diz o texto palmeirense, em referência aos mais de 40 mil casos confirmados da covid-19 na Itália. \"Entre tantas precauções nesse momento delicado da humanidade, é dever dos mais novos acolherem os parentes e amigos mais velhos e vulneráveis com altruísmo e fraternidade, como nossos pais e avós.\" \"O Palmeiras, eterno Palestra, procura seguir à risca essa recomendação, e brada do fundo da sua alma: estamos com vocês, irmãos italianos! Siamo insieme fratelli italiani. FORZA\", conclui a carta. O trecho final em italiano pode ser traduzido como \"estamos juntos, irmãos italianos\". A conta em português da Juventus no Twitter respondeu hoje. E com uma recomendação. \"Obrigado pela gentil mensagem, Palmeiras! Desejamos o melhor para todos os brasileiros também. Fiquem em casa\", publicou. Obrigado pela gentil mensagem, @Palmeiras! Desejamos o melhor para todos os brasileiros também. Fiquem em casa. 🇧🇷🇮🇹 https://t.co/w64mlDPW5H -- JuventusFC (@juventusfcpt) March 20, 2020 As mais lidas agora Band troca futebol sub-20 por Jaspion e Jiraiya na grade de domingo Sem clube em meio ao coronavírus, atacante trabalha em farmácia na Espanha André Rizek recusa ações comerciais e vira exceção no Esporte da Globo Coronavírus Esporte Futebol Juventus PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Coordenador do Palmeiras vê chance de desequilíbrio técnico com parada Com todas as competições paralisadas na América do Sul, por conta da pandemia de coronavírus, há um risco de... 20/03/2020 16h58 Veja os times das Séries A e B que cederam instalações às prefeituras A pandemia de Coronavírus (Covid-19) fez com que clubes das Séries A e B do Brasileirão se mobilizassem para... 20/03/2020 16h40 O Flamengo está muito à frente do Palmeiras, diz Denílson Vivendo um 'momento extraordinário', o Flamengo, segundo Denílson, está muito à frente do Palmeiras. Avaliando,... 20/03/2020 13h13 Jesus e Jesualdo podem sair do Brasil por coronavírus? Mauro Cezar responde No \"Fala, Maurão\" desta semana, o colunista do UOL Esporte, Mauro Cezar Pereira, comentou sobre os riscos que os... 20/03/2020 12h00 Na Suíça, Nathan se declara a ex-clube: 'Sempre fui palmeirense' Campeão da Copa do Brasil de 2015 com o Palmeiras, o zagueiro Nathan, que atualmente defende o Zurique, da Suíça,... 20/03/2020 11h48 Xô, vírus ruim. Fique longe dos nossos ídolos! Sou coroa, tiozinho, vovô (ou Nonno, por minhas raízes italianas). Por isso, a ESPN mandou-me ficar quietinho em... 20/03/2020 04h00 Palmeiras renova com sexteto que veio da base; como eles foram até aqui? O Palmeiras emendou nesta semana quatro renovações com jogadores recém-promovidos das categorias de base. Gabriel... 20/03/2020 04h00 \"Falar em mata-mata no Brasileiro é cretino e bizarro\", diz Mauro Cézar A temporada do futebol brasileiro está paralisada enquanto autoridades tentam conter a proliferação do coronavírus 19/03/2020 17h05 Neto elogia Felipe Melo por carrinho no coronavírus: 'Melhor de todos' Neto aprovou a iniciativa de Felipe Melo em prol do combate ao coronavírus. Elogiando o jogador do Palmeiras,... 19/03/2020 14h47 Último livre do CT, Luan Silva recebe cartilha de exercícios do Palmeiras Luan Silva recebeu aval do Palmeiras para ter rotina similar à dos colegas. O clube aumentou as restrições à... 19/03/2020 07h00 Pausa suspende duelo de laterais em setor mais inchado do Palmeiras A pausa nos campeonatos estaduais, nacionais e sul-americanos, por conta da pandemia global do novo coronavírus,... 19/03/2020 04h00 Calendário brasileiro corre o risco de acabar perto do Natal; veja cenários A paralisação dos principais campeonatos estaduais do Brasil e de todas as competições sob o comando da... 19/03/2020 04h00 Mauro: \"Se colocar o trio do Liverpool no Palmeiras, não vai funcionar\" No primeiro bloco do podcast Posse de Bola #24, os técnicos Fernando Diniz e Vanderlei Luxemburgo têm seus... 19/03/2020 04h00 Palmeiras: Avanti e mensalidade de sócio viram créditos durante paralisação O Palmeiras divulgou o que fará com relação às mensalidades dos sócios-torcedores Avanti e dos associados do clube 18/03/2020 23h06 Palmeiras anuncia renovações de contrato de Lucas Esteves e Alan O Palmeiras anunciou hoje a renovação do lateral esquerdo Lucas Esteves, promovido neste ano do sub-20 para o time 18/03/2020 15h14 Deyverson se declara ao Palmeiras, exalta Felipão e pede desculpas ao pai Atualmente no Getafe, da Espanha, Deyverson aproveitou a participação no Bom Dia Fox desta quarta-feira para se... 18/03/2020 12h49 Felipe Melo elogia Bolsonaro e lembra: \"95% dos amigos da favela morreram\" Felipe Melo, jogador e capitão do Palmeiras, voltou a elogiar o presidente Jair Bolsonaro e relembrou como começou 18/03/2020 12h05 Juca: \"Com Diniz, Palmeiras seria o elenco para fazer frente ao Flamengo\" A comparação entre os trabalhos apresentados por Vanderlei Luxemburgo no Palmeiras e Fernando Diniz no São Paulo é 18/03/2020 12h00 Conmebol mantém plano para final da Libertadores no Maracanã em novembro A cúpula da Conmebol (Confederação Sul-Americana de Futebol) conversou com autoridades do Rio e afirmou que não... 18/03/2020 10h20 Repercussão muda planos, e Hulk volta à China sem treinar no Palmeiras Hulk se reapresenta ao Shanghai SIPG neste fim de semana sem ter conseguido treinar no Palmeiras, seu time do... 18/03/2020 07h00 Do tribunal à guerra civil: Paulistão já foi suspenso outras cinco vezes Nesta semana o Paulistão foi suspenso por tempo indeterminado por causa da pandemia do novo coronavírus... 18/03/2020 04h00 Palmeiras já transformou sede social em hospital para ajudar a conter vírus Se atualmente o futebol brasileiro é paralisado por causa do coronavírus (covid-19), há cerca de 100 anos a vilã... 18/03/2020 04h00 Pelé nega depressão e comenta título de 1951 do Palmeiras: 'Não é Mundial' Ainda com limitações para andar, Pelé voltou a negar que esteja com depressão e disse estar bem de saúde. À CNN... 17/03/2020 23h42 Galiotte: 'Mudança nos campeonatos não é problema; população é que importa' O presidente do Palmeiras Maurício Galiotte afirmou que não veria problema em mudanças nos modelos das competições 17/03/2020 21h18 Promessa da base do Palmeiras renova contrato até o final de 2024 O Palmeiras anunciou na tarde de hoje (17) a renovação do contrato do atacante Wesley, formado nas categorias de... 17/03/2020 16h48 Felipe Melo e Marcos Rocha treinam juntos em meio à pausa do Palmeiras Felipe Melo e Marcos Rocha trabalharam fisicamente juntos enquanto o Palmeiras segue sem compromissos, por tempo... 17/03/2020 15h50 Weverton aprova pausa do Paulistão: \"Sem saúde não tem jogo\" A paralisação dos campeonatos disputados pelo Palmeiras logo no terceiro mês da temporada quebra o ritmo, mas é... 17/03/2020 12h30 Juca: \"Palmeiras perdeu aquilo que tinha de melhor, que era o Dudu aberto\" Em sua última partida antes da paralisação do Campeonato Paulista devido à pandemia do coronavírus, o Palmeiras... 17/03/2020 12h00 Ex-Palmeiras ainda joga, mas já faz sucesso com empresa faz tudo de jogador \"Teve um jogador que esqueceu do aniversário de casamento e foi para a concentração. No dia da comemoração,... 17/03/2020 04h00 Corinthians e Palmeiras têm trabalho para suspender o Paulistão Em reunião realizada ontem (16), na Federação Paulista de Futebol (FPF), os clubes decidiram paralisar o... 17/03/2020 04h00 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Palmeiras: Como covid-19 pode influenciar o futuro de Borja e Deyverson O impacto do novo coronavírus (Covid-19) no futebol ao redor do mundo pode influenciar diretamente o futuro de... 17/03/2020 04h00 Weverton revela mágoa com Roger Machado: 'Poderia ter ido para Copa' Convidado da edição de hoje (16) do Bem, Amigos!, Weverton admitiu que ficou frustrado com a posição de terceiro... 16/03/2020 23h55 \"O Palmeiras ainda não me convenceu\", diz Edmundo Após o empate do Palmeiras com a Inter de Limeira, pelo Campeonato Paulista, Edmundo afirmou que a equipe da... 16/03/2020 21h39 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Paulo Nunes: 'Não fui à Copa por erro meu, não fui injustiçado na seleção' Comentarista do Grupo Globo, Paulo Nunes fez um balanço sobre sua passagem pela seleção brasileira e afirmou que... 16/03/2020 18h35 Palmeiras cancela treinos no CT e libera elenco para exercícios individuais Horas após o Campeonato Paulista ser suspenso por tempo indeterminado, o Palmeiras decidiu cancelar os... 16/03/2020 17h45 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Em áudio ao jogador Felipe Melo, Bolsonaro parabeniza Volta Redonda por ato Em um áudio enviado ao jogador Felipe Melo, do Palmeiras, o presidente Jair Bolsonaro parabenizou a população de... 16/03/2020 14h30 Presidente do Palmeiras aprova suspensão do Paulista para \"preservar vidas\" Após reunião na sede da Federação Paulista de Futebol (FPF), na manhã de hoje, Maurício Galiotte mostrou sua... 16/03/2020 13h22 Clubes decidem suspender o Paulistão por causa da pandemia do coronavírus Em reunião realizada hoje (16) pela manhã na sede da Federação Paulista de Futebol, os representantes dos clubes... 16/03/2020 11h48 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Palmeiras bate São Paulo, e CBF adia resto da rodada do Brasileiro feminino A quinta rodada do Campeonato Brasileiro feminino, série A1, começou neste fim de semana, mas já teve de parar no... 16/03/2020 04h00 Palmeiras usou revelações da base em todos os jogos que fez em 2020 De 2015 para cá, o Palmeiras se caracterizou como uma equipe que contratava muito no mercado da bola. Assim,... 16/03/2020 04h00 Como vender um sanduíche ao redor do Allianz mudou a vida de uma imigrante 16/03/2020 04h00 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Palmeiras empresta Angulo para o Cruzeiro até o fim da temporada O destino de Iván Angulo foi definido. O Palmeiras acertou o empréstimo do atacante para o Cruzeiro, com contrato... 15/03/2020 12h45 ver mais PUBLICIDADE"}
