{"categorias":[""],"corpora":"Acidente nos EUA  | Laudo médico aponta morte de Gugu um dia antes de divulgação \nLaudo médico aponta morte de Gugu um dia antes de divulgação\nLaudo médico de Gugu aponta morte um dia antes da divulgação oficial - Famosos - NaTelinha ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Detalhes Laudo médico de Gugu aponta morte um dia antes da divulgação oficial O apresentador morreu após um traumatismo craniano publicidade Gugu Publicado em 30/12/2019 às 17:40:50 , atualizado em 30/12/2019 às 18:42:19 Por: Redação NT Mais de um mês após a divulgação da morte de Gugu Liberato, o laudo do médico perito foi liberado pelo Estado da Flórida. Tudo aconteceu no último dia 27 e só agora as informações do documento chegam ao público. De acordo com o jornal O Estado de S.Paulo, a data oficial da morte do apresentador foi indicada no laudo como 21 de novembro, um dia antes do anúncio da morte feito pela assessoria de imprensa da família. A notícia que Gugu sofreu um grave acidente começou a repercutir no mesmo dia 21, um dia após tudo ter acontecido. Também foi destacado que ele ficaria sob observação durante um período de 48 horas. Gugu teria deixado pensão de R$ 100 mil por mês para a mãe de 90 anos Gugu não merecia ter briga por milhões exposta na mídia Dados do laudo médico sobre a morte de Gugu No exame, foram constatadas \"contusões na cabeça e pescoço, com equimose periorbital à direita. Hemorragia subaracnóide, fraturas do osso parietal direito, fraturas na têmpora direita, hematomas subdurais bilaterais\". Na região do torso, \"contusões na parte superior direita do tórax, parte lateral direita do tórax, parte superior esquerda do tórax e parte lateral esquerda do tórax e centro do tórax\". Além disso, também são citadas nos documentos uma \"fratura na primeira vértebra lombar\" e \"contusões na coxa anterior esquerda\". \"Em consideração às circunstâncias que cercam sua morte, e após examinação do corpo, análise toxicológica e revisão da avaliação dos registros médicos, é minha opinião que a morte de Antonio Liberato, homem branco de 60 anos, que caiu através do teto de seu sótão para o chão e foi transportado para o hospital na sequência, é resultado de um traumatismo craniano\", concluiu Joshua D. Stephany, médico perito responsável por analisar o caso. A morte também foi declarada como \"acidente\". Procurada pelo NaTelinha, a assessoria de imprensa da família de Gugu não respondeu até a publicação da matéria. Caso o faça, o texto será atualizado. Vídeo mostra momento em que cantora é socorrida ao passar mal no palco Doação dos órgãos de Gugu Assim que foi anunciada a morte do contratado da Record, também foi destacado que todos os órgãos seriam doados, indo de acordo com um desejo de Gugu em vida, ajudando mais de 50 pessoas nos Estados Unidos. Também foi repercutido o desejo da família do famoso em criar uma campanha para estimular a doação de órgãos, e assim poder contribuir com um crescimento nesses procedimentos no Brasil. Nas últimas semanas, porém, vem rendendo polêmica o fato da viúva de Gugu, Rose Miriam Di Matteo, entrar na Justiça buscando reconhecimento pelo direito à herança, que até então foi designada aos três filhos do apresentador e sobrinhos. Tudo sobre a morte de Gugu Advogado de Rose rebate acusações de família do Gugu: “É para denegrir a imagem da viúva” Após entrevista, família de Gugu acusa viúva de abandonar os filhos: \"Absurdo\" Antonia Fontenelle defende esposa de Gugu sobre herança: \"Tem direito sim\" Viúva de Gugu Liberato vai à Justiça por direito à herança: \"Fomos marido e mulher\" Gugu deixa fortuna para os filhos e companheira não brigará contra testamento Como Gugu construiu um império e ficou milionário publicidade TAGS: Gugu Liberato Famosos LEIA TAMBÉM Polêmica Viúva de Gugu alega dificuldades e vai à Justiça para ser inventariante dos bens Coluna do Sandro Gugu não merecia ter briga por milhões exposta na mídia Empreendedor Como Gugu construiu um império e ficou milionário Movimentada De Giovanna Ewbank grávida a disputa pela herança de Gugu: A semana dos famosos e da TV publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Bom Sucesso: Diogo zomba de todo mundo: \"Aceita que dói menos\" Novelas Resumo da novela As Aventuras de Poliana de terça-feira, 31/12/2019 Famosos Hulk acusa ex-esposa de \"alienação parental\" e aumenta briga na Justiça MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Deu ruim... Eduardo Costa coloca detetive e descobre que ex estava ficando com amigo: \"Pior traição\" MAIS LIDAS 1 Acabou a paz Pedro Scooby perde a paciência e dispara contra Luana Piovani: \"Encheu meu saco\" 2 Luto Andreia Ribeiro passa mal, desmaia em show e morre 3 Barraco José de Abreu e Marcelo de Carvalho batem boca nas redes sociais: \"Bicorno\" 4 Final Com gafe de Taís Araújo e Tony Tornado sincerão, Jackson Follmann vence o Popstar 5 Férias Silvio Santos é flagrado passeando de pijama em shopping; assista publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2019 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
