{"categorias":[""],"corpora":"Luta por igualdade | Lito: Uma nova esperança para as mulheres no automobilismo\nLito: Uma nova esperança para as mulheres no automobilismo\nUma nova esperança para as mulheres - Lito Cavalcanti - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Lito Cavalcanti Uma nova esperança para as mulheres A piloto Bia Figueiredo durante as 500 Milhas de Kart da Granja Viana, em 2017 Imagem: Greg Salibian/Folhapress 00:00 Lito Cavalcanti Lito Cavalcanti https://esporte.uol.com.br/f1/colunas/lito-cavalcanti Envolvido de diversas formas com o automobilismo desde o início dos anos 60, Lito Cavalcanti completa 50 anos de profissão como o jornalista de esporte motor mais publicado no Exterior. 30/12/2019 15h52 Nesta última semana, as mulheres deram mais um passo rumo à tão sonhada igualdade de tratamento no automobilismo. Esse passo, enorme, é a revelação da Ferrari de que pretende incluir meninas em sua bem-sucedida academia de pilotos. A elas será dada uma chance até agora inédita: a de poder competir com os jovens pilotos nas mesmas condições. Além de enfrentarem as costumeiras dificuldades do sexo masculino na obtenção de patrocínios para viabilizar suas carreiras, as meninas que sonham com o automobilismo profissional enfrentam também uma tradição de ceticismo. Por isso, pouquíssimas chegam lá, e mesmo assim suas possibilidades são limitadas. Relacionadas Sonhos e desabafos de Hamilton e discussões na pista: as dez frases da F1 Entrevistas trazem poucas novidades, e saúde de Schumacher é mistério Piloto Charles Leclerc renova com a Ferrari até 2024 No ano passado, um primeiro passo foi dado com a criação da Women's Series, uma categoria exclusivamente feminina liderada pelo ex-piloto de Fórmula 1 David Coulthard. Televisionadas para diversos países, suas corridas conquistaram o público: disputas roda a roda, manobras ousadas tanto de ultrapassagens quanto de defesas de posições. A mulherada mostrou que o preconceito era apenas isso, preconceito. A primeira campeã, Jamie Chadwick, uma inglesa de 21 anos, já colheu os primeiros frutos ao se tornar piloto de desenvolvimento da equipe Williams, não por acaso a única dirigida por uma mulher, Claire Williams. Suas três vitórias e duas pole positions em seis etapas validavam o convite - assim como sua vitória em uma corrida da competitiva Fórmula 3 inglesa em 2018. Mas o fato é que seus resultados, assim como os de suas adversárias, seriam melhores se ela tivesse recebido os cuidados dispensados aos meninos que integram as academias das grandes equipes - notadamente a da Ferrari, a mais completa. Instalada em Maranello, no mesmíssimo ambiente frequentado pela nata da Scuderia Rossa, os pilotos são submetidos a um programa tão completo quanto se pode imaginar. Depois de passarem por uma avaliação abrangente, eles passam por treinamentos que elevam ao máximo seu potencial. Inicia-se pelo biofeedback training, ou treinamento de resposta biológica, idealizado para desenvolver a capacidade psicofisiológica de autocontrole. Ele melhora o gerenciamento do stress das competições, o controle emocional sob pressão e a recuperação da normalidade pós-stress. Em seguida, vem o treino neurológico, que controla a atividade cerebral durante as práticas esportivas. Há ainda o treino cognitivo, em que programas de computador melhoram reações como atenção visual e espacial, tomada de decisões, concentração e memória. O último deles é o coaching, em que especialistas aprimoram as capacidades e corrigem as carências de cada piloto. Uma questão de vontade Ultrapassada essa fronteira que divide de forma quase insuperável os dois sexos no meio das corridas, vai-se poder então avaliar se há, e até que ponto pode chegar, a diferença entre homens e mulheres. A força física, antes um enorme problema, já não existe. Se os carros da Fórmula 1 possuem sistemas elétricos que reduzem a quase nada o esforço antes necessário para virar o volante, esses mesmos sistemas podem ser incorporados aos carros das categorias de acesso, como a Fórmula 2. É só uma questão de vontade da FIA. Esse passo seria um benefício para o automobilismo em todo o mundo. Para o Brasil, já não seria sem tempo. Se hoje temos Bia Figueiredo como o maior símbolo da capacidade feminina ao volante, anteriormente perdemos talentos flagrantes como a gaúcha Cristina Rosito, que fez muitos homens se dobrarem à sua enorme velocidade tanto em carros de fórmula como nos de turismo - mas não conseguiu apoio financeiro para seguir carreira no exterior. Em vez de Ferrari, Bia Figueiredo O lado positivo é que ainda há esperanças no ar - quase todas ligadas a Bia Figueiredo. Uma de suas primeiras protegidas é a catarinense Bruna Tomaselli, 22, que depois de dois anos correndo e brilhando na Fórmula 2.000 dos Estados Unidos, conquistou uma vaga para participar da Women's Series. Provavelmente ajudada pelo prêmio que recebeu por ter sido quem fez o maior número de ultrapassagens de 2019. Em seu vácuo, também embalada por Bia Figueiredo, surge outra jovem catarinense, Antonella Bassani. Aos 13 anos, Antonella se beneficia dos ensinamentos de Bia, que tem entre seus muitos feitos ter sido a primeira e até agora única mulher a vencer na Fórmula Renault e na Indy Lights (nesta, mais de uma vez), além de ter participado diversas vezes das 500 Milhas de Indianápolis, uma das três corridas mais importantes do automobilismo mundial. Há 15 dias, Bia dividiu a pilotagem de um kart nas 500 Milhas da Granja Viana com uma equipe inteiramente feminina, à qual ela estendeu seus patrocínios pessoais. E, neste próximo ano, ela voltará a integrar uma equipe feminina nas corridas de Grã-Turismo ao volante de um Lamborghini. Mesmo assim, encontrará tempo para dar às brasileirinhas o impulso de que elas precisam. Quem sabe se, algum dia, uma delas poderá chegar à Ferrari Drivers Academy? Se depender de esforço e determinação (e das dicas da Bia), há boas chances. Comunicar erro As mais lidas agora Mercado da Bola: Corinthians acerta com Cantillo, e SPFC sonda argentino Esposa de Jean detalha agressão e diz estar \"perdida\" sobre processo no BR Técnico chora ao cumprir promessa: ser campeão com time de filho que morreu Esporte Fórmula 1 do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Lito Cavalcanti A Fórmula 1 está parada, mas nem tanto Chega a semana do Natal e tudo parece parado na Fórmula 1. O noticiário, porém, traz uma informação que, posta em... 24/12/2019 04h00 Na F-1, a Ferrari prepara a reação; na Stock Car, Daniel se iguala ao pai Esta que passou foi mais uma semana de certa agitação na Fórmula 1 e de intensa agitação na Stock Car brasileira.... 16/12/2019 16h04 O campeonato acabou, mas a F-1 se recusa a parar A primeira semana depois da prova final de 2019 foi um sinal de que nada parou na Fórmula 1. A começar pelo teste... 09/12/2019 12h02 Hamilton vence e agita mercado de pilotos A última etapa do calendário da Fórmula 1, o Grande Prêmio de Abu Dhabi ontem (1º), serviu como spoiler de como... 02/12/2019 12h43 Ferrari é o foco das atenções em Abu Dhabi A Fórmula 1 chega nesta semana a Abu Dhabi ainda sob influência de tudo que aconteceu durante o dramático Grande... 25/11/2019 12h43 Interlagos, o melhor palco da F-1 Interlagos para sempre. Se existe uma pista onde todas as corridas são espetaculares, esta pista é Interlagos. Ano 18/11/2019 13h32 Alguém vai passar vergonha neste fim de semana Palco de competições do mais alto nível na pista, Interlagos verá as atenções divididas entre a pista e o paddock. 11/11/2019 12h31 Na primeira volta de Hamilton, a síntese de como é um campeão Bastaria a primeira volta de Lewis Hamilton no GP dos Estados Unidos para justificar seu sexto título de campeão... 04/11/2019 13h43 Mesmo sem o carro mais veloz, Hamilton conquista uma vitória exemplar Se existe um piloto que merece ser campeão neste ano, esse piloto é Lewis Hamilton - mas, a bem da verdade, ele... 28/10/2019 13h38 Protesto marca a chegada da Fórmula 1 ao México A Fórmula 1 disputará o Grande Prêmio do México, neste fim de semana, sob intensa convulsão. Alvo de um protesto... 21/10/2019 19h01 Fator humano se impôs à melhor máquina no GP do Japão Para vencer um grande prêmio de Fórmula 1 não basta ter o carro mais rápido. Isso ficou absolutamente claro neste... 14/10/2019 13h59 Mercedes está a um passo do sexto título de construtores Um dos itens mais importantes que a Mercedes vai levar para o Japão neste fim de semana é um conjunto de... 07/10/2019 15h38 Hamilton sai da Rússia com a vitória que a Ferrari desperdiçou Enfim, Lewis Hamilton e a equipe Mercedes voltaram a vencer. Ambos viveram um dia de glória na Rússia, mas devem... 30/09/2019 14h02 Vitória de Vettel em Singapura muda a hierarquia da F1 Nada poderia ter sido melhor para a Fórmula 1 do que a vitória de Sebastian Vettel no Grande Prêmio de Singapura.... 23/09/2019 15h43 Cingapura: uma prova de muitos atrativos A chegada da Fórmula 1 a Cingapura, onde será disputado o 15º dos 21 grandes prêmios que compõem o calendário... 16/09/2019 15h26 As muitas facetas de um herói O Grande Prêmio da Itália, ontem (8), mostrou claramente a ascensão do jovem Charles Leclerc. Aos 21 anos, o... 09/09/2019 13h49 Leclerc atinge o estrelato em um fim de semana de lágrimas O triunfo de Charles Leclerc ontem (1º) na Bélgica foi mais do que uma vitória. Não só por ter sido a primeira de... 02/09/2019 16h55 O preço da maldade Desde o anúncio do pouco surpreendente rebaixamento do francês Pierre Gasly da Red Bull para a Toro Rosso, os... 26/08/2019 13h41 Bottas ou Ocon, o dilema da Mercedes Reconhecido como o chefe de equipe de maior habilidade política no paddock da Fórmula 1, o austríaco Toto Wolff... 12/08/2019 04h00 Na Hungria, a consagração de dois gênios O que se viu neste domingo na Hungria deve ficar registrado como a receita do grande prêmio ideal, um exemplo... 05/08/2019 15h33 Um dia para entrar na história É tradição da Fórmula 1 o período de férias se iniciar logo após o Grande Prêmio da Hungria - que será disputado... 29/07/2019 14h25 Alemanha, um GP decisivo para muita gente O Grande Prêmio da Alemanha, neste próximo fim de semana, marcará a metade da temporada. Será o 11º dos 21 que... 22/07/2019 12h10 Hamilton e Bottas brilham na Inglaterra; Vettel vai do céu ao inferno O Grande Prêmio da Inglaterra, neste domingo, foi espetacular, a melhor corrida do ano. Disputas sensacionais, da... 15/07/2019 12h00 Petrobras e Sette Câmara podem integrar equipe Williams em 2020 Última colocada no atual campeonato de Fórmula 1, a equipe Williams tenta reviver seus melhores anos com a troca... 10/07/2019 04h00 Silverstone pode mudar os rumos da Fórmula 1 Se existe um circuito que merece ser classificado como catedral da Fórmula 1, esse circuito é Silverstone. Palco... 08/07/2019 11h58 Vídeo mostra que Leclerc e Verstappen já batiam rodas desde 2012 A ultrapassagem decisiva de Max Verstappen sobre Charles Leclerc no Grande Prêmio da Áustria não foi a primeira... 03/07/2019 04h00 GP da Áustria deu a receita; o difícil vai ser repetir os ingredientes Magnífico, o Grande Prêmio da Áustria revelou a receita de uma corrida de Fórmula 1 perfeita: elimine-se a... 01/07/2019 13h51 Lito Cavalcanti: À beira da morte, a F1 se recusa a enxergar a solução Não dá para negar, a Fórmula 1 está morrendo. A reinvenção se impõe, custe o que custar. Nada será mais caro do... 24/06/2019 16h16 Na França, mais uma chance para a Ferrari (se o tempo ajudar) Talvez constrangida, envergonhada até, a Fórmula 1 volta às pistas neste fim de semana carregada de... 17/06/2019 14h32 Quando a F-1 se contaminou pelo autoritarismo das decisões de escritório? Na 57ª das 70 voltas, a notícia caiu como uma bomba e implodiu uma corrida que, até aquele momento, vinha sendo... 10/06/2019 15h24 Quer ganhar sozinho? Ponha suas fichas na Ferrari no GP do Canadá A pista em que se disputa o Grande Prêmio do Canadá proporciona velocidades muito altas, e por isso a corrida... 04/06/2019 04h00 O ex-vulcânico Verstappen se contamina pelo pragmatismo corporativo da F-1 O domingo mostrou claramente que há bem mais que o oceano Atlântico separando a Fórmula Um e a Fórmula Indy. Ambas 27/05/2019 12h31 A crise da Ferrari e o sonho desfeito de Alonso Dois temas dominarão inevitavelmente as conversas dos apaixonados por automobilismo nesta semana. O primeiro é o... 20/05/2019 13h08"}
