{"categorias":[""],"corpora":"Nabil Bonduki | Caipirinha na praia compensa as sete horas na estrada\nCaipirinha na praia compensa as sete horas na estrada\nUma caipirinha na praia compensa as sete horas no congestionamento, mas e quem não pode viajar? - 30/12/2019 - Nabil Bonduki - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nabil Bonduki Uma caipirinha na praia compensa as sete horas no congestionamento, mas e quem não pode viajar? Cidade de São Paulo não tem atividade especial de recreação e cultura programada para período de fim de ano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Enquanto o lazer nos feriados prolongados, como a virada do ano, não for enfrentado com políticas públicas adequadas, os engarrafamentos continuarão monstruosos nas rodovias e a depredação urbana e ambiental das áreas litorâneas vai se aprofundar. E, por outro lado, a maioria da população, “os sem praia”, ficará sem alternativas para usufruir os poucos dias de folga a que tem direito. Entre o Natal e o final do ano, deixar São Paulo em direção ao litoral é um estresse, pelo menos para quem não tem jatinho ou helicóptero. Tempo precioso é perdido em quilômetros de congestionamentos que transformam uma viagem de duas horas em uma epopeia de cinco a sete horas. Muitos já se conformaram com esse tormento, convencidos que ele pode ser compensado pela caipirinha ou água de coco à beira mar, pelo sol escaldante seguido de um banho de mar (mesmo que poluído), por pular sete ondinhas e pedir um desejo para Iemanjá ou pelo mero status de dizer que passou a virada em algum lugar digno de nota. Turistas já tomam conta das praias do litoral sul de SP ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como São Paulo não oferece quase nada no final do ano, ficar na cidade virou um mico. Por isso, entre oito e dez milhões de pessoas deixam a Região Metropolitana (RMSP) nesse período. São três “Uruguais”, mas como a população alcança mais de 21 milhões, a maioria fica na cidade sem ter o que fazer, a não ser as baladas privadas ou o fluxo nos bairros populares, sempre sob o risco de ser dispersado pela PM. Salvo o Réveillon na Paulista, que pode receber, no máximo, 140 mil pessoas e que se limita apenas à noite da virada, nenhuma atividade especial de recreação e cultura está programada para esse período . Pelo contrário: desenvolveu-se a falsa noção de que ninguém fica na cidade e, por isso, é desnecessário programar eventos. Quase todos os equipamentos públicos de cultura, mesmo os periféricos, fecham nos feriados de final de ano e tem programação escassa ou inexistente entre o Natal e o Ano Novo. As possibilidades de lazer ao ar livre são restritas. Enquanto as cidades litorâneas, como o Rio, Salvador, Recife e Fortaleza, oferecem as praias, São Paulo conta com apenas 2,6 m² por habitante de área verde pública de lazer (praças e parques), um sexto do mínimo necessário, a maioria com poucos atrativos. O potencial das represas Guarapiranga e Billings, com muitos quilômetros de orla junto à água, lamentavelmente poluídas, é desprezado. Mesmo tendo praias, o Rio de Janeiro implantou o piscinão de Ramos, que recebe cerca de 80 mil pessoas por dia nos feriados e finais de semana. Nada semelhante existe em São Paulo. Assim, é compreensível que quem pode queira viajar. É um direito mas não poderia ser a única alternativa. Como inexiste estímulos ao transporte coletivo, o automóvel é a principal meio utilizado. O congestionamento é inevitável. Nas áreas litorâneas, o impacto da multidão que chega, sem limites, é devastador. As redes de infraestrutura e de serviços não estão preparadas para tal invasão. A enorme variação entre o pico da temporada e o vazio da meia estação gera o dilema da ociosidade/superocupação. Para São Paulo enfrentar adequadamente essa questão, algumas ações políticas precisam ser implementadas: A criação de uma programação cultural e esportiva especial entre o Natal e o Ano Novo, priorizando a população de baixa renda que quase não viaja, mas também buscando manter mais moradores na cidade e, ainda, atrair turistas. O impacto na economia urbana seria relevante, como ocorreu com o Carnaval de Rua, onde uma política pública reverteu o esvaziamento que parecia natural. Ampliar as áreas de lazer e recreação ao ar livre e junto às represas, lagos e piscinas públicas. A implantação dos 167 novos parques, dos polos de ecoturismo (como o de Parelheiros) e dos Territórios de Interesse da Cultural e da Paisagem, previstos no Plano Diretor, vão nesse sentido. A adoção nas principais rodovias do estado de faixas exclusivas de ônibus e outras medidas para estimular o transporte coletivo nos deslocamentos intermunicipais. É inaceitável que os ônibus transportando cerca de 45 passageiros fiquem parados horas em congestionamentos provocados por automóveis. A implementação de medidas para reduzir o custo de passagens intermunicipais como, entre outras, a isenção de pedágio para ônibus e eliminação do monopólio no transporte interurbano. Viajar de ônibus precisa ser mais barato e tão confortável como ir de carro. Desenvolver um turismo sustentável no litoral, envolvendo programas de saneamento e resíduos sólidos, planejamento do uso do solo e proteção ambiental. Equilibrar o número de visitantes com a capacidade de suporte das áreas litorâneas é indispensável para preservar o potencial desses lugares maravilhosos do Brasil. Para os que vão ficar nas suas cidades, para os que enfrentaram as estradas congestionadas e para quem vai fazer oferendas a Iemenjá, desejo um feliz 2020. Com menos ódio e mais amor. Por favor. Cidade de São Paulo vazia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nabil Bonduki Professor da Faculdade de Arquitetura e Urbanismo da USP, foi relator do Plano Diretor e Secretário de Cultura de São Paulo. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ano novo Natal Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nabil-bonduki/2019/12/uma-caipirinha-na-praia-compensa-as-sete-horas-no-congestionamento-mas-e-quem-nao-pode-viajar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Covas entrega as ruas de São Paulo por 15 anos a um monopólio e quer receber à vista Exportando o pau do Brasil, Bolsonaro reforça um modelo colonial que está no âmago das revoltas sul-americanas Ação violenta de Crivella dá visibilidade ao risco da concessão do Ibirapuera Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
