{"categorias":[""],"corpora":"Após polêmica | J. Ventura fala sobre trabalho de estrangeiros: 'Fantástico'\nJ. Ventura fala sobre trabalho de estrangeiros: 'Fantástico'\nFutebol: Após polêmica, J. Ventura fala sobre trabalho de estrangeiros: \"Fantástico\" UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo UOL Esporte vê TV Times 00:00 Após polêmica, J. Ventura fala sobre trabalho de estrangeiros: \"Fantástico\" Jair Ventura, ex-técnico do Corinthians Imagem: Daniel Augusto Jr/Agência Corinthians Colaboração para o UOL, em São Paulo 27/12/2019 20h33 Há pouco mais de dois anos, quando Reinaldo Rueda foi anunciado treinador do Flamengo, Jair Ventura, então técnico do Botafogo, causou polêmica ao dizer que a chegada do colombiano era ruim para o mercado brasileiro. Hoje (27), em entrevista ao Expediente Futebol, o treinador voltou a tocar no assunto, com um tom mais leve. Jair Ventura, que atualmente está sem clube, afirmou que foi mal interpretado. O técnico disse que sua crítica foi à falta de reciprocidade do mercado, já que a licença concedida pela Confederação Brasileira de Futebol (CBF) não dava aos treinadores brasileiros o direito de trabalhar fora do país, enquanto licenças dadas por outros países eram aceitas aqui. Relacionadas Jair Ventura muda o tom e diz não ver problema na chegada de estrangeiros Jair critica chegada de estrangeiros no Brasil: \"Ruim para o mercado\" \"É bom lembrar como eu falei porque acabou saindo de maneira errada. Eu estava falando da reciprocidade, que não temos por conta da nossa licença (de treinador), mas é algo que hoje já está mais encaminhado. Eu completei a minha licença Pro na CBF e fomos informados que estamos quase com a equiparação de trabalhar na Europa, que é o nosso grande objetivo\", explicou. Para enfatizar sua posição, Jair Ventura disse que seria um absurdo qualquer tipo de preconceito contra estrangeiros de sua parte, já que ele é filho de uma polonesa. \"Além disso, eu sou filho de polonesa. Eu seria um monstro se tivesse preconceito porque não ia gostar nem da minha mãe. Então, os treinadores estrangeiros são todos bem-vindos, fizeram um trabalho fantástico. Tanto o Jorge Jesus, quanto o Sampaoli, no Santos, equipes que jogaram bonito, um futebol envolvente, e que conseguiram o principal, que é o resultado. É bom, acho que tem espaço para todos\", completou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Técnico chora ao cumprir promessa: ser campeão com time de filho que morreu Zagueiro Anderson Martins rebate postagem no Instagram: \"não faço média\" Bragantino gasta mais que Corinthians, Palmeiras, Santos e São Paulo juntos Esporte Futebol Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV Francês campeão mundial coloca Neymar abaixo de Cavani e Mbappé no PSG Após participar do Jogo das Estrelas 2019, amistoso beneficente organizado por Zico e disputado no último sábado... 30/12/2019 16h56 Seleção SporTV corneta Petkovic após lesão em amistoso de Zico O Seleção SporTV não perdoou a lesão do comentarista Dejan Petkovic durante o Jogo das Estrelas 2019, amistoso... 30/12/2019 16h20 Galvão homenageia Senna em mensagem de fim de ano: \"Mande ondas positivas\" Curtindo as férias nos Estados Unidos, Galvão Bueno aproveitou a reta final de 2019 para homenagear Ayrton Senna.... 30/12/2019 12h36 Votado como pior da TV por boleiros, Neto provoca: \"Não sabem dar um passe\" De férias com a família nos Estados Unidos, o Craque Neto acompanhou os resultados do Pesquisão UOL 2019. O... 29/12/2019 14h10 Michael diz que \"já virou realidade\" e exalta torcida do Corinthians Eleito pela Confederação Brasileira de Futebol (CBF) a revelação do Campeonato Brasileiro, Michael, atacante do... 29/12/2019 13h09 Após quebrar costelas em amistoso, Petkovic tranquiliza fãs: \"Só repousar\" Comentarista do Grupo Globo, Dejan Petkovic participou hoje (28) do Jogo das Estrelas promovido por Zico, no... 28/12/2019 21h37 Casão elege 2019 como pior ano de Tite na seleção e cobra novidades Comentarista do Grupo Globo, Casagrande falou sobre o ano da seleção brasileira no último episódio do programa Na... 28/12/2019 15h21 Copa do Nordeste cresce sem EI e terá jogos ao vivo no Youtube Fundamental na recriação da Copa do Nordeste, disputada de forma ininterrupta desde 2013, o Esporte Interativo... 28/12/2019 04h00 Após goleada do Liverpool, Galvão provoca: \"Fla brigaria por título inglês\" Após chegar em Orlando, onde passará a virada de ano com o filho caçula, Luca Bueno, Galvão voltou a usar as redes 27/12/2019 18h55 Galvão viaja a Orlando para virada com caçula: \"Vou jogar muito golfe\" De férias, Galvão Bueno interagiu com seus seguidores no Instagram hoje (27). Dentro de um avião para Orlando, o... 27/12/2019 16h59 Para Zico, festas atrapalharam Flamengo no Mundial: \"Tirou o embalo\" O ano de 2019 foi histórico para o Flamengo. A equipe rubro-negra conquistou três títulos, o Campeonato Carioca, o 27/12/2019 16h07 UFC cresce no Brasil mesmo sem Globo e em \"entressafra\" de ídolos Com só dois cinturões nas mãos de atletas brasileiros, ambos com Amanda Nunes, e fora da TV aberta desde o ano... 27/12/2019 04h00 \"Não é um jogador para o Palmeiras\", diz Zinho sobre Valdívia A edição de hoje (26) do Expediente Futebol discutiu o possível retorno de Jorge Valdívia ao Palmeiras. Uma... 26/12/2019 20h39 \"Por mim, fazia um contrato vitalício com o Flamengo\", diz Bruno Henrique O SporTV transmitiu hoje (26) o Futebol contra a Fome, amistoso promovido por Alexandre e Fernando Pires em... 26/12/2019 20h18 Semana do Natal terá NBA, Inglês e jogos festivos ao vivo na TV; confira O fim do ano vai se aproximando, mas a programação esportiva continua com tudo. Se não há mais futebol oficial no... 24/12/2019 04h00 Dudu fala sobre possível dupla com Michael: \"Estamos esperando\" O SporTV transmitiu hoje (23) o amistoso Amigos do Dudu x Amigos do Marrone, que reuniu diversos jogadores e... 23/12/2019 21h28 Comentarista da Fox critica Leco: \"Pior presidente da história do SPFC\" Na edição de hoje (23) do Expediente Futebol, a temporada do São Paulo esteve em debate. O comentarista Osvaldo... 23/12/2019 21h05 Andreoli destaca bom jogo do Flamengo, mas afirma: \"Bom mesmo é ganhar!\" A boa atuação do Flamengo na derrota para o Livepool por 1 a 0 na final do Mundial de Clubes, ontem, em Doha,... 22/12/2019 12h40 Chateado, C. Ribeiro diz que Fla 'cai de cabeça erguida' no Mundial A derrota do Flamengo para o Liverpool por 1 a 0 na final do Mundial de Clubes deixou Caio Ribeiro 'chateado'.... 21/12/2019 19h10 Galvão vê Fla jogando de igual para igual; comentaristas culpam alterações Apesar da derrota por 1 a 0 para o Liverpool na final do Mundial de Clubes, o Flamengo recebeu elogios de Galvão... 21/12/2019 18h02 Milton Neves zoa Flamengo e diz que tomará vinho português \"Chorinho\" Milton Neves tirou sarro da derrota do Flamengo por 1 a 0 diante do Liverpool, na final do Mundial de Clubes da... 21/12/2019 17h49 Galvão chama Klopp de 'técnico da moda' e web não perdoa O pré-jogo da final do Mundial de Clubes entre Liverpool e Flamengo rendeu para Galvão Bueno. Acompanhando os... 21/12/2019 14h48 \"Diversão é o caramba\", F. Luciano vê decisão como jogo da vida no Flamengo Na edição de hoje (20) do Futebol na Veia, o comentarista Fábio Luciano pediu seriedade aos jogadores do Flamengo... 20/12/2019 21h50 Galvão, sobre Mundial: \"Cuide do seu coração, porque já cuidei do meu\" Galvão Bueno participou do Jornal Nacional, hoje, e afirmou que já cuidou de seu coração ao falar da expectativa... 20/12/2019 21h48 Quesada vê Luxa com melhor elenco em mãos depois de muito tempo A apresentação do treinador Vanderlei Luxemburgo no Palmeiras hoje (20) foi tema de debate no Expediente Futebol,... 20/12/2019 21h30 PVC: 'Se você tiver atenção na redação, vai descobrir talentos femininos' Paulo Vinícius Coelho é um dos maiores especialistas de futebol do Brasil. Jornalista esportivo desde 1991, quando 20/12/2019 07h00 Facebook promete \"evolução constante\" para transmitir Libertadores Até nove jogos de times brasileiros podem ter transmissão exclusiva do Facebook na Copa Libertadores do ano que... 20/12/2019 04h00 Em dezembro de 1981... Galvão fazia primeira grande transmissão na Globo \"Alô Brasil. Alô amigos da Rede Globo\". Assim, em dezembro de 1981, um jovem Galvão Bueno começava a marcar seu... 20/12/2019 04h00 Confiante, Everton Ribeiro espera grande atuação de D. Alves na final Em entrevista ao repórter Eric Faria e exibida pelo SporTV, o meio-campista do Flamengo Everton Ribeiro projetou a 19/12/2019 20h55 Comentarista da FOX defende retorno de Valdivia e o compara a Diego Ribas Para Mano, comentarista do Fox Sports, o retorno de Valdivia seria benéfico para o Palmeiras. Debatendo a possível 19/12/2019 15h19 Neto entrega 'Troféu Sonho' ao Palmeiras e detona A. Mattos e Lucas Lima Sem conquistar títulos na temporada, o Palmeiras, segundo Neto, foi o vencedor do Troféu Sonho, entregue nesta... 19/12/2019 14h31 \"O Flamengo é muito parecido com o Liverpool\", diz Denílson A final do Mundial de Clubes entre Flamengo e Liverpool foi assunto do Jogo Aberto desta quinta-feira. Analisando... 19/12/2019 12h45 \"Faustão argentino\" copia projeto do Flamengo para revitalizar time do papa Apresentador do programa mais popular da televisão argentina e uma espécie de \"Faustão\" de lá, Marcelo Tinelli... 19/12/2019 04h00 Petkovic vê obrigação com Liverpool e pede que Fla desfrute da final O Liverpool venceu o Monterrey hoje (18) por 2 a 1 e garantiu seu lugar na final do Mundial de Clubes, em que... 18/12/2019 21h40 Ana Thaís exalta partida de Alisson: \"Manteve o Liverpool no jogo\" Liverpool e Monterrey fizeram hoje (18) a segunda semifinal do Mundial de Clubes. Os ingleses venceram por 2 a 1 e 18/12/2019 17h52 Galvão vê arrogância de Klopp em poupar titulares e aposta em título do Fla Narrador e apresentador do Grupo Globo, Galvão Bueno usou seus stories do Instagram para comentar o duelo entre... 18/12/2019 17h40 B. Henrique é o melhor jogador brasileiro hoje, diz comentarista do SporTV Destaque na vitória do Flamengo sobre o Al Hilal, por 3 a 1, pela semifinal do Mundial de Clubes, Bruno Henrique,... 18/12/2019 15h21 C. Ribeiro pede para Fla 'não mudar o jeito de jogar' em final do Mundial Classificado para a final do Mundial de Clubes após vitória sobre o Al Hilal por 3 a 1, o Flamengo, segundo Caio... 18/12/2019 14h57 \"Um cara que bate em mulher não pode conviver em sociedade\", diz C. Ribeiro Preso nos Estados Unidos acusado de agredir a esposa Milena Bemfica, o goleiro Jean, do São Paulo, para Caio... 18/12/2019 14h20 Denílson provoca R. Fan sobre possível Gre-Nal na Liberta: \"Cai na pré!\" Denílson não perdeu a chance de atormentar a apresentadora Renata Fan durante o Jogo Aberto desta quarta-feira.... 18/12/2019 12h58 Glenda diz que pensava em deixar Globo havia 2 anos e revela frustração A jornalista Glenda Kozlowski voltou a falar da saída da TV Globo em entrevista ao canal do apresentador Otaviano... 18/12/2019 12h21 Datena xingou Maradona na Copa de 90: \"Fuera de la cancha o c...!\" Em entrevista ao UOL, José Luiz Datena revisita a carreira, fala que não aguenta mais programas policias e lembra... 18/12/2019 10h22 Datena xingou Maradona na Copa de 90: \"Fuera de la cancha o caralho!\" 18/12/2019 04h00 Dirigente vê rivais com medo do Fla e provoca Palmeiras: \"É o reserva?\" Cacau Cotta, diretor de relações externas do Flamengo, foi entrevistado pelo repórter Ricardo Lay, do Fox Sports,... 17/12/2019 23h14 Galiotte explica divergências com Sampaoli e projeta 2020 com Luxemburgo No Paraguai para o sorteio dos grupos da Copa Libertadores da América 2020, o presidente do Palmeiras Maurício... 17/12/2019 19h23 Pet destaca papel decisivo de Diego contra Al-Hilal: \"Como é bom ver um 10\" O Seleção SporTV de hoje (17) repercutiu a vitória do Flamengo por 3 a 1 sobre o Al-Hilal (Arábia Saudita) na... 17/12/2019 17h31 Galvão corneta histórico de Giovinco na MLS e é criticado na web Como um dos maiores comunicadores do país, tudo o que Galvão Bueno fala tem enorme repercussão e hoje não foi... 17/12/2019 17h07 Galvão Bueno se surpreende com zagueiro do Al Hilal: \"De onde apareceu?\" Uma jogada do zagueiro do Al Hilal, Al Bulayhi, no início do jogo contra o Flamengo, válido pela semifinal do... 17/12/2019 16h14 ver mais"}
