{"categorias":[""],"corpora":"Tabata Amaral | O que eu desejo para o Ano-Novo\nO que eu desejo para o Ano-Novo\nO que desejo para o Ano Novo - 30/12/2019 - Tabata Amaral - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Tabata Amaral O que desejo para o Ano Novo Relatório propõe 53 sugestões para MEC recuperar tempo perdido em 2019 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Os debates de educação, especialmente aqueles que contaram com os nossos ministros de Educação, que presenciamos neste ano, ao vivo e na internet, parecem cenas de um filme distópico. Muito pouco ou quase nada do que foi discutido tem o potencial de, efetivamente, transformar a educação brasileira. Aquilo que era para ser um ponto de convergência —o sonho compartilhado de uma educação pública de qualidade para todos— acabou sendo um dos principais alvos da polarização que dividiu o país. No atual cenário, fica difícil imaginar que 2020 será diferente. O relatório desenvolvido pela Comissão Externa de Acompanhamento do Ministério da Educação propõe 53 sugestões de ações para o Executivo, visando a recuperação do tempo perdido em 2019. Nas recomendações, seguimos cobrando que o MEC apresente seu planejamento estratégico e tratamos das demais áreas priorizadas pelo relatório, como o Plano Nacional de Educação, a formação docente e a educação superior e pesquisa, entre outros. Todas as recomendações têm responsáveis e prazos estabelecidos. São sugestões sem caráter vinculante, ou seja, o MEC não é obrigado a segui-las. No entanto, esperamos que o Ministro Weintraub as leve a sério e se disponha a corrigir a rota de seu ministério. Caberá a todos nós cobrá-lo— parlamento, sociedade civil, imprensa e população. O ministro da Educação, Abraham Weintraub, no segundo dia da Cpac (Conferência de Ação Política Conservadora) - Bruno Santos - 12.out.2019/Folhapress O relatório também apresentou 11 recomendações de ações legislativas para que o próprio Congresso faça a sua parte. A primeira é estabelecer, até março de 2020, um programa de metas para a educação. Nós precisamos saber no Congresso, também, quais projetos queremos aprovar ao longo do ano. Na área de orçamento, fizemos quatro recomendações: fazer com que pelo menos 10% das emendas parlamentares individuais sejam destinadas para a educação; tornar obrigatório a execução do orçamento do Ministério da Educação; garantir que o orçamento do ano subsequente tenha como base o orçamento do ano anterior atualizado pela inflação; e compatibilizar o projeto do plano plurianual de 2020-2023 com o Plano Nacional da Educação, que iniciou sua vigência em 2014 e vai até 2024. Em relação ao Plano Nacional de Educação, precisamos ainda definir as atribuições de cada ente, criar e regulamentar mecanismos de responsabilização com base nas metas quantificadas e aprovar a criação do Sistema Nacional de Educação. Recomendamos também a aprovação de uma Política Nacional de Docência para a Educação Básica. No âmbito da educação superior, se faz necessário aprimorar os processos democráticos de escolha de reitores, estabelecendo, por exemplo, um prazo máximo de ocupação protempore do cargo de reitor, que hoje fica à discrição do governo federal. Recomendamos também a aprovação da PEC 24/2019, de autoria da Deputada Luísa Canziani e que está sob a minha relatoria, para que universidades e institutos federais tenham maior autonomia na utilização dos seus recursos próprios. Somos um dos últimos países no ranking do Programa Internacional de Avaliação de Estudantes, o PISA, e, se mantivermos o ritmo atual, levaremos mais de 100 anos para termos todos os jovens na escola. É um compromisso de todos os membros da Comissão Externa de Acompanhamento do MEC, assim como meu compromisso pessoal, trabalhar, no próximo ano, para que as 64 recomendações sejam implementadas. O nosso desejo de Ano Novo é que, no final de 2020, possamos dizer que a educação foi tratada com seriedade pelo governo, como política de estado e prioridade que deveria ser. Tabata Amaral Cientista política, astrofísica e deputada federal pelo PDT-SP. Formada em Harvard, criou o Mapa educação e é cofundadora do Movimento Acredito. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tabata-amaral/2019/12/o-que-desejo-para-o-ano-novo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O ministro da Educação cruzou os braços Por nós e pelas que virão Bolsa Família, política de Estado Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
