{"categorias":[""],"corpora":"Volante colombiano | Corinthians acerta com Cantillo por quatro anos e pagará R$ 11 milhões\nCorinthians acerta com Cantillo por quatro anos e pagará R$ 11 milhões\nMercado da Bola 2020: Corinthians acerta com Cantillo por 4 anos e pagará R$ 11 mi parcelados UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Corinthians acerta com Cantillo por 4 anos e pagará R$ 11 mi parcelados Víctor Cantillo em ação durante final da Copa Sul-Americana, entre Junior Barranquilla e Athletico, em 2018 Imagem: Jason Silva/AGIF 00:00 Samir Carvalho Do UOL, em São Paulo (SP) 30/12/2019 15h12 O Corinthians acertou os valores da contratação do volante Víctor Cantillo com o Junior Barranquilla, da Colômbia, e só aguarda a assinatura contratual para anunciar o colombiano neste Mercado da Bola. Segundo apurou o UOL Esporte, o clube paulista pagará US$ 2,8 milhões (R$ 11,2 milhões) por 70% dos direitos econômicos do atleta. A reportagem ainda apurou a forma de pagamento e o tempo de contrato. O Corinthians pagará Cantillo em quatro prestações que serão depositadas de quatro em quatro meses. Sendo assim, o Alvinegro quitará o investimento no início de 2021. O colombiano assinará contrato por quatro temporadas. O volante de 26 anos foi um pedido do técnico Tiago Nunes, que assume o time em janeiro. Ele chamou a atenção do treinador na final da Sul-Americana do ano passado, quando o Athletico-PR conquistou o título contra o Barranquila. Víctor Cantillo, inclusive, já foi um pedido de Tiago Nunes no Athletico, mas o clube paranaense não conseguiu fechar com o colombiano. O treinador vê bastante qualidade no atleta em relação à transição defesa e ataque. Cantillo chegaria para atuar como segundo volante, pois se destaca em passes e lançamentos e, principalmente, em jogadas verticais em direção a área do adversário. Cantillo tem sido destaque do Junior Barranquilla nas últimas partidas. Segundo o Sofascore, site de estatísticas e análise de desempenho de atletas, o meio-campista se destaca nos desarmes na intermediária e tem potencial ofensivo regular. Michael segue na mira Além de fechar com Luan, ex-Grêmio, e encaminhar Victor Cantillo, o Corinthians mantém o atacante Michael, do Goiás, como opção para reforçar o elenco para 2020. O clube paulista já sabe que os goianos estão interessados em jogadores de seu elenco e, por isso, os corintianos mantêm uma das principais revelações do Campeonato Brasileiro de 2019 na mira. Inicialmente, o Goiás despertou interesse em adquirir alguns jogadores do Corinthians por empréstimo, mas sem ligação com a negociação por Michael. André Luis, que estava emprestado ao Fortaleza, Richard, emprestado ao Vasco, Marlon, que defendeu o Bahia, entre outros, são alguns nomes. O Corinthians não sinalizou em relação ao empréstimo dos atletas ao Goiás e não esconde que pretende utilizar jogadores para contratar Michael. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Balanço mostra que São Paulo pode ter quebrado regra da Fifa; clube nega Como exército colombiano reabriu ferida na família de astro do River Plate Veja como pode ficar o time-base do Red Bull Bragantino para 2020 Corinthians Esporte Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Juventus se aproxima de acerto com Kulusevski, do Parma Após Mandzukic deixar a Juventus e acertar com o Al-Duhail, do Qatar, a Velha Senhora já definiu quem é o novo... 30/12/2019 20h24 Gol perdido, Abreu 'fominha' e a simpatia de Cebolla: o que você não viu sobre a despedida de Diego Forlán Com o filho caçula César nos braços, Diego Forlán caminha com as suas chuteiras azuis, pela última vez, pelo túnel 30/12/2019 20h13 São Paulo pode ser punido por negócio com Militão? Especialistas explicam Como revelou o UOL nesta segunda-feira, o São Paulo registrou em seu balanço publicado neste ano que R$ 17,75... 30/12/2019 19h57 Os çábios no poder 30/12/2019 19h27 Mercado da Bola: Corinthians acerta com Cantillo, e SPFC sonda argentino O dia no Mercado da Bola foi movimentado mesmo nos momentos derradeiros do ano. O Corinthians, por exemplo,... 30/12/2019 19h15 Grêmio se junta ao Fla e demonstra interesse em Pedro, da Fiorentina O Grêmio tem interesse na contratação de Pedro, ex-Fluminense e atualmente na Fiorentina. Em busca de um... 30/12/2019 19h12 Zagueiro Anderson Martins rebate postagem no Instagram: \"não faço média\" Anderson Martins, zagueiro do São Paulo, respondeu hoje a uma crítica feita por uma conta de Instagram dedicada a... 30/12/2019 19h09 Futebol precisa ser mais alegria e menos business (Paulo Batista) 30/12/2019 18h57 Omar Feitosa deixa o Palmeiras após quatro anos no Núcleo de Saúde Omar Feitosa deixou o quadro de funcionários do Palmeiras após praticamente quatro anos. Em sua terceira passagem... 30/12/2019 18h53 Flamengo retoma conversa por Pedro, da Fiorentina, e 'ganha' concorrência do Grêmio Flamengo e Grêmio têm interesse em contar com o atacante Pedro na próxima temporada e mantêm contatos com a... 30/12/2019 18h38 Flamengo não participará da Copa São Paulo de Futebol Júnior O Flamengo não participará da Copa São Paulo de Futebol Júnior em 2020, um dos principais torneios das categorias... 30/12/2019 18h21 Fluminense se acerta com Santos e Audax e encaminha permanência de Yuri O Fluminense está muito perto de concretizar a permanência do volante Yuri, que estava emprestado pelo Santos até... 30/12/2019 18h20 Fluminense paga 2ª parcela do 13º e fecha 2019 em dia O Fluminense terá um fim de ano tranquilo para jogadores e funcionários. O clube efetuou o pagamento da segunda... 30/12/2019 18h17 Kevin-Prince Boateng diz que futebol pode causar depressão e critica jovens Kevin-Prince Boateng acredita que a pressão ligada ao futebol pode deprimir os atletas. O jogador da Fiorentina... 30/12/2019 18h15 Flamengo desiste de disputar a Copinha após impasse na lista de inscritos O Flamengo comunicou, na tarde de hoje (30), que desistiu de participar da Copa São Paulo de Futebol Júnior, a... 30/12/2019 18h09 O ano em que o 7 a 1 teve seu próximo capítulo Tudo começa com a maior lição de humildade já sofrida pelo futebol brasileiro. Os 7 a 1 do Mineirão, de julho de... 30/12/2019 18h07 Ex-Avaí, Richard Franco é reforço do CSA para a próxima temporada Depois de concorrer junto ao Avaí tentando ambos sem sucesso permanecerem na Série A do Brasileirão, o CSA \"tirou\" 30/12/2019 18h03 Brasileiro comanda clube coreano em melhor campanha de sua história O ex-treinador do Bragantino e ex-jogador do Santos, André Gaspar, já pode ser considerado um dos melhores... 30/12/2019 17h45 Zada comemora a conquista do Volta Redonda, Clube Formador da CBF Após trabalho de excelência a partir dos investimentos nas categorias de base, o Volta Redonda recebeu da CBF,... 30/12/2019 17h36 Como exército colombiano reabriu ferida na família de astro do River Plate Uma escolha política do governo colombiano mexeu com um dos principais astros do River Plate, finalista das duas... 30/12/2019 17h18 Pais e filhos Por ROBERTO VIEIRA 30/12/2019 17h10 Rodinei é oficializado pelo Internacional como segundo nome para 2020 No mesmo dia em que anunciou a chegada do meio-campista argentino Damián Musto, o Internacional voltou a se... 30/12/2019 17h06 Francês campeão mundial coloca Neymar abaixo de Cavani e Mbappé no PSG Após participar do Jogo das Estrelas 2019, amistoso beneficente organizado por Zico e disputado no último sábado... 30/12/2019 16h56 Lucas Mugni volta ao Brasil como reforço do Sport O meio-campista argentino Lucas Mugni está de volta ao futebol brasileiro para vestir a camisa de um clube... 30/12/2019 16h47 Inter anuncia Rodinei, ex-Flamengo, como novo lateral direito para 2020 Horas depois de anunciar o primeiro reforço para 2020, o Internacional avançou mais um pouco no Mercado da Bola e... 30/12/2019 16h43 Federação Paulista recusa pedido do Flamengo, que pode desistir da Copinha A Federação Paulista de Futebol (FPF) recusou, hoje (30), o pedido do Flamengo para que pudesse realizar mudanças... 30/12/2019 16h29 Seleção SporTV corneta Petkovic após lesão em amistoso de Zico O Seleção SporTV não perdoou a lesão do comentarista Dejan Petkovic durante o Jogo das Estrelas 2019, amistoso... 30/12/2019 16h20 Anunciado pelo Avaí, ex-Santos Wesley quer 'lutar muito por títulos' Anunciado pelo Avaí, o volante ex-Santos Wesley está animado para enfrentar o desafio de atuar pelo time de... 30/12/2019 16h15 Cícero faz acordo, aceita redução salarial e fica no Botafogo em 2020 Cícero ficará no Botafogo em 2020. A conclusão das negociações foi fechada nesta semana por Carlos Augusto... 30/12/2019 15h59 Jogadores do Flamengo surgem em telão durante jogo da NBA O volante Willian Arão e o lateral-esquerdo Renê, ambos do Flamengo, apareceram no telão do ginásio Staples... 30/12/2019 15h57 Botafogo acerta contratação de volante do Corinthians por empréstimo O Botafogo acertou a contratação do volante Thiaguinho, que atuou em 2019 pelo Oeste. O meio-campista pertence ao... 30/12/2019 15h52 Presidente de Portugal condecora Jorge Jesus com honraria O técnico Jorge Jesus, campeão brasileiro e da Libertadores pelo Flamengo, foi condecorado hoje em Lisboa com a... 30/12/2019 15h49 Juventus mescla experiência e juventude para a disputa da Copa São Paulo No próximo sábado (2), o Juventus estreia na Copa São Paulo de Futebol Junior 2020 contra os donos da casa, o... 30/12/2019 15h49 Orlando City anuncia a contratação de Antônio Carlos, do Palmeiras O Orlando City (EUA) anunciou nesta segunda-feira a contratação por empréstimo de Antônio Carlos, ex-Palmeiras. O... 30/12/2019 15h19 Ter Stegen se lesiona e não tem prazo de volta; Arthur retorna em janeiro Más notícias para o torcedor do Barcelona. O clube azul e grená anunciou em seu site oficial que o goleiro alemão... 30/12/2019 15h13 São Paulo sonda atacante argentino, mas valores e River são obstáculos O São Paulo agiu no mercado da bola e sondou o atacante Nahuel Bustos, do Talleres, da Argentina. O jogador de 21... 30/12/2019 15h13 Reabertura da Ponte Hercílio Luz recebe homenagem do Avaí Através das suas redes sociais, o Avaí fez uma homenagem ao fato da Ponte Hercílio Luz, um dos verdadeiros cartões 30/12/2019 15h06 Cruzeiro anuncia compra de 50% dos direitos econômicos de Orejuela O lateral direito Orejuela seguirá como jogador do Cruzeiro, pelo menos no que se refere aos seus direitos... 30/12/2019 15h06 Com time mais jovem, Palmeiras usa jejum na Copinha como motivação O Palmeiras nunca ganhou uma Copa São Paulo de Futebol Junior, fato que motiva brincadeiras frequentes dos rivais. 30/12/2019 15h00 Didira assina com o Santa Cruz para 2020 e espera grande temporada Um dos principais nomes do CSA nos últimos anos, o meia Didira assinou contrato com o Santa Cruz para a temporada... 30/12/2019 14h54 Corinthians acerta empréstimo de Lucca a time do Qatar O Corinthians segue enxugando sua folha salarial para a próxima temporada. O clube acertou o empréstimo do... 30/12/2019 14h45 Rodrigo Caio celebra um ano do acerto com o Flamengo: 'Melhor decisão da minha carreira' Rodrigo Caio disputou sua primeira temporada como jogador do Flamengo e já colocou seu nome na história do clube... 30/12/2019 14h45 Palmeiras responde a nota do blog sobre tamanho da dívida O Palmeiras se manifestou rapidamente sobre a dívida do clube ultrapassar os R$ 500 milhões. 30/12/2019 14h36 Cruzeiro acusa empresário de furtar documentos após reunião sobre zagueiro O Cruzeiro publicou uma nota oficial acusando o empresário Fábio Mello de tentar furtar alguns documentos durante... 30/12/2019 14h00 Adversário do Timão na segunda fase da Libertadores sairá do duelo entre Guarani-PAR e San Jose-BOL O final de semana foi de definições para o Corinthians na Libertadores. No último sábado (28), o duelo que... 30/12/2019 13h59 Palmeiras e Red Bull estão a detalhes de finalizar a negociação por Artur A saída de Artur do Palmeiras para o Red Bull Bragantino está bem próxima de ocorrer. Os clubes estão tratando dos 30/12/2019 13h46 Perguntas sobre final contra Flamengo irritam, diz zagueiro do River Plate O paraguaio Robert Rojas, zagueiro do River Plate, revelou uma pergunta que vem o 'tirando do sério' durante suas... 30/12/2019 13h37 Guardiola critica uso do VAR: \"Toda semana é uma grande confusão\" Pep Guardiola não está satisfeito com o desempenho do VAR no Campeonato Inglês. O treinador do Manchester City... 30/12/2019 13h21 ver mais"}
