{"categorias":[""],"corpora":"Chico Barney  | Do Miss Bumbum a astro da Globo: Só  deu Kaysar em 2019\nDo Miss Bumbum a astro da Globo: Só deu Kaysar em 2019\nDo Miss Bumbum a astro da Globo: Só deu Kaysar Dadour em 2019 - 30/12/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Chico Barney Do Miss Bumbum a astro da Globo: Só deu Kaysar Dadour em 2019 A Kaysar o que é de Kaysar Imagem: Estevam Avellar/Globo 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. 30/12/2019 17h45 Resumo da notícia Kaysar é um dos poucos brasileiros (ele agora tem cidadania) que não podem se queixar de 2019. Fez novela, fez filme... E ganhou dois prêmios no Domingão do Faustão. Com carisma e popularidade, emplacou de vez como astro da Globo. O que mais virá a seguir? Quando o BBB 18 terminou, as coisas pareciam promissoras para o segundo colocado, Kaysar Dadour. Mas nem o fã mais empolgado seria capaz de prever a quantidade de vitórias que o sírio maravilha conquistaria a partir dali. Em novembro do ano passado, tive a oportunidade de conhecê-lo nos bastidores do concurso Miss Bumbum, que participei como jurado. Sempre muito simpático, parecia feliz com a oportunidade de servir como uma espécie de mestre de cerimônias do evento. Tanto carisma fez com que se tornasse até mais requisitado para fotos do que algumas candidatas. Relacionadas Kaysar e Grazi são ex-BBBs dando show nas novelas da Globo Mionzinho questiona formação de Kaysar como ator: \"Onde ele estudou?\" Depois de Regina Duarte, parece que Kaysar é o novo namoradinho do Brasil Era um prenúncio de que coisas boas aconteceriam nos meses a seguir. Logo conquistou uma vaga como ator da Globo, se tornando um dos principais nomes da novela Órfãos da Terra e até do filme baseado na série Carcereiros. A ausência de maior proficiência no manejo da língua portuguesa foi facilmente contornado: ambos os personagens eram estrangeiros. Mesmo esbanjando uma certa canastrice, foi elogiado pelos colegas e festejado pelos fãs. O carisma acaba obliterando, em partes, a falta de experiência e as dificuldades técnicas de quem está começando agora. Ganhou até o Troféu Melhores do Ano como ator revelação. Na consolidação de sua persona como astro da TV, Kaysar ainda participou do quadro Dança dos Famosos, um verdadeiro clássico das tardes de domingo sob comando do Faustão. Mais do que isso, foi consagrado como grande vitorioso, ainda que sob protestos de segmentos mais razoáveis da sociedade. Há quem diga que a atriz Dandara Mariana merecia o prêmio, mas foi prejudicada pela implicante torcida virtual de Dadour. Mas agora tanto faz: ao lado da bailarina Mayara Araújo, a quem Fausto Silva se refere costumeiramente como 'Madonna de Nilópolis', o sírio maravilha empolgou a audiência e já pode dizer que faz oficialmente parte do panteão global. A fama foi para além dos rincões de reality shows, chegando ao mais tradicional e importante programa de variedades do Brasil. Resta saber o que Kaysar fará com tudo isso em 2020. Caso tenha interesse em seguir como ator, ainda existe a importante barreira da língua para que consiga assumir papéis mais diversificados. Com tanta popularidade e alguma força de vontade, não deve encontrar dificuldades para continuar emplacando bons trabalhos. Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Nicole Bahls e Marcelo Bimbi dão um 'tempo' no casamento: \"Preciso pensar\" Web está inconformada com a verdadeira idade da cantora Simone Cantor que ficou com ex de Eduardo Costa registra boletim por ameaça Especial BBB18 TV e Famosos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney Não significa muito, mas Maiara e Maraisa foram as melhores do SóTocaTop No meio de outras tragédias e notícias ruins, 2019 observou a consolidação do programa SóTocaTop na grade da TV... 28/12/2019 13h02 E o pior é que A Dona do Pedaço deixou saudades e está fazendo falta \"Duas mulheres mais velhas estão num resort nas montanhas e uma delas diz: 'Nossa, a comida nesse lugar é... 27/12/2019 16h07 Paula, Nicole Bahls e Lucas: Realities tiveram os piores vencedores em 2019 Quem gosta de acompanhar reality show enquanto espetáculo, e não apenas para torcer por esse ou aquele... 26/12/2019 16h13 Depois do fracasso no BBB, Hana deu a volta por cima em De Férias com o Ex Não foi só a Hariany que emendou uma participação no BBB 19 com outro reality show. Além do repeteco da... 17/12/2019 17h37 Amor de Mãe: Se a novela não tem vilões, como definir o maléfico Álvaro? Em uma das entrevistas antes da estreia, os responsáveis por Amor de Mãe cravaram que a novela teria \"a vida\" como 17/12/2019 11h55 Mestre do Sabor foi um erro de cálculo: Boninho seria melhor que Troisgros Mestre do Sabor não é um programa ruim, mas parece desconectado do público. A audiência não é lá essas coisas e... 13/12/2019 13h39 A Fazenda 2019: Como explicar para seus filhos que Lucas Bebezão venceu? Conforme adiantado pela Coluna Chico Barney no texto de ontem, Lucas Bebezão foi o grande vencedor de A Fazenda... 13/12/2019 12h42 A Fazenda 2019: Lucas Bebezão só não é mais popular que o Baby Yoda Arruinada a Fazenda está! Eis que hoje chega ao fim a pior temporada do reality rural da Record. Não sou o único a 12/12/2019 17h09 A Fazenda 2019: Perto de Hari e Lucas, Diego chega a ser um bom finalista Quem diria que Diego Grossi seria a voz da razão em algum reality show. Apenas em uma versão brasileira do Asilo... 10/12/2019 23h31 Missão da Globo na CCXP é convencer o público que também produz cultura pop Em uma mesa espaçosa, cheia de cartazes do Batman e ladeado por alguns assistentes, o desenhista Neal Adams... 07/12/2019 20h11 A Fazenda 2019: Decisão da Record prejudica elenco e desrespeita audiência A formação de uma roça é uma intrincada sucessão de fatos. Movimentos estratégicos ao longo de toda a semana... 06/12/2019 11h24 Fábio Porchat imita o Flamengo e acumula prêmios em apenas uma semana Os últimos dias foram especialmente gloriosos para Fábio Porchat. O humorista deu uma de Flamengo e acumulou... 06/12/2019 01h12 A Fazenda 2019: Roça entre Lucas e Hariany é cancelada por falha na prova A votação da roça entre Lucas e Hariany foi cancelada. Durante o programa ao vivo de ontem, Sabrina foi consagrada 04/12/2019 19h35 A Fazenda 2019: Lucas é tão infantil que faz Hariany parecer madura Eis que a corrente temporada de A Fazenda está chegando ao seu sprint derradeiro. Como último mimo para o público, 04/12/2019 18h12 Amor de Mãe: Afinal de contas, quem é o filho perdido de Lurdes? Amor de Mãe está apresentando uma infinidade de boas atrações para o público telespectador. Trama saborosa, muito... 03/12/2019 17h58 A Fazenda 2019: Na disputa entre Hari e Thayse, que tal eliminar as duas? Estou radiante por conta da roça dessa semana. A disputa entre Hariany e Thayse é um sonho antigo, pois garante a... 28/11/2019 17h47 A Fazenda 2019: Infelizmente sai só um na roça entre Lucas, Hari e Thayse Finalmente uma boa notícia diretamente de Itapecerica da Serra. Na roça formada na última segunda-feira, Lucas,... 26/11/2019 11h33 Todo cuidado é pouco: Amor de Mãe parece boa demais para ser verdade Difícil não se empolgar com o primeiro capítulo de Amor de Mãe, a nova novela das 21 horas na telinha da Globo. As 26/11/2019 10h44 Maria da Paz foi a pior protagonista da história das novelas \"Foi o melhor dos tempos, foi o pior dos tempos; a era da sabedoria, a era da tolice; a época da crença, a época... 22/11/2019 13h19 Para sair do marasmo, Éramos Seis precisa de uma chacoalhada radical Na mais recente edição do podcast UOL Vê TV, o colunista Flávio Ricco lamentou a falta de ação na novela Éramos... 20/11/2019 14h10 A Fazenda 2019: Thayse é a pior participante de realities da história Thayse Teixeira, a \"Dona do Cariri\", é um fenômeno das redes sociais. Conseguiu formar uma legião com mais de 2... 19/11/2019 18h25 Mal construída, Vivi Guedes só funcionou como garota-propaganda A digital influencer vivida por Paolla Oliveira certamente terá um capítulo só seu na história da teledramaturgia... 19/11/2019 17h31 A Fazenda não é legal como viajar para a Disney, mas pelo menos é de graça Com o dólar fechando em seu maior valor desde a criação do real, me pareceu importante colocar algumas coisas em... 18/11/2019 21h14 A Dona do Pedaço: Jô não faz sentido, mas Agatha Moreira merece nota 10 A trajetória da personagem Josiane em A Dona do Pedaço não faz o menor sentido. Com um plano escalafobético para... 18/11/2019 17h17 A Fazenda 2019: Veja como Hariany e Thayse estragaram a temporada Apenas os fortes sobrevivem em A Fazenda 11. E não estou falando da turma que está confinada em Itapecerica da... 14/11/2019 19h13 Cadê Kubanacan? Novelas de Carlos Lombardi estão fora do Globoplay O podcast UOL Vê TV é uma mesa-redonda sobre a televisão brasileira. Maurício Stycer, Flávio Ricco e eu debatemos... 12/11/2019 22h12 \"Precisa haver limite\", diz Ciro Bottini sobre merchans em A Dona do Pedaço A Dona do Pedaço é um marco para a Rede Globo. Nunca antes na história deste país tivemos a oportunidade de... 09/11/2019 11h57 É importante exaltar o trabalho de Jacqueline Brazil na previsão do tempo O UOL Vê TV é uma mesa-redonda sobre a televisão brasileira comandada por Maurício Stycer, Flávio Ricco e eu. Além 06/11/2019 15h56 A Fazenda 2019: Popularidade de Hariany é um mistério sem explicação Você já ouviu falar de Hariany Almeida? Se acompanha reality shows, certamente sim. Trata-se da mais bem sucedida... 05/11/2019 20h48 Ex-Pânico afirma que valeu desistir de A Fazenda por chance na MTV 05/11/2019 18h32 A Fazenda: Saída de Bifão consagra público como grande vilão da temporada O Grinch é um personagem infantil criado pelo célebre Dr. Seuss. Trata-se do grande protagonista do livro \"Como o... 31/10/2019 23h43 A Fazenda 2019: Sem Bifão, programa perderá razão de existir Bifão certamente não é uma pessoa das mais tranquilas. Imagino que seja desafiadora a convivência com alguém que... 31/10/2019 12h59 Dona Céu leva Maria da Paz ao inferno e deveria ser a campeã do Best Cake A Dona do Pedaço ostenta uma galeria de vilões quase comparável à do Batman. Tem para todos os gostos. A filha que 25/10/2019 17h25 BBB20 com celebridades é uma das piores ideias da história É com muito receio que recebo as notícias diretamente da coluna do grande Léo Dias: a Globo estaria planejando... 25/10/2019 14h39 Menos é mais: Fernanda Gentil deveria ser a única apresentadora do Se Joga No segundo episódio do podcast UOL Vê TV, mesa-redonda semanal sobre a televisão brasileira, Maurício Stycer,... 24/10/2019 21h43 A Fazenda 2019: Não há justificativa para manter Rodrigo Phavanello no jogo Mais uma roça terá seu resultado conhecido na noite de hoje em A Fazenda 11. Na berlinda, dois adversários que são 24/10/2019 16h36 A Fazenda 2019: Traição? Hari salva amiga e manda namorado para a berlinda As escolhas de Hariany continuam entre os melhores atrativos de A Fazenda 11. Depois de resolver abandonar o... 22/10/2019 01h34 A Dona do Pedaço: Camilo e Yohana roubam a cena como péssimos policiais A entrada de Monique Alfradique como a investigadora Yohana deu um novo fôlego para A Dona do Pedaço. Como se a... 21/10/2019 22h48 A Fazenda 2019: Mesmo eliminada, Tati continua protagonizando a temporada Tati Dias foi eliminada de A Fazenda, mas continua ditando os rumos do reality rural da Record. Apesar da escolha... 19/10/2019 20h50 A Fazenda 2019: Guilherme parece torcer para que Tati seja eliminada Guilherme entrou na Fazenda como 'o segurança gato do metrô'. Uma foto viralizou em algum momento do passado, a... 17/10/2019 20h40 A Fazenda 2019: Provável eliminação de Tati pode estragar a temporada Bem que se quis depois de tudo ainda ser feliz, como cantarolava Marisa Monte. Mas já não há caminhos para voltar: 16/10/2019 20h13 Sondada por canais de TV, Mariana Ferrão escolhe o YouTube como nova casa Mariana Ferrão saiu da Globo em março deste ano. Depois de uma longa jornada apresentando o programa Bem Estar,... 15/10/2019 11h46 Faustão transforma ex-bailarinas em juradas e valoriza própria história Não é segredo para ninguém que o Domingão do Faustão completa 30 anos em 2019. Ao longo de todo o período,... 13/10/2019 20h10 A Fazenda 2019: Tati tenta controlar até a forma como Hari trai o namorado Tati Dias não tem a menor dúvida de que é a grande protagonista de A Fazenda 11. Aliás, talvez seja até mais... 13/10/2019 18h41 \"Recebi proposta para fazer programa em Angola\", diz Geisy Arruda Geisy Arruda é um dos mais carismáticos fenômenos da mídia brasileira. Prestes a completar 10 anos de carreira,... 13/10/2019 17h41 A Fazenda 2019: Como o Coringa do filme, Viny é um palhaço revoltado Ele só queria ser popular. Agradar as pessoas com seu humor. Mas a sociedade lhe virou as costas. E isso o levou a 08/10/2019 18h11 A Fazenda 2019: Toma, Bebezão! Regras fluidas deixam reality mais divertido Tem quem assista aos reality shows para se divertir, como excelente fonte de entretenimento rasteiro que costumam... 08/10/2019 13h18 Éramos Seis: Silvio Luiz foi filho da Dona Lola antes de virar locutor A Globo exibe desde semana passada a quinta versão de Éramos Seis, novela inspirada em livro de Maria José Dupré.... 07/10/2019 21h44 ver mais"}
