{"categorias":[""],"corpora":"S. Nogueira | A corrida para Marte e o que mais vem aí\nA corrida para Marte e o que mais vem aí\nA corrida para Marte e o que mais vem aí em 2020 (+Top Five de 2019) – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Ceres Dawn Geologia Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.dez.2019 às 2h00 A corrida para Marte e o que mais vem aí em 2020 (+Top Five de 2019) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística do jipe europeu Rosalind Franklin, um dos três rovers que devem partir para Marte em 2020. (Crédito: ESA) Salvador Nogueira O ano de 2020 trará uma corrida para o planeta Marte como nunca antes se viu. Nada menos que quatro missões não tripuladas, de três continentes diferentes, terão por objetivo explorar o planeta vermelho. Todos os lançamentos, se forem mantidos, acontecerão entre julho e agosto, quando se abre mais uma janela para o envio de sondas àquele mundo. (A oportunidade depende do alinhamento de Terra e Marte no Sistema Solar e acontece a cada 26 meses.) As missões mais conhecidas e planejadas há mais tempo são a americana Mars 2020 – um jipe robótico similar ao Curiosity, que perambula pelo planeta vermelho desde 2013 – e a europeia ExoMars 2020 – que levará o jipe Rosalind Franklin à superfície marciana para retomar a busca por sinais de vida passada ou presente no planeta vermelho, algo que não é feito diretamente desde as Vikings, de 1975. Um terceiro jipe pode ainda pintar no caminho de Marte em 2020: a China diz estar pronta para enviar o seu primeiro rover marciano, e o teste bem-sucedido de um foguete Longa Marcha-5, requerido pela missão, pode ter sido o último desafio a ser transposto para o lançamento. Por fim, os Emirados Árabes Unidos também pretendem lançar seu primeiro orbitador marciano, o Hope. Claro, adiamentos ainda podem ocorrer (caso em que só poderão voar em dois anos), e vai uma longa distância entre lançarem uma missão marciana e chegarem lá com sucesso, seja para orbitar ou para pousar. De todo modo, como a viagem leva entre sete e oito meses, as tentativas de pouso e inserção orbital acontecerão apenas entre fevereiro e março de 2021. Os lançamentos de 2020 serão apenas o começo da corrida. No campo dos voos tripulados, também devemos esperar muitas novidades empolgantes para o próximo ano. A SpaceX está na bica para realizar sua primeira missão com astronautas com a cápsula Crew Dragon. A companhia deve fazer um teste final de segurança em janeiro e, tudo correndo bem, é possível que astronautas estejam voando ainda no primeiro semestre a partir do solo americano – algo que não acontece por lá desde 2011, com a aposentadoria dos ônibus espaciais. A Boeing está um pouco mais enrolada, tendo realizado um voo de teste não tripulado apenas parcialmente bem-sucedido entre 20 e 22 de dezembro, mas não é impossível que sua cápsula Starliner também esteja operacional para missões tripuladas até o fim de 2020. Do outro lado do mundo, a concorrência também pode vir pesada: os chineses planejam para 2020 o lançamento do primeiro módulo de sua própria estação espacial. Também está nos planos uma missão de retorno automatizado de amostras lunares, a Chang’e 5. Ela é tida como prelúdio para o futuro envio de astronautas chineses ao satélite natural. No campo do turismo espacial, espera-se que as empresas Virgin Galactic e Blue Origin comecem seus voos comerciais no ano que vem, embora os atrasos tenham sido tão grandes que é melhor não apostar nisso. No campo das especulações, espera-se também que a SpaceX comece os voos de teste de seu superfoguete Starship. A conferir. BÔNUS: Top Five de 2019 5- SPACEX E BOEING Apesar de ainda não terem ainda realizado voos tripulados (algo que era para ter acontecido em 2017), as duas empresas contratadas pela Nasa para desenvolver transporte de astronautas para a Estação Espacial Internacional fizeram avanços. A SpaceX realizou uma acoplagem da sua Crew Dragon na ISS em março, e a Boeing colocou sua Starliner em órbita (mas sem conseguir ir até a estação) em dezembro. 4- NEW HORIZONS Na virada do Ano Novo, a sonda fez o primeiro sobrevoo bem-sucedido de um objeto no cinturão de Kuiper (hoje chamado oficialmente de Arrokoth, então apelidado de Ultima Thule). Os resultados manterão os cientistas ocupados por anos e já trazem impacto importante na compreensão de como se deu a formação do Sistema Solar. 3- HAYABUSA2 A sonda japonesa teve um ano fantástico de estudos e coleta de amostras do asteroide Ryugu, antes de pegar o caminho de casa. Se tudo correr bem, a Hayabusa2 deve retornar à Terra com sua preciosa carga em dezembro de 2020. 2- YUTU-2 NO LADO AFASTADO DA LUA A missão chinesa Chang’e 4 realizou, em janeiro, o primeiro pouso bem-sucedido no lado afastado da Lua. Por lá, perambula até hoje o jipe Yutu-2, explorando uma região jamais visitada antes, próxima ao polo sul lunar. Todo mundo está de olho nesse pedaço da Lua, onde crateras escondem gelo de água permanentemente escondido da luz solar. 1- A IMAGEM DE UM BURACO NEGRO Os resultados incríveis obtidos pela equipe do Event Horizon Telescope revelaram pela primeira vez, em abril, a visão do horizonte de eventos de um buraco negro. Trata-se da fronteira matemática a partir da qual nem mesmo a luz consegue escapar. O resultado confirmou mais uma vez as previsões da relatividade geral acerca desses misteriosos objetos celestes. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sonda da Nasa se aproxima do Sol e revela padrões complexos de seu funcionamento Com novo método, cientistas acham buraco negro do tamanho errado Após falha em órbita, cápsula da Boeing pousa com sucesso nos EUA SpaceX testa método para satélites não arruinarem a astronomia Brasileiros batizam seu primeiro exoplaneta: Guarani Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
