{"categorias":[""],"corpora":"Casos que marcaram o ano  | Vexames, escândalos e  saias justas de 2019 que não deixarão saudades\nVexames, escândalos e saias justas de 2019 que não deixarão saudades\nVexames, escândalos e saias justas que não deixarão saudades em 2019 - 30/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Vexames, escândalos e saias justas que não deixarão saudades em 2019 Imagem: Reprodução/Facebook Jair Bolsonaro 00:00 Lucas Borges Teixeira Colaboração para o UOL 30/12/2019 04h00 Resumo da notícia As brigas, bate-bocas e polêmicas que marcaram o ano Ofensas no Twitter e pancadaria na Alesp? Teve também Bolsonaro liderou o ranking, inaugurado com a pergunta \"o que é golden shower\" O brasileiro aprendeu em 2019 o que é golden shower, descobriu que um ministro pode ofender seguidores no Twitter e viu até uma quase pancadaria entre parlamentares eleitos no meio da sessão plenária. Também houve diversos bate-bocas entre figuras públicas (uma delas lembrou um famoso funk dos anos 2000) e até bolo de aniversário de escândalo de corrupção em CPMI (Comissão Parlamentar Mista de Inquérito). O UOL reuniu as principais polêmicas do ano para que elas fiquem em 2019 e não se repitam mais: Relacionadas Acirramento político gera 21 ações por quebra de decoro na Assembleia de SP Saída da Juíza Selma expõe fissuras no PSL e até Bolsonaro cogita deixá-lo Com tuíte polêmico, Carluxo inaugura novo capítulo das tretas da direita Menino veste azul, menina veste rosa Damares: menino veste azul e menina veste rosa UOL Notícias A ministra da Mulher, Família e Direitos Humanos, Damares Alves, inaugurou o extenso hall de polêmicas do ano já no terceiro dia de 2019. Para comemorar o início da \"nova era\", a ministra, que também é pastora evangélica, instituiu que \"menino veste azul e menina veste rosa\". A declaração causou furor na internet, que não entendeu bem por que vestimenta infantil seria assunto de Estado. O que é golden shower? Imagem: Reprodução O Twitter é uma ferramenta muito usada pelo presidente Jair Bolsonaro (sem partido) e sua equipe. Já no começo do ano, ele passou pela sua primeira grande polêmica à frente do cargo quando postou um vídeo de um jovem urinando no outro durante o Carnaval de rua. \"Não me sinto confortável em mostrar, mas temos que expor a verdade para a população ter conhecimento e sempre tomar suas prioridades. É isto que tem virado muitos blocos de rua no carnaval brasileiro. Comentem e tirem suas conclusões\", postou o presidente. No dia seguinte, ao ver a repercussão, o presidente apagou a publicação, mas postou outra perguntando \"O que é golden shower?\", prática exibida no vídeo. O termo viralizou tanto que foi um dos mais buscados no Google no ano inteiro. O Twitter de Weintraub Abraham Weintraub, comandante do MEC (Ministério da Educação), causou na sua conta no Twitter. De vídeo imitando o filme \"Cantando na Chuva\" para falar de fake news a reclamações sobre \"comunistinhas\", o educador não costuma economizar termos chulos para responder seus seguidores. Uma pena, prefiro cuidar dos estábulos, ficaria mais perto da égua sarnenta e desdentada da sua mãe. -- Abraham Weintraub (@AbrahamWeint) November 15, 2019 O problema é que, como representante do MEC, Weintraub talvez devesse voltar menos atenção aos seguidores e mais a seu português. Às favas com o decoro Esta falta de pudor no uso de expressões coloquiais ficou evidente também na votação para presidente do Senado Federal, em fevereiro. Em meio a mais de 80 horas de debates, houve cantoria de Jorge Kajuru (PSB-GO), mais votos computados do que número de Senadores presentes e o vazamento da fala de José Maranhão (MDB-PB) em que ele afirma que vai sair para \"dar uma mijada\". Ida de senador ao banheiro vaza em transmissão da TV Senado UOL Notícias I love you? Os presidentes Donald Trump (EUA) e Jair Bolsonaro (Brasil) foram criticados por Lula Imagem: Kevin Lamarque/Reuters O assunto mais comemorado pela política externa brasileira no início do ano foi a aproximação das relações entre Brasil e Estados Unidos por meio da proximidade entre Bolsonaro e Donald Trump. Nos últimos meses, no entanto, o governo norte-americano deu sinais de que o Brasil possa estar passando por um relacionamento abusivo. Em outubro, os EUA frustraram as expectativas brasileiras ao endossar oficialmente a Argentina e Romênia como membros da OCDE (Organização para a Cooperação e Desenvolvimento Econômico), posição que o governo Bolsonaro almeja. O Itamaraty desconversou e disse que os EUA seguiram um \"critério cronológico\" e que o acordo de apoio continua de pé. O golpe um pouco mais duro veio em dezembro, quando Trump anunciou que os EUA deverão retomar tarifas de aço e alumínio de Brasil e Argentina para atender ao produtor interno, o que pegou governo Bolsonaro de surpresa, que, em entrevista, justificou que \"somos os pobres da história\". A culpa é do Leo Imagem: Reprodução/Twitter O aumento do desmatamento e das queimadas na Amazônia também movimentou a política externa brasileira. O mais curioso, no entanto, é que o presidente achou um culpado o tanto quanto improvável para os incêndios: o ator Leonardo DiCaprio. Em novembro, sem apresentar provas, Bolsonaro acusou o astro de financiar ONGs que promoveriam estas queimadas. \"Leonardo DiCaprio é um cara legal, não é? Dando dinheiro para tacar fogo na Amazônia\", disse. Esta informação já havia sido dada pelo filho Eduardo no Twitter. Leonardo DiCaprio doou USD 300.000 para a ONG que tocou fogo na Amazônia, a ONG @WWF pagou R$ 70.000 pelas fotos da floresta em chamas. Macron e Madonna foram mais espertos, só pegaram na internet umas fotos tiradas décadas atrás de alguma floresta pegando fogo e postaram mesmo. pic.twitter.com/8bPF6jrjPV -- Eduardo Bolsonaro (@BolsonaroSP) November 28, 2019 DiCaprio também usou o Twitter para rebater as acusações e publicou uma nota que dizia que ele respeitava, mas \"não financiava as instituições citadas\". Até então, nada foi provado. Pirralha Imagem: reprodução Outra figura internacional cutucada pelo presidente Bolsonaro neste ano foi a ativista sueca Greta Thunberg. No início de dezembro, ao questionar importância dada à jovem internacionalmente, ele usou um termo bem... brasileiro. Qual o nome daquela menina lá, lá de fora? Tabata, como é? Greta. Já falou que índios estão morrendo porque estão defendendo a Amazônia. Impressionante a imprensa dar espaço para uma pirralha dessa aí, uma pirralha\" A declaração logo tomou o noticiário internacional e, no mesmo dia, a ativista trocou sua descrição no Twitter para \"pirralha\". Cocaína em avião da FAB Militar embarca com cocaína em avião presidencial da FAB Band Notícias As polêmicas internacionais vieram de várias frentes neste ano. Em junho, um sargento da Aeronáutica foi preso na Espanha com 39 kg de cocaína durante uma escala rumo ao Japão. Até aí o tráfico internacional não é novidade. O que chamou atenção e gerou desconforto no Palácio do Planalto é que ele fazia parte da tripulação que assumiria o voo do avião reserva do presidente. Poucas horas depois da apreensão, Bolsonaro foi ao Twitter e afirmou que, se comprovado, ele deveria ser julgado e condenado \"na forma da lei\". pic.twitter.com/zC3otlF44U -- Jair M. Bolsonaro (@jairbolsonaro) June 25, 2019 O fantasma da ditadura Imagem: Folhapress O ano também trouxe de volta o AI-5 (Ato Institucional número 5), a medida mais severa da ditadura militar no Brasil (1964-1985), para o debate nacional. Mas não por ser efeméride ou tema do Enem: ameaças vieram por parte do próprio governo e de aliados. Em outubro, o deputado federal Eduardo Bolsonaro (PSL-SP), filho caçula do presidente, declarou em entrevista que, \"se a esquerda radicalizar\", a resposta do governo poderia ser \"um novo AI-5\". A fala não pegou nada bem entre os parlamentares e ele poderá ser punido. Para o pai, no entanto, tratou-se de \"liberdade de expressão\". Brigas à direita Os deputados Joice Hasselmann e Eduardo Bolsonaro Imagem: Reprodução/Twitter Joice Hasselmann A base aliada do presidente protagonizou parte dos principais momentos de bate-boca no ano. O grupo heterogêneo, unido em torno da campanha de Bolsonaro no ano passado, rachou. O primeiro e talvez principal deles foi o deputado Alexandre Frota (PSDB-SP). Grande apoiador de Bolsonaro, ele acabou brigando com membros do governo, foi expulso do PSL e hoje é um dos principais críticos da gestão no Congresso. O parlamentar já participou de diversos debates públicos com colegas e membros do governo: chamou Eduardo Bolsonaro de \"fura fila\" ao criticar sua tentativa de virar embaixador em Washington e desmentiu publicamente o próprio presidente ao falar da possível volta da CPMF. () Vamos falar a verdade O Fura Fila jamais poderia ser indicado embaixador. Só será por causa da maluquice do Pai que armado com Adv. Procurador Ministro do STF e alguns Senadores vai satisfazer o filhinho mimado essa é a verdade. Vai mas vai sabendo que furou fila vai na marra. — Alexandre Frota 77 (@alefrota77) September 12, 2019 Só para lembrar eu estava do lado dele quando ele falou isso . Acredito no Jair de Ontem ou no Bolsonaro de hoje ? pic.twitter.com/9bLjzkhcuC — Alexandre Frota 77 (@alefrota77) September 10, 2019 Mas o clímax se deu no início de dezembro, durante a CPMI das Fake News, quando Frota levou um bolo para \"comemorar\" um ano de revelação do caso Queiroz. O deputado @alefrota77 trouxe um bolo para lembrar a passagem do primeiro aniversário de impunidade do caso Queiroz. Parece que é de laranja Ao final, Frota fará uma rachadinha da guloseima para homenagear a família Bolsonaro. pic.twitter.com/y6z33Pv1ii -- Humberto Costa (@senadorhumberto) December 4, 2019 Joice Hasselmann (PSL-SP) também participou de alguns rachas na base aliada. Diferente de Frota, que foi expulso do PSL, Joice se mantém no partido, mas parece cada vez mais distante de antigos aliados. Ainda apoiadora do presidente Bolsonaro, ela já não quer ter mais nada a ver com seus filhos, por exemplo. Em outubro, em meio a uma disputa pelo poder no PSL, ela o chamou Eduardo Bolsonaro de \"menino\" e afirmou que só conseguiu a liderança do partido na Câmara por causa do pai. Naquele mês, ela também protagonizou uma briga pública com Eduardo e o irmão Carlos (PSC-RJ) no Twitter. Joice brigou ainda com Kim Kataguiri (DEM-SP) e com a colega Carla Zambelli (PSL-SP), chamada por ela de \"burra\" na CPMI das Fake News. Este racha é público desde agosto, quando Zambelli sugeriu que Joice estaria conversando com o governador João Doria (PSDB-SP) para mudar de partido, e a parlamentar respondeu que ela era uma \"criatura invejosa\". Enqto essa criatura invejosa não produz NADA para o Brasil, eu trabalho. Nesse FDS falei sobre as reformas q o Brasil precisa, e as q vou encabeçar, para executivos de finanças em Pedra Azul. Sugiro à serpente que veja o mapa e o convite. A cobra ficou com ciúmes da homenagem? pic.twitter.com/fQZKtphfZk -- Joice Hasselmann (@joicehasselmann) August 26, 2019 No ritmo do batidão Após 'tigrão' e 'tchutchuca', sessão na CCJ é encerrada e vira confusão UOL Notícias O clima também esquentou entre governo e oposição, ao som de funk, quando o ministro da Economia, Paulo Guedes, foi à CCJ (Comissão de Constituição e Justiça) da Câmara falar sobre a reforma da Previdência em abril. O deputado Zeca Dirceu (PT-PR) decidiu provocar o ministro e afirmou que ele é \"tigrão\" com os aposentados, agricultores e professores e \"tchutchuca\" com \"a turma mais privilegiada do país\" e os \"amigos banqueiros\". Guedes rebateu de prontidão que \"tchutchuca é a sua mãe e a sua avó\". Quebra-pau na Alesp Nenhuma dessas discussões chegou às vias de fato. O mesmo não pode se dizer sobre um furdunço na Alesp (Assembleia Legislativa do Estado de São Paulo) quando o deputado Arthur do Val (sem partido) chamou petistas e líderes sindicais de \"vagabundos\" enquanto falava na tribuna. Revoltados, deputados do PT e do PSOL subiram ao palanque para tentar agredir Val, conhecido como \"Mamãe Falei\", e a sessão teve de ser interrompida. No STF também Não foram só o Executivo e o Legislativo que presenciaram discussões mais acaloradas. Para não deixar o Judiciário de fora, o STF (Supremo Tribunal Federal) também teve sua parcela de rusgas. Em outubro, os ministros Alexandre de Moraes e Luís Roberto Barroso se estranharam em meio ao debate sobre prisão em segunda instância. Com votos contrários, o tom da discussão foi subindo até que Dias Toffoli, presidente da Corte, teve de interromper e pedir a Barroso que \"respeitasse os colegas\". O ministro, por sua vez, respondeu que só estava dando sua opinião e que o presidente estava sendo \"deselegante\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Cantora de forró passa mal após show, tem parada cardíaca e morre no Piauí Homem morre após ser esfaqueado durante discussão com vizinho em prédio Ex-advogado de Dilma e Temer é manda-chuva em novo partido de Bolsonaro Notícias Colaboração para o UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Estadão Conteúdo Toffoli deixa para Rosa análise de mandado contra MP da eleição de reitores O presidente do Supremo Tribunal Federal, ministro Dias Toffoli, não viu 'urgência' no mandado de segurança... 30/12/2019 20h06 Agência Brasil Decreto estabelece limites com diárias e passagens no governo federal Um decreto assinado pelo presidente Jair Bolsonaro estabeleceu limites para a contratação de bens e serviços e... 30/12/2019 20h03 Estadão Conteúdo OAB defende no Supremo Juiz de garantias O Conselho Federal da Ordem dos Advogados do Brasil defendeu no Supremo Tribunal Federal o juiz de garantias. Em... 30/12/2019 19h55 UOL Notícias - Política Réveillon: Bolsonaro cogita voltar a Brasília, onde Michelle será operada De folga na Base Naval de Aratu (BA), o presidente Jair Bolsonaro (sem partido) cogita voltar para Brasília às... 30/12/2019 19h46 UOL Notícias - Política Bolsonaro rebate MPF sobre corte de cabelo de alunos em escolas militares O presidente Jair Bolsonaro (sem partido) publicou hoje, em rede social, um comentário a respeito de uma decisão... 30/12/2019 19h16 BBC News Brasil Congresso pode derrubar lei que obriga polícias e Exército a comprar munição marcada Aprovado na Câmara e em tramitação no Senado, o Projeto de Lei 3.723/2019 prevê eliminar a regra que obriga... 30/12/2019 16h59 Estadão Conteúdo De férias, Bolsonaro visita Farol da Barra em Salvador Em férias em Inanema, praia reservada da Marinha na Bahia, desde o fim de semana passado, o presidente Jair... 30/12/2019 16h41 UOL Notícias - Política Bolsonaro veta prorrogação de incentivos fiscais para salas de cinema O presidente Jair Bolsonaro (sem partido) vetou integralmente o projeto de lei que prorrogava incentivos fiscais... 30/12/2019 15h57 Estadão Conteúdo 'Governo Bolsonaro jamais terá vontade ou coragem de me proteger', diz Olavo O escritor, influenciador e \"guru\" bolsonarista Olavo de Carvalho disse nesta segunda-feira, 30, que o governo de... 30/12/2019 13h10 UOL Notícias - Política Ex-advogado de Dilma e Temer é manda-chuva em novo partido de Bolsonaro O ex-advogado da campanha de Dilma Rousseff (PT) e Michel Temer (MDB) à Presidência da República em 2010 é um dos... 30/12/2019 12h57 Estadão Conteúdo Em quase um ano, Presidência gasta R$ 8 mi em viagens para dentro e fora do País A Presidência da República gastou R$ 8 milhões em quase um ano do governo Jair Bolsonaro, apontam dados obtidos... 30/12/2019 12h31 Estadão Conteúdo Universidades revertem na Justiça 30% de vagas extintas pelo governo Ao menos 38 instituições de ensino da rede federal conseguiram barrar com decisões judiciais o corte de cargos e... 30/12/2019 12h00 UOL Notícias - Política Witzel cita \"asfixia\" do crime organizado no RJ como meta para 2020 O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou que uma das metas para sua gestão em 2020 é aumentar... 30/12/2019 09h53 Estadão Conteúdo Congresso revê quase 30% dos vetos de Bolsonaro Em 2019, o Congresso alterou vetos do presidente Jair Bolsonaro em quase 30% dos projetos barrados total ou... 30/12/2019 07h16 BBC News Brasil Os ex-superaliados que terminam 2019 como 'desafetos' de Bolsonaro O presidente Jair Bolsonaro terminará o ano com uma longa lista de ex-super-aliados: pessoas que foram importantes 30/12/2019 06h45 UOL Notícias - Política Política de Bolsonaro contamina democracia e reformas, diz Denis Rosenfield Eleitor de Jair Bolsonaro (sem partido), o professor de filosofia Denis Rosenfield se diz frustrado com o governo... 30/12/2019 04h03 UOL Notícias - Política Presidência \"subversiva\" de Bolsonaro é pedagogia do inferno, afirma Romano Crítico do governo Jair Bolsonaro (sem partido), o professor de ética e política da Unicamp Roberto Romano avalia... 30/12/2019 04h02 UOL Notícias - Política Economia é o maior acerto de Bolsonaro e seu trunfo para 2022, diz analista As melhores notícias do primeiro ano do governo Jair Bolsonaro (sem partido) vieram da agenda econômica, na... 30/12/2019 04h01 do UOL De censura a boicote: 5 polêmicas publicitárias do governo Bolsonaro no ano Do agravo à caneta de origem francesa, passando pela censura da campanha do Banco do Brasil e um pedido de boicote 30/12/2019 04h00 Estadão Conteúdo Década foi marcada por nova onda conservadora e enfraquecimento de partidos \"Pela primeira vez não vamos ter um candidato de direita na campanha\", celebrava o então presidente Luiz Inácio... 29/12/2019 14h20 Estadão Conteúdo TSE afirma ter apoio de gigantes da internet e das redes contra desinformação O coordenador do Programa de Enfrentamento à Desinformação do TSE, Ricardo Fioreze, disse que o tribunal conta com 29/12/2019 14h12 Estadão Conteúdo \"Bloquear fake news com a Justiça é fantasia\", diz ministro Barroso O vice-presidente do Tribunal Superior Eleitoral (TSE), ministro Luís Roberto Barroso, disse ao jornal O Estado de 29/12/2019 14h10 Estadão Conteúdo \"Novatos\" na política desafiam estrutura das legendas Desde a criação, em outubro de 2017, o RenovaBR se tornou uma referência para partidos que procuram novos quadros... 29/12/2019 14h05 Estadão Conteúdo Ministro nega suspender ação penal contra Dario Messer, o \"doleiro dos doleiros\" O presidente do Superior Tribunal de Justiça (STJ), ministro João Otávio de Noronha, negou pedido da defesa de... 29/12/2019 12h33 Agência Brasil Bolsonaro pede que Congresso amplie posse e porte de armas O presidente Jair Bolsonaro pediu hoje (29) que o Congresso Nacional aprove a ampliação da posse e do porte de... 29/12/2019 11h00 Estadão Conteúdo Reprovação do STF só não é pior que a do Congresso Nacional, diz Datafolha A avaliação do Supremo Tribunal Federal (STF) só não é pior que a do Congresso Nacional. É o que aponta a primeira 29/12/2019 10h59 Ricardo Feltrin Bolsonaro veta projeto que beneficia construção de cinemas Depois de seus aliados \"olavetes\" terem sido derrotados pelos deputados e senadores duas vezes no Congresso, o... 29/12/2019 10h17 Estadão Conteúdo Fux mantém afastado presidente do TJ da Bahia e nega soltar 3 presos da Faroeste O vice-presidente do Supremo Tribunal Federal, ministro Luiz Fux, manteve neste sábado, 28, a decisão do Superior... 29/12/2019 08h20 DW O ano em que a diplomacia brasileira se tornou imprevisível Sob Bolsonaro e liderança tida como amadora, política externa assumiu justamente \"viés ideológico\" que o... 29/12/2019 07h40 UOL Notícias - Política Esperando um sinal, Daciolo profetiza Presidência, mas está de olho no Rio O surpreendente candidato que, com uma Bíblia na mão, viralizou em memes na internet e alcançou a marca de 1,3... 29/12/2019 04h01 UOL Notícias - Política Eduardo Bolsonaro: \"Podiam obrigar quem é a favor do DPVAT a pagar o dobro\" O deputado federal Eduardo Bolsonaro (PSL-SP) usou o Twitter para falar sobre o DPVAT, o seguro por danos pessoais 28/12/2019 22h24 UOL Notícias - Política Militares venezuelanos detidos em Roraima vão pedir refúgio, diz Ministério O Ministério das Relações Exteriores afirmou neste sábado que os cinco militares venezuelanos que foram... 28/12/2019 20h02 Leonardo Sakamoto Com a benção de Lula, Haddad não será candidato a prefeito de São Paulo Não é novidade que Fernando Haddad não deseja disputar a Prefeitura de São Paulo no ano que vem. Mas, ao contrário 28/12/2019 19h33 Estadão Conteúdo Bolsonaro vai à praia em base naval ao lado da filha Laura O presidente Jair Bolsonaro foi à praia de Inema, na Base Naval de Aratu, na Bahia, na manhã deste sábado (28).... 28/12/2019 15h21 Estadão Conteúdo Prefeitura de SP anuncia bônus de até R$ 5 mil para professores e servidores A Prefeitura de São Paulo anunciou que pagará um bônus de até R$ 5 mil aos professores e servidores municipais da... 28/12/2019 15h17 Chico Alves Jandira Feghali: \"PCdoB não vai mudar de nome. Me orgulho de ser comunista\" Correu nas redes sociais, neste sábado, a notícia surpreendente do mundo político: o Partido Comunista do Brasil... 28/12/2019 14h42 UOL Notícias - Política Fundo eleitoral de R$ 2 bilhões custa menos do que corrupção, diz Barroso Favorável a que apenas doações de pessoas físicas possam financiar campanhas eleitorais, o ministro do STF... 28/12/2019 13h05 UOL Notícias - Política Barroso: Fundo eleitoral de R$ 2 bilhões custa menos do que corrupção Favorável a que apenas doações de pessoas físicas possam financiar campanhas eleitorais, o ministro do STF... 28/12/2019 13h04 UOL Notícias - Política Partidos vão ao STF contra juiz de garantias e pedem suspeição de Toffoli Os partidos Cidadania e Podemos foram hoje ao STF (Supremo Tribunal Federal) para entrar com uma Adin (Ação Direta 28/12/2019 13h01 Estadão Conteúdo \"Má gestão levou a maior desigualdade\", diz presidente do Insper O aumento da miséria e da desigualdade social, visto após a recessão iniciada em 2014, é reflexo das políticas... 28/12/2019 12h22 Estadão Conteúdo Minha esperança é que Bolsonaro seja o último presidente, diz deputado \"príncipe\" O deputado Luiz Philippe de Orleans e Bragança (PSL-SP), um dos ideólogos do Aliança pelo Brasil, partido que o... 28/12/2019 12h05 Estadão Conteúdo Bolsonaro recebeu aval de Toffoli a juiz de garantias Presidente do STF (Supremo Tribunal Federal) e do CNJ (Conselho Nacional de Justiça), o ministro Dias Toffoli... 28/12/2019 12h00 UOL Notícias - Política Bolsonaro veta Agenda 2030 da ONU ao sancionar Plano Plurianual da União O presidente Jair Bolsonaro (sem partido) vetou a Agenda 2030 da ONU (Organização das Nações Unidas) ao sancionar... 28/12/2019 11h44 Estadão Conteúdo \"O presidente não vai botar a mão na cumbuca eleitoral\", diz ministro Informado de que o Aliança pelo Brasil praticamente não tem chance de sair do papel a tempo de disputar as... 28/12/2019 07h40 do UOL Pauta liberal de Guedes anima mercado em 2019, mas Congresso é protagonista No primeiro ano à frente do Ministério da Economia, Paulo Guedes deu início a uma agenda liberal, que deu... 28/12/2019 04h00 UOL Notícias - Política Casos em SP e CE elevam a 10 o número de prefeitos assassinados em 3 anos Às vésperas de um ano com eleições municipais, o Brasil viu dois prefeitos serem assassinados nesta semana: em... 28/12/2019 04h00 Josias de Souza Centrão ambiciona a poltrona de Rodrigo Maia O centrão antecipou em mais de um ano o debate sobre a sucessão de Rodrigo Maia. Fiel da balança na votação da... 28/12/2019 02h06 Agência Brasil Bolsonaro sanciona Plano Plurianual, mas veta cumprimento obrigatório de metas da ONU O presidente Jair Bolsonaro sancionou nesta sexta-feira (27), com veto, o Plano Plurianual da União (PPA) para o... 27/12/2019 22h32 ver mais"}
