{"categorias":[""],"corpora":"Onda revival  na internet | 7 clipes dos anos 80 remasterizados em 4K que alegrarão seu fim de ano\n7 clipes dos anos 80 remasterizados em 4K que alegrarão seu fim de ano\n7 clipes dos anos 80 remasterizados em 4K que alegrarão seu fim de ano - 30/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Música 7 clipes dos anos 80 remasterizados em 4K que alegrarão seu fim de ano George Michael no clipe de Last Christmas, do Wham! Imagem: Reprodução 00:00 Do UOL, em São Paulo 30/12/2019 13h36 Como é tradição no Natal, Jesus Cristo fez aniversário, mas quem ganha o presente é você —especialmente se a música pop dos anos 1980 mora no seu coração. Diversos artistas dessa época lançaram ou estão lançando clipes clássicos em versão remaster 4K —ou algo parecido com isso—, em uma nova onda revival na internet. Ou seja, com alguma sorte, dá até para ver aquela ruga, aquela marca de expressão profunda no rosto do músico que muitas vezes passava batida nos tempos em que assistir a certo clipe de certo artista na TV era quase tão difícil quanto lançar uma carreira na música. Relacionadas Tony Tornado diz que Chico Buarque canta mal e deixa a internet indignada Paul McCartney pensou que Yesterday era uma \"péssima ideia\" All I Want For Christmas is You: Mariah Carey segue sendo a rainha do Natal Veja a seguir sete remasters oficiais que estão no ar no YouTube. Bonnie Tyler - Total Eclipse of the Heart Wham! - Last Christmas Dead or Alive - You Spin Me Round (Like a Record) Eurythmics - Missionary Man A-ha - Take on Me Freddie Mercury - I Was Born to Love You Elton John - I'm Still Standing Comunicar erro As mais lidas agora Justiça nega liminar e confirma show de Anitta no Réveillon App de paquera pede desculpas a Sharon Stone por banir seu perfil pensando ser falso DJ processa Anitta por apropriação: \"Como é dela se fui eu que criei?\" Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Música Mariah Carey é 1º nome da história a liderar paradas em 4 décadas distintas O sucesso \"All I Want For Christmas Is You\", de 1994, continua levando Mariah Carey a recordes. A música de Natal... 30/12/2019 17h04 Spice Girls: Victoria Beckham aparece em foto ao lado de Emma Bunton Victoria Beckham não participou do reencontro das Spice Girls, que aconteceu no segundo semestre deste ano. No... 30/12/2019 15h36 Andreia Ribeiro apostava em carreira solo e lançou música há poucos dias A cantora Andreia Ribeiro, que morreu ontem após sofrer um mal súbito, aos 34 anos, estava no começo de sua... 30/12/2019 12h50 O que Anitta quer fazer em 2020? \"Férias e beijar muito\" Anitta foi a grande atração da segunda noite o Festival Virada Salvador, que acontece na capital baiana. 30/12/2019 06h53 Justiça nega liminar e confirma show de Anitta no Réveillon O advogado Pedro Paulo da Silva entrou com uma ação popular na Justiça pedindo que o show da cantora Anitta, que... 29/12/2019 18h33 Tony Tornado diz que Chico Buarque canta mal e deixa a internet indignada A Globo exibiu hoje a final do Popstar, em que Jakson Follmann, sobrevivente de voo da Chapecoense, foi o campeão. 29/12/2019 14h48 Matheus, dupla com Kauan, sofre mal estar intenso e cancela show na Bahia A dupla Matheus e Kauan precisou cancelar o show que faria ontem no Festival Virada Salvador depois que o cantor... 29/12/2019 07h39 Fãs pedem que Anitta pare com feats e volte a cantar solo Os fãs de Anitta levaram a hashtag AnittaGoSolo aos trending topics do Twitter na intenção de pedir para que a... 28/12/2019 17h43 Sharon Osbourne diz que mandou empregado encarar incêndio para salvar cães Sharon Osbourne, mulher do roqueiro Ozzy Osbourne, admitiu que já despediu um assistente da família após forçá-lo... 27/12/2019 21h21 O Karametade ressurgiu na Globo e despertou todos os pagodeiros dos anos 90 O grupo Karametade, sucesso nos anos 90 com sucessos como \"Dandá\" e \"Morango do Nordeste\", participou na tarde de... 27/12/2019 15h15 Finalmente uma boa notícia em 2019: Felipe Dylon e Buchecha lançam parceria Para fechar o ano em um tom positivo, cheio de esperança para o que vem por aí, finalmente a melhor notícia de... 27/12/2019 15h08 Irmã de George Michael morre no aniversário de três anos da morte do cantor Melanie Panayiotou, irmã do cantor George Michael, foi encontrada morta em sua casa, em Londres, no último dia de... 27/12/2019 13h50 Iza aparece de surpresa e distribui comida para moradores de rua no RJ Iza participou ontem de uma ação ao lado de integrantes da Basílica da Penha, no Largo da Penha, Rio de Janeiro. 27/12/2019 13h08 Wanessa Camargo lança clipe para Desiste Não com imagens emocionantes Wanessa Camargo liberou hoje a música e o clipe para a música Desiste Não. A faixa faz parte do projeto da artista 27/12/2019 12h37 Ludmilla grava EP de pagode, que terá quatro músicas inéditas e dois covers Ludmilla vai fechar o ano de 2019, que foi movimentado para a sua carreira e vida pessoal, cumprindo uma promessa... 27/12/2019 09h50 Playlist: Fafá de Belém exibe paixão por cantoras e jazz de Chet Baker Fafá de Belém tem um gosto eclético, mas para ela é impossível se distanciar de sua relação íntima com a música... 27/12/2019 04h04 Estúdio que pegou fogo em SP já teve a presença de mais de 700 artistas Um incêndio tomou conta de um prédio no centro de São Paulo hoje, na rua General Osório. E um estúdio de gravação... 26/12/2019 19h35 Drake relança clipe de War após repercussão por aparição de condenada Após lançar de surpresa o videoclipe para a música War, na última segunda-feira (23), Drake relançou o vídeo,... 26/12/2019 17h27 Nego Gallo lança videoclipe e planeja disco novo da Costa a Costa para 2020 O Nego Gallo tem aperto de mão firme. Encara no olho quando fala. Pode ter sido daí que ele ganhou a fama de ser... 26/12/2019 17h22 Lizzo rebate hater que disse que sua fama vem da \"epidemia de obesidade\" Lizzo tem sido um enorme sucesso na música, ganhando milhões de fãs no mundo inteiro e conseguindo até mesmo... 26/12/2019 17h02 Madonna fala de dores \"indescritíveis\" e cancela show A cantora Madonna, de 61 anos, anunciou o cancelamento do último show da sua turnê \"Madame X\" na América do Norte... 26/12/2019 14h22 DJ processa Anitta por apropriação: \"Como é dela se fui eu que criei?\" O DJ Polyvox usou suas redes sociais para comunicar à imprensa e ao público que está movendo um processo contra a... 26/12/2019 14h08 Will Smith e filha cantam Garota de Ipanema em festa de Natal; veja Will Smith e a filha, Willow, se juntaram na festa de Natal da família para entregar uma performance de karaokê de 26/12/2019 08h28 Kanye West lança segundo álbum gospel, Jesus is Born; ouça Kanye West cumpriu a promessa que fez no dia do lançamento do seu primeiro álbum com inspiração gospel, Jesus is... 26/12/2019 07h56 Após fama, dono do hit Caneta Azul cativa crianças e é comparado a Xuxa O ano de 2019 marcou uma reviravolta na vida de Manoel Gomes. O vigilante de 50 anos natural de Balsas, município... 26/12/2019 04h00 Casamento, prêmios, parcerias internacionais: 2019 foi \"o ano\" de Ludmilla Ludmilla encerra 2019 com motivos de sobra para comemorar. Aos 24 anos, a artista celebra um momento que talvez... 26/12/2019 04h00 Demi Lovato faz nova tatuagem que significa \"renascimento do espírito\" A cantora americana Demi Lovato fez uma nova tatuagem à véspera de Natal, segundo informou a revista People. O... 25/12/2019 21h19 Friends: Allee Willis, compositora do tema da série, morre aos 72 anos A responsável pelos icônicos versos que embalavam a abertura de Friends morreu nesta véspera de Natal. A... 25/12/2019 07h45 Sofrência real: Os sertanejos que expõem a vida na música e na internet O sertanejo nunca foi tão sofrido como em 2019. De Zé Neto & Cristiano em \"estado decadente\" a Marília Mendonça... 25/12/2019 04h00 Kevin O Chris deseja feliz Natal com meme \"piada de tiozão\" MC Kevin O Chris, no melhor espírito fraternal, desejou na noite de hoje um feliz Natal para seus fãs, no Twitter. 24/12/2019 20h32 Ed Sheeran anuncia pausa na carreira para \"viajar, escrever e ler\" Ed Sheeran anunciou hoje, por meio das redes sociais, uma pausa na carreira para \"viajar, escrever e ler\". O... 24/12/2019 18h03 Justin Bieber de volta aos palcos: veja datas e locais da nova turnê Justin Bieber terá um 2020 bastante agitado. O cantor anunciou hoje seus projetos para o ano que vem, que incluem... 24/12/2019 17h20 Mamãe Noel? Cardi B compra 15 iPhones para dar para os sobrinhos no Natal Cardi B só deve perder na quantidade de presentes para o Papai Noel neste Natal. A rapper americana mostrou hoje... 24/12/2019 15h57 Ludmilla grava clipe improvisado em posto de gasolina com a esposa e amigos Quem é artista vê arte em todo lugar! Prova disso foi que Ludmilla gravou um clipe improvisado em um posto de... 24/12/2019 15h50 Funko Pop vai lançar boneco colecionável de Pabllo Vittar Eleita recentemente uma das líderes da próxima geração pela revista Time, Pabllo Vittar vai ganhar um boneco Funko 24/12/2019 14h29 Justin Bieber anuncia novo álbum e turnê em 2020; 1ª música chega no dia 3 Justin Bieber anunciou hoje que, em 2020, vai lançar um novo álbum e sair em turnê. A primeira música de seu novo... 24/12/2019 14h05 Drake lança War na madrugada e surpreende fãs; veja o clipe Drake liberou nesta madrugada um presente de Natal para seus fãs. O rapper canadense lançou o clipe de War, que em 24/12/2019 12h04 Então é Natal: Simone cria playlist no Spotify e deixa hit natalino de fora \"Então é Natal... E o que você fez?\". A cantora Simone, voz dos versos que já tocaram na ceia de Natal de quase... 24/12/2019 11h35 All I Want For Christmas is You: Mariah Carey segue sendo a rainha do Natal No ano em que seu mega hit All I Want For Christmas is You completou 25 anos, Mariah Carey ganhou mais de um... 24/12/2019 04h00 Pabllo Vittar aparece montada e com seios em um \"passe de mágica\" Pabllo Vitar postou hoje, no Instagram, um vídeo em que está sem maquiagem e produção e, como em um passe de... 23/12/2019 16h01 Membros do RBD se reúnem em foto fofa: \"Para sempre\" Os saudosos que lutem! Os membros do grupo musical RBD, criado a partir da telenovela mexicana Rebelde... 23/12/2019 15h36 Anitta aparece em clipe lotado de famosos para hit natalino de Mariah Carey Uma legião de celebridades se uniu para criar um novo clipe para o eterno hit de Natal de Mariah Carey, All I Want 23/12/2019 14h51 Rihanna provoca ao dizer que novo álbum está pronto e \"se recusa a lançar\" Rihanna cutucou os fãs que esperam a chegada do seu 9º álbum de estúdio com uma publicação em seu perfil no... 23/12/2019 13h34 Ludmilla convida DJ Rennan da Penha para produzir parceria com Cardi B A parceria entre Ludmilla e a rapper norte-americana Cardi B terá uma presença especial na produção: a do DJ... 23/12/2019 11h33 Liam Gallagher diz que Oasis \"não era tão bom assim\" Liam Gallagher reavaliou a herança do Oasis, banda que formou ao lado do irmão Noel entre 1991 e 2009, durante... 23/12/2019 11h11 Ariana Grande lança álbum ao vivo com 32 faixas; ouça Ariana Grande resolveu finalizar o seu badalado ano de 2019 com mais um lançamento: um álbum ao vivo, batizado de... 23/12/2019 10h31 Cardi B mostra que tirar foto com a filha pode ser uma missão bem difícil Foto de bebê costuma ser sucesso nas redes sociais. Mas para que o resultado seja bonito como se espera, muitas... 22/12/2019 14h07 Casais reais protagonizam novo clipe de Ed Sheeran; assista ao vídeo O cantor Ed Sheeran divulgou o clipe de seu novo single, Put It All On Me, e que tem a participação de casais... 22/12/2019 13h43 ver mais"}
