{"categorias":[""],"corpora":"Promotoria do Rio pede para atuar em processo no STF que beneficiou Flávio\nO Ministério Público do Rio de Janeiro solicitou junto ao STF (Supremo Tribunal Federal) para que possa atuar no processo em que o ministro Dias Toffoli determinou a suspensão de investigações criminais pelo país que usem dados detalhados de órgãos de controle -como Coaf, Receita Federal e Banco Central- sem autorização judicial. Leia mais (07/17/2019 - 12h48)\nPromotoria do Rio pede para atuar em processo no STF que beneficiou Flávio - 17/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Promotoria do Rio pede para atuar em processo no STF que beneficiou Flávio Filho de Bolsonaro teve investigação paralisada por ordem de Dias Toffoli Copiar link 17.jul.2019 às 12h48 Ouvir o texto Diminuir fonte Aumentar fonte Rio de Janeiro O Ministério Público do Rio de Janeiro solicitou junto ao STF (Supremo Tribunal Federal) para que possa atuar no processo em que o ministro Dias Toffoli determinou a suspensão de investigações criminais pelo país que usem dados detalhados de órgãos de controle —como Coaf, Receita Federal e Banco Central— sem autorização judicial. A decisão do ministro foi tomada após pedido do senador Flávio Bolsonaro (PSL-RJ), alvo de duas investigações na Promotoria fluminense (uma criminal e outra cível). Este é Flávio Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Ministério Público fluminense afirma que o caso \"pode impactar processos e investigações em curso no Parquet Fluminense, ao suspender os procedimentos em tramitação com dados compartilhados pelo Conselho de Controle de Atividades Financeiras, o Coaf\". A Folha apurou que a Promotoria decidiu aguardar nova manifestação do STF para seguir com a investigação contra Flávio e outros políticos mencionados no relatório do Coaf. Além do senador, outros oito deputados tiveram as quebras de sigilos bancário e fiscal quebrados em razão do documento. O relatório do Coaf foi produzido no âmbito da Operação Furna da Onça, que prendeu em dezembro dez deputados estaduais. Ele foi elaborado a pedido do Ministério Público Federal, que solicitou todas as comunicações de movimentações atípicas envolvendo pessoas nomeadas na Alerj. O órgão federal fez comunicações sobre 85 funcionários de 21 gabinetes da Assembleia, boa parte sem relação com o caso Cabral, incluindo o de Flávio, filho mais velho do presidente Jair Bolsonaro. Essas informações foram enviadas pelo Coaf também ao Ministério Público estadual em janeiro de 2018, para que apurasse eventuais crimes sem relação com o ex-governador. Estão entre os investigados o presidente da Assembleia Legislativa do Rio de Janeiro, André Ceciliano (PT), e o líder do governo Wilson Witzel (PSC), Márcio Pacheco (PSC). Há ainda políticos do PSOL, PSB, DEM e PDT. A decisão de Toffoli é de segunda-feira (15). Nela, o ministro determina a suspensão dos inquéritos iniciados a partir de relatório do Coaf que não se limite \"à identificação dos titulares das operações e dos montantes globais mensalmente movimentados, ou seja, dados genéricos e cadastrais dos correntistas, vedada a inclusão de qualquer elemento que permita identificar sua origem ou natureza dos gastos a partir deles efetuados\". O relatório produzido a pedido da Furna da Onça já trazia informações detalhadas sobre a movimentação financeira de Fabrício Queiroz, ex-assessor de Flávio pivô da investigação. Indicando a movimentação considerada atípica de R$ 1,2 milhão entre janeiro de 2016 e janeiro de 2017 de Queiroz, o documento detalhava hora, data e agência bancária das dezenas de saques e depósitos realizados nas contas de Queiroz. Plenário da Assembleia do Rio, que tem deputados investigados com base em relatórios do Coaf - Otacílio Barbosa - 5.dez.18 / Divulgação Alerj Os dados diferem da decisão do ministro, que fala em \"montantes globais mensalmente movimentados\". Após esse primeiro relatório recebido pelo Ministério Público estadual, o Coaf produziu outros a pedido de promotores. Um deles detalhava hora e data de 48 depósitos de R$ 2.000 entre junho e julho de 2017. A defesa de Flávio alegava que, na prática, seu sigilo já havia sido quebrado antes da decisão judicial, pelo fato de a Promotoria ter obtido dados detalhados do Coaf. Os advogados do senador alegaram ao Supremo que havia, em discussão na corte, um tema de repercussão geral (que afeta os desfechos de todos os processos semelhantes no país) tratando justamente da possibilidade, ou não, de compartilhamento de dados detalhados por órgãos de controle sem prévia autorização judicial. A defesa do filho de Bolsonaro disse que o Ministério Público do Rio utilizou-se do Coaf para criar \"atalho\" e se furtar ao controle da Justiça. \"Sem autorização do Judiciário, foi realizada devassa, de mais de uma década, nas movimentações bancárias e financeiras do requerente [Flávio] em flagrante burla às regras constitucionais garantidoras do sigilo bancário e fiscal”, afirmou. Para a defesa, todos os casos que têm essa controvérsia deveriam estar suspensos até a decisão final sobre o assunto de repercussão geral. Toffoli concordou com a argumentação, sob a justificativa de evitar que, no futuro, quando o STF decidir a respeito, os processos venham a ser anulados. O debate sobre o tema está previsto para ser realizado no plenário em 21 de novembro. Em outras oportunidades, Flávio já havia tentado anular a investigação referente a si, tanto no Supremo como na Justiça do Rio, mas teve os pedidos negados. Agora, a defesa do senador pegou carona em um processo que já tramitava na corte e que debate a questão do sigilo de modo mais amplo —apesar de também ter nascido de um recurso relativo a um caso concreto, de relatoria de Toffoli, que está em segredo de justiça no STF. Trata-se do tema 990 da repercussão geral, que debate a “possibilidade de compartilhamento com o Ministério Público, para fins penais, dos dados bancários e fiscais do contribuinte, obtidos pela Receita Federal no legítimo exercício de seu dever de fiscalizar, sem autorização prévia do Poder Judiciário”. Em sua decisão, Toffoli citou a \"higidez constitucional da intimidade e do sigilo de dados”. Disse que os fundamentos apresentados pela defesa de Flávio eram \"relevantes\" e que a situação se repete em outros casos em que órgãos de fiscalização e controle, como Fisco, Coaf e Banco Central, possam ter transferido automaticamente ao Ministério Público, para fins penais, informações sobre movimentação bancária e fiscal dos contribuintes em geral. Investigação e pontos polêmicos do caso Queiroz Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro rio-de-janeiro-estado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/promotoria-do-rio-pede-para-atuar-em-processo-no-stf-que-beneficiou-flavio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Assuntos de família superam os de política em grupos de WhatsApp, aponta Datafolha Entenda as consequências da decisão de Toffoli para Flávio Bolsonaro e a Lava Jato Toffoli apenas cumpriu a lei e fez justiça, diz advogado de Flávio Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Dodge estuda recorrer de decisão de Toffoli que suspende investigações 'PT agride Tabata, mas seus governadores apoiaram reforma', afirma Ciro Assuntos de família superam os de política em grupos de WhatsApp, aponta Datafolha PDT abre processo e suspende funções partidárias de Tabata e outros 'rebeldes' Entenda as consequências da decisão de Toffoli para Flávio Bolsonaro e a Lava Jato Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
