{"categorias":[""],"corpora":"Governo orienta conselho tutelar a não enquadrar homeschooling como evasão\nMesmo sem haver uma lei que regule o ensino domiciliar no país, o Ministério da Mulher, da Família e dos Direitos Humanos do governo Jair Bolsonaro (PSL) encaminhou um ofício para os conselhos tutelares em que pede que casos de crianças e adolescentes que estudem em casa não sejam considerados evasão escolar. Leia mais (07/12/2019 - 08h00)\nGoverno orienta conselho tutelar a não enquadrar homeschooling como evasão - 12/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo orienta conselho tutelar a não enquadrar homeschooling como evasão Procuradoria recomendou suspensão do ato por não existir lei que regule o ensino domiciliar Copiar link 12.jul.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília Mesmo sem haver uma lei que regule o ensino domiciliar no país, o Ministério da Mulher, da Família e dos Direitos Humanos do governo Jair Bolsonaro (PSL) encaminhou um ofício para os conselhos tutelares em que pede que casos de crianças e adolescentes que estudem em casa não sejam considerados evasão escolar. O MPF (Ministério Público Federal), contudo, recomendou a suspensão do ato nesta quinta-feira (11). O homeschooling ainda não é regulamentado. O governo encaminhou um projeto de lei sobre o tema para o Congresso em abril deste ano. No ofício, encaminhado no fim de maio, a pasta comandada pela ministra Damares Alves orienta que os casos não sejam considerados como abandono intelectual enquanto o projeto estiver em tramitação. Também pede aos conselhos tutelares que procedimentos em apuração sejam interrompidos até uma eventual aprovação. Não há previsão para que a matéria seja apreciada. O projeto aguarda a criação de uma comissão especial para sua análise na Câmara. Também é impossível dar como certa sua aprovação. A Procuradoria Federal dos Direitos do Cidadão, do MPF, encaminhou recomendação à pasta para que o ato seja suspenso imediatamente. O órgão considera que \"nenhuma norma do ordenamento jurídico pátrio que define a obrigação dos responsáveis legais de zelar pelo bem-estar do educando foi revogada, principalmente aquela que determina a obrigatoriedade de promover a matrícula\". Base curricular infantil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com o MPF, o ofício confronta decisão do STF (Supremo Tribunal Federal). A corte considerou que o ensino domiciliar não é inconstitucional, mas barrou a prática por não haver legislação a respeito. \"[A ordem] atribui efeitos jurídicos a projeto de lei ainda não aprovado pelo Congresso Nacional, sendo que sua aprovação é evento futuro e incerto, que depende de amplo debate\", diz recomendação, assinada pela procuradora federal dos Direitos do Cidadão, Deborah Duprat, e pelo coordenador do grupo de trabalho de educação em direitos humanos da procuradoria, Felipe de Moura Palha e Silva. Os conselhos tutelares são órgãos constituídos em todos os municípios para zelar pelo cumprimento dos direitos da criança e do adolescente. O homeschooling é uma histórica agenda de grupos religiosos e foi alçado como prioridade dos 100 primeiros dias do governo Bolsonaro. A ideia inicial era encaminhar ao Congresso uma medida provisória, que permite tramitação acelerada mas tem prazo para expirar. Com a dificuldade de o governo formar uma base de apoio no parlamento, o Ministério da Família mudou de ideia e enviou um projeto de lei. O texto prevê cadastro de alunos e avaliações anuais realizadas pelo MEC (Ministério da Educação). Caso o aluno seja reprovado por dois anos consecutivos, perderá o direito de estudar nesse modelo. Segundo o projeto de lei, a opção pela educação domiciliar será efetuada por meio de plataforma virtual do MEC. As famílias terão que apresentar documentos como antecedentes criminais, caderneta de vacinação atualizada e um plano pedagógico individual, proposto pelos pais ou pelos responsáveis legais. O governo citou na mensagem ao Congresso, em fevereiro, que a medida afetaria 31 mil famílias —nota anterior da gestão falava em 5.000 famílias. O Brasil tem mais de 48 milhões de estudantes. Questionado, o Ministério da Mulher, da Família e dos Direitos Humanos informou, na noite de quinta (11), que ainda não havia recebido a notificação do MPF. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/governo-orienta-conselho-tutelar-a-nao-enquadrar-homeschooling-como-evasao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas 'Coisas absurdas têm acontecido dado a autonomia das universidades', diz Bolsonaro Plano de educação básica do MEC prevê 108 escolas militares até 2023 MEC quer condicionar repasse para estados a resultados na educação Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Plano para universidades vai esbarrar em órgãos de controle, diz especialista Governo corta repasse para educação básica e esvazia programas MEC elaborou plano para universidades sem consultar reitores, diz associação Bolsonaro anuncia suspensão de vestibular para trans em universidade federal MEC quer custear universidade com fundo na Bolsa e Lei Rouanet Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
