{"categorias":[""],"corpora":"Caso Tabata aponta limites entre realidade e idealismo para 2022\nUma das características do redemoinho entrópico que tragou o Brasil de forma mais explícita a partir de 2013 foi a emergência de um sentimento radicalmente antipolítico, grosso modo dividido entre apatia ou reatividade extremada. Leia mais (07/17/2019 - 07h30)\nCaso Tabata aponta limites entre realidade e idealismo para 2022 - 17/07/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Igor Gielow igor.gielow@grupofolha.com.br Caso Tabata aponta limites entre realidade e idealismo para 2022 A tal nova política precisa submeter-se à realidade para modular suas pretensões Copiar link 17.jul.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte Uma das características do redemoinho entrópico que tragou o Brasil de forma mais explícita a partir de 2013 foi a emergência de um sentimento radicalmente antipolítico, grosso modo dividido entre apatia ou reatividade extremada. A deputada Tabata Amaral (PDT-SP) durante sessão de votação da reforma da Previdência - Pedro Ladeira - 10.jul.2019/Folhapress No polo da ação, houve uma fragmentação. O antipetismo surgiu como um ramo majoritário, mas também houve uma grita pela tal renovação. Além de bom negócio, a proliferação de startups políticas em 2017 foi uma consequência dessa demanda e também pelo senso de oportunidade de atores do mundo econômico de poder influenciar ideologicamente o debate público. Tudo legítimo, desde que se chamem as coisas pelo nome. Como já é história, Jair Bolsonaro centrou fogo nos antipetistas, sem esquecer de apelar aos apáticos. Resultado, foi eleito, apesar de ser um satélite lateral a orbitar no sistema que prometia destruir: três décadas de atuação parlamentar cartorial, a promoção dos interesses familiares, tudo isso temperado por incontáveis bizarrices ideológicas. O tal do novo, cuja alcunha virou até nome de partido, morreu na praia do ponto de vista majoritário, com a exceção do curioso fenômeno Romeu Zema em Minas. Apesar de todo o esforço de Fernando Henrique Cardoso, o ícone dessa turma, Luciano Huck, acabou fora do jogo. No Parlamento, contudo, os movimentos de renovação plantaram 29 deputados e 4 senadores, representando 14 partidos. Para chegar lá, tiveram de se entender com siglas de várias colorações partidárias. O processo foi tumultado e, agora, se batem com a realidade. O caso de Tabata Amaral (PDT-SP) é o mais reluzente desses entrechoques até aqui. Ameaçada de expulsão por ter votado contra a orientação do partido, a deputada de 25 anos experimenta na pele os limites do idealismo embalado por “storytelling” e a realidade. É absolutamente lícito que o PDT queira a cabeça de Tabata —quem pagará a conta serão os caciques do velho brizolismo e o cirismo, se é que existe tal coisa. Ela é vitoriosa moral no debate, apesar do patético \"bullying\" que sofre de seus amigos à esquerda. Isso dito, o tom autocentrado, algo messiânico, adotado pela deputada em sua defesa indica para onde irá esse debate daqui para a frente. Aqui e ali, Tabata é ventilada como uma candidata competitiva para tentar ser prefeita de São Paulo. Pesquisas qualitativas à parte, é um despautério: não é uma história de vida bacana ou duas “lacradas” contra ministros que credenciam qualquer pessoa a lidar com um Leviatã como a capital paulista. Se ela quiser tentar, bom, boa sorte. Claro, alguém lembrará que Bolsonaro também não tem preparo para governar o Brasil e está aí. “Pois é”, essa é a resposta possível. O que se pode dizer é o seguinte: se o bolsonarismo trabalha no espectro da destruição de relações entre Poderes, os grupos encarnados ora em Tabata terão de achar uma solução criativa para o embate. O mero discurso da excepcionalidade e de pureza, marca desses movimentos de renovação, não dura para sempre. Você tem todo direito de vender um brownie orgânico feito com grãos biodinâmicos colhidos sob o quarto crescente da Lua por gnomos num pé de serra inaudito. Mas o escrutínio da vida real, quando não descobre picaretagens no “storytelling”, acaba por dar tamanho e proporção às coisas. Naturalmente, inexiste casualidade quando João Doria estende tapete vermelho para Tabata. Se o governador tucano de São Paulo pretende oxigenar o cadáver do PSDB que herdou em 2018, simbolismos são bem-vindos. Numa entrevista que me concedeu em 2017, FHC disse que Doria e Huck eram o “novo”. Ele só se referia de fato ao segundo, mas talvez seja considerado profético quando estivermos olhando para a campanha presidencial de 2022. É ali que essa coisa toda irá desaguar. Os dissidentes do PDT na reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro João Doria Luciano Huck PSDB Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/07/caso-tabata-aponta-limites-entre-realidade-e-idealismo-para-2022.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Herança de 1932 ainda influencia a política, para o bem e para o mal Bolsonaro se encastela enquanto adversários discutem a relação Bolsonaro acelera divórcio entre militares da ativa e do governo Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas TostãoPragmáticos sonhadores Marcelo CoelhoGuerra contra canudinhos de plástico Bruno BoghossianÀ beira do ridículo Antonio Delfim NettoPresidente Bolsonaro Elio GaspariO dinheirinho fácil das palestras Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Brasil está entre os que mais confiam na imprensa, aponta pesquisa Ipsos\nA pesquisa Trust in the Media, confiança na mídia, realizada em 27 países pela Ipsos, mostra o Brasil empatado com a Alemanha como o terceiro país em que mais se confia na imprensa. Índia e China lideram. Leia mais (07/17/2019 - 18h20)\nBrasil está entre os que mais confiam na imprensa, aponta pesquisa Ipsos - 17/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Brasil está entre os que mais confiam na imprensa, aponta pesquisa Ipsos Segundo levantamento, 65% dos brasileiros confiam em jornais e revistas, mesmo percentual da Alemanha; Índia e China lideram Copiar link 17.jul.2019 às 18h20 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A pesquisa Trust in the Media, confiança na mídia, realizada em 27 países pela Ipsos, mostra o Brasil empatado com a Alemanha como o terceiro país em que mais se confia na imprensa. Índia e China lideram. Dos 1.000 brasileiros adultos que participaram do levantamento, realizado em janeiro e fevereiro, 65% responderam confiar em jornais e revistas, o mesmo percentual para emissoras de televisão e rádio. Sites de notícias vieram a seguir, com 58%. Fake News na Índia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os indianos apresentam o maior percentual de confiança na imprensa (77%), seguidos dos chineses (67%). Depois de brasileiros e alemães, vêm sul-africanos (64%), malaios e canadenses (62% em cada um dos dois países). Na média dos 27 países, 47% confiam em jornais e revistas, 65% em televisão e rádio e 58% em sites. A margem de erro para a pesquisa no Brasil é de 3,1 pontos percentuais. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/brasil-esta-entre-os-que-mais-confiam-na-imprensa-aponta-pesquisa-ipsos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Prêmio de liberdade de imprensa homenageia repórter da Folha e 4 jornalistas Jornalista Paulo Henrique Amorim morre aos 76 anos Jornalista Daniela Lima é a nova apresentadora do Roda Viva, da TV Cultura Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Dodge estuda recorrer de decisão de Toffoli que suspende investigações 'PT agride Tabata, mas seus governadores apoiaram reforma', afirma Ciro Assuntos de família superam os de política em grupos de WhatsApp, aponta Datafolha PDT abre processo e suspende funções partidárias de Tabata e outros 'rebeldes' Entenda as consequências da decisão de Toffoli para Flávio Bolsonaro e a Lava Jato Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
