{"categorias":[""],"corpora":"Mineração no Brasil sempre foi máquina de moer gente, diz autora de livro sobre Mariana\nAutora do livro \"Tragédia em Mariana\", a jornalista Cristina Serra fez críticas veementes à ação das mineradoras no país em mesa na noite deste sábado (13) na Flip, em Paraty. Leia mais (07/14/2019 - 00h14)\nMineração no Brasil sempre foi máquina de moer gente, diz autora de livro sobre Mariana - 14/07/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Flip Tragédia no rio doce Mineração no Brasil sempre foi máquina de moer gente, diz autora de livro sobre Mariana Jornalista Cristina Serra fez críticas à ação das mineradoras no país em mesa da Flip Copiar link 14.jul.2019 à 0h14 Ouvir o texto Diminuir fonte Aumentar fonte Naief Haddad Paraty Autora do livro \"Tragédia em Mariana\", a jornalista Cristina Serra fez críticas veementes à ação das mineradoras no país em mesa na noite deste sábado (13) na Flip, em Paraty. “A mineração no Brasil sempre foi uma máquina de moer gente. No século 19, muitos escravos morreram soterrados em minas. Por mais que a tecnologia tenha evoluído, essa máquina de moer continua ativa”, afirmou a jornalista. “Foram 19 mortos com o rompimento da barragem em Mariana, em 2015. Foram 247 mortos, três anos depois, em Brumadinho.” Lançado no fim do ano passado, \"Tragédia em Mariana\" (ed. Record) conta histórias de vítimas e fala como o descaso do setor público e das mineradoras resultou no maior desastre ambiental da história do país. Foram 34 milhões de metros cúbicos de rejeitos de minério de ferro espalhados pela natureza, com 38 municípios atingidos. Cristina Serra, autora do livro 'Tragédia em Mariana', participa de mesa voltada a questões ambientais ao lado do americano David Wallace-Wells, com mediação de Julia Duailibi - Eduardo Anizelli/Folhapress Quando a tragédia aconteceu, Serra era repórter do programa Fantástico, da TV Globo, e foi enviada pela emissora ao local. “Nem nos piores pesadelos ou nos filmes-catástrofe você consegue visualizar um estrago com aquela dimensão”, contou ela durante o evento. De acordo com a jornalista, que levou três anos para concluir o livro, decisões econômicas que desprezaram questões de segurança estão na raiz do desastre. Essas decisões (ou a falta delas) dependem de respaldo político. Segundo Serra, 80% dos deputados estaduais de Minas Gerais da legislatura de 2014 foram financiados por empresas mineradoras. Esse dado explicaria o fato de os parlamentares não terem proibido a construção de reservatórios pelo ultrapassado método de alteamento a montante (com crescimento em degraus e utilizando o rejeito da própria mineração) mesmo após a tragédia de Mariana. Com mediação da jornalista Julia Duailibi, a mesa voltada a questões ambientais reuniu Cristina Serra e o jornalista americano David Wallace-Wells, autor do livro “A Terra Inabitável – uma História do Futuro” (ed. Companhia das Letras). Ambos criticaram as políticas ambientais do governo de Jair Bolsonaro. “Um país, agindo individualmente, pode fazer muito pouco nesse campo porque são questões de abrangência global. Mas o caso do Brasil é diferente devido à Amazônia. Se o governo Bolsonaro continuar desconsiderando o desmatamento nessa região, o Brasil pode ter um peso negativo equivalente ao da China em relação às mudanças climáticas”, afirmou Wallace-Wells. De acordo com ele, no fim do século, se não mudarmos de rota, o PIB global será 30% menor do que seria sem mudança climática. Cristina Serra lembrou que o país já viveu outros períodos de frouxidão em relação à área ambiental. O cenário sob esse novo governo, portanto, não é inédito. Mas ressalta: “O que vejo de mais grave é a tentativa de desqualificação de interlocutores legítimos da área ambiental, como o Raoni”, diz a jornalista. “Todas as medidas do governo federal até aqui apontam para um desmonte da área ambiental”, afirma Serra. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flip minas-gerais-estado Vale Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/07/mineracao-no-brasil-sempre-foi-maquina-de-moer-gente-diz-autora-de-livro-sobre-mariana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Entendi que não podia ter medo, diz Ney Matogrosso sobre Secos & Molhados Mundo vai acabar quando robôs comerem hambúrguer, diz cientista Sidarta Ribeiro Autores pedem até demissão para ir à Flip buscando entrada no mercado literário Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustrada Ver todas Após protestos, feira do livro em SC cancela presença de Miriam Leitão Associação de imprensa condena ataques a Miriam Leitão e Glenn Greenwald Estudo investiga mistérios geológicos de obras de Leonardo Da Vinci Quem é Dino D'Santiago, o novo queridinho de Madonna em Lisboa Autora convoca ator pornô e a própria mãe ao digerir seus traumas no palco Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
