{"categorias":[""],"corpora":"Com frieza e eficiência, seleção deu fim ao maior jejum em Copas\n\"Essa é pra vocês, seus traíras, filhos da puta.\" A frase de Dunga, com a taça de campeão do mundo nas mãos, marcou a seleção de 1994 pelo sentimento de revanche. Até hoje os tetracampeões sentem-se os mais desprestigiados dos campeões mundiais: \"Comparando com 1970 e 2002, não tem dúvida\", diz o meia Zinho, camisa 9 daquele time e apelidado de \"enceradeira\" de maneira jocosa, pelo programa Casseta & Planeta, da TV Globo. Leia mais (07/17/2019 - 02h00)\nCom frieza e eficiência, seleção deu fim ao maior jejum em Copas - 17/07/2019 - PVC - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo PVC Com frieza e eficiência, seleção deu fim ao maior jejum em Copas Se foram patinhos feios no passado, campeões de 94 recebem afagos nos 25 do tetra Copiar link 17.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Essa é pra vocês, seus traíras, filhos da puta.” A frase de Dunga, com a taça de campeão do mundo nas mãos, marcou a seleção de 1994 pelo sentimento de revanche. Até hoje os tetracampeões sentem-se os mais desprestigiados dos campeões mundiais: “Comparando com 1970 e 2002, não tem dúvida”, diz o meia Zinho, camisa 9 daquele time e apelidado de “enceradeira” de maneira jocosa, pelo programa Casseta & Planeta, da TV Globo. “Faltou respeito com as famílias”, costuma dizer o meia-esquerda daquele time, que se vestia com o número de centroavante, porque Romário era 11. Veja mais: Lembre a campanha jogo a jogo do Brasil no tetra Da esquerda para a direita, Mauro Silva, Márcio Santos, Romário, Dunga, Viola e Cafú, da Seleção Brasileira, durante a comemoração do tetra - Pisco Del Gaiso - 17.jul.1994/Folhapress Rever a primeira página da Folha no dia da estreia —20 de junho— torna incompreensível a sensação de vingança. Telê Santana, pedido pela torcida paulista para o lugar de Carlos Alberto Parreira, durante as eliminatórias, inaugurou a cobertura com a maior crença no troféu. “Das 24 seleções, a brasileira é a que mais confio para o título”, escreveu. O maior treinador da década de 1990 aplaudia a seleção. E o povo? Na semana estreia na Copa 1994, pesquisa Datafolha mostrou que 66% acreditavam no sucesso do Brasil Na edição da revista Placar de abril de 1994, uma pesquisa do Ibope indicava a seleção do povo. Oito dos onze titulares de Parreira estavam lá. Os entrevistados queriam Zetti no lugar de Taffarel, Cafu na vaga de Jorginho e Palhinha em vez de Dunga. Telê via condição de o Brasil ser campeão depois de 24 anos, porque conhecia futebol. Também porque se decepcionou com as estreias de Alemanha e Itália, nos dias anteriores à coluna. Havia desconfiança de parte da torcida e da crítica porque o time teve a primeira derrota nas eliminatórias, em 1993, contra a Bolívia. Porque primeiro turno dos jogos classificatórios foi sofrível, com empates contra Equador e Uruguai. Porque se repetia que o Brasil era retranqueiro e europeizado. Exagero da análise, sempre respondido por Parreira: “Somos escola brasileira. Jogamos com linha de quatro atrás, saímos com bola no chão e troca de passes.” Retrancado aquele time não era. Era chato. Gastava a bola com trocas de passes incessantes. Quando perdia o domínio, recuava. Nada da marcação por pressão que, junto com a posse de bola, compôs o Barcelona da década seguinte. Para Parreira, o jogo era de controle com bola no pé e recuo para marcar sem ela. “Só Bebeto e Romário ficavam sem obrigação defensiva”, diz o estudo da Fifa sobre aquele Mundial. Em 1970, Gérson e Rivelino também tinham responsabilidades defensivas. Pois Rivelino e Gérson, comentaristas do programa Apito Final, da Band, que fechava as noites da Copa com críticas ácidas à seleção de Parreira, estavam na mira de jogadores como Dunga e Branco. Na concentração, não se admitia que o tom crítico viesse justamente de quem tinha jogado futebol em alto nível e vencido Copa do Mundo pelo Brasil. O tetra jogo a jogo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os jogadores queriam blindagem total na concentração de Los Gatos, a 85 quilômetros de San Francisco, sede na fase de grupos. Só havia atendimento a familiares e jornalistas numa tenda montada nos jardins do hotel. Era um bunker, o primeiro sistema defensivo intransponível de Parreira. Durante o torneio as sedes mudaram e o atendimento ficou menos restrito. Na última semana, em Fullerton, a 41 quilômetros do centro de Los Angeles e 66 quilômetros do Rose Bowl, palco da final, o hotel da seleção ficava repleto de jornalistas em seu saguão, na semana da final. Os jogadores moravam em seus quartos e o discurso seguia o mesmo. Parreira pretendia a seleção fria e calculista. Marcos Augusto Gonçalves escreveu no caderno de esportes da Folha, no dia da final, que o duelo entre futebol de resultados e futebol-arte era um Fla-Flu bocó. Porque ganhar não significaria ser a única maneira de jogar futebol. Hoje, parece que a frieza dos números venceu. Mas, quatro anos depois, Vanderlei Luxemburgo foi escolhido para treinar a seleção, não por ser pragmático, mas por ser, à época, o mais ofensivo técnico do Brasil. No retorno, os jornais tratavam do voo da muamba, matéria de Fernando Rodrigues, na Folha, denunciando que jogadores e dirigentes tentaram entrar no país, com compras e equipamentos, sem pagar impostos, sob o pretexto de serem campeões mundiais. Os jogadores do tetra Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao mesmo tempo, a população homenageava os ídolos, nas ruas de Recife, Brasília e Rio de Janeiro. As informações certeiras amplificaram o sentimento de revanche dos campeões com a imprensa. A torcida não tinha nada a ver com isso. Sempre que foi campeão do mundo, o Brasil dependeu de seus craques. Em cada campanha, houve uma particularidade. Em 1958, o primeiro 0 x 0 da história das Copas e Pelé como mais jovem vencedor. Em 1962, Garrincha decisivo, liberado para a final, apesar do cartão vermelho na semi. Em 1970, o México consagrou Pelé, vencendo todos os seis jogos, mas sofrendo gols em cinco deles. Em 2002, com Rivaldo e Ronaldo e erro de arbitragem contra Bélgica. Os 25 anos do tetra são comemorados com festa oficial da CBF, na Granja Comary, e encontro comemorativo num hotel em Ipanema, organizado pelos jogadores. Se foram patinhos feios no passado, recebem afagos em suas bodas de prata que nem Pelé e Garrincha tiveram. A comemoração do tetra Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PVC Jornalista e autor de Escola Brasileira de Futebol. Cobriu seis Copas e sete finais de Champions. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pvc/2019/07/com-frieza-e-eficiencia-selecao-deu-fim-ao-maior-jejum-em-copas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Título sem Neymar abre uma porta para o futuro da seleção Nunca foi fácil para o Brasil vencer a Copa América Seleção brasileira sem rótulos para voltar ao Maracanã Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas TostãoPragmáticos sonhadores Marcelo CoelhoGuerra contra canudinhos de plástico Bruno BoghossianÀ beira do ridículo Antonio Delfim NettoPresidente Bolsonaro Elio GaspariO dinheirinho fácil das palestras Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
