{"categorias":[""],"corpora":"Livro e documentário investigam a filosofia por trás dos safados\n[RESUMO]?Livro e documentário investigam exemplos de \"assholes\" -palavrão em inglês para representar, em tradução livre, pessoas safadas e inescrupulosas-, cuja proliferação em diversos grupos acarreta consequências tóxicas para a sociedade. Leia mais (07/12/2019 - 16h17)\nLivro e documentário investigam a filosofia por trás dos safados - 12/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Livro e documentário investigam a filosofia por trás dos safados 'Assholes', pessoas tóxicas e sem escrúpulos, são objeto de teoria de americano Copiar link 12.jul.2019 às 16h17 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Ezabella [RESUMO] Livro e documentário investigam exemplos de “assholes” —palavrão em inglês para representar, em tradução livre, pessoas safadas e inescrupulosas—, cuja proliferação em diversos grupos acarreta consequências tóxicas para a sociedade. Foi pegando onda nas praias que Aaron James, professor de filosofia da Universidade da Califórnia, teve a inspiração para escrever o livro “Assholes: A Theory” (ed. Doubleday, 2012), em que trata da moralidade, de causas e efeitos de uma das figuras mais tóxicas da sociedade. Afinal, gente assim não floresce apenas entre surfistas. É uma praga universal que se alastra com mais furor em outras faixas sociais, como a da política. James define “asshole” como o contrário da pessoa cooperativa. Trata-se daquele sujeito que sempre tira vantagem ao custo dos outros, que possui um profundo sentimento de poder e, por isso, sente-se imune a reclamações. O termo é um palavrão em inglês, e seu significado literal em português é “buraco da bunda”. Em tradução livre, há mais algumas opções, talvez um sinal de abundância desse tipo de figura entre os brasileiros. Para o poeta e tradutor Glauco Mattoso, autor do “Dicionarinho do Palavrão & Correlatos” (ed. Record), uma boa alternativa seria “safado”, embora também sirvam “inescrupuloso”, “aproveitador”, “folgado”, “abusado”, “cafajeste” e “sacana”. Aaron James, autor de \"Assholes: A Theory\" - Reprodução O livro de Aaron James fez tanto sucesso que ele escreveu uma nova versão, “Assholes: A Theory of Donald Trump”, lançado em 2016, antes das eleições americanas que deram vitória ao atual presidente. “Quando escrevi, estávamos de frente para o precipício. E o que aconteceu foi que seguimos adiante”, diz hoje o escritor, doutor por Harvard. “‘Assholes’ são fascinantes mesmo quando nos irritam muito”, afirma James à Folha. “Suas transgressões, seu jeito franco e crasso são coisas chocantes que você acaba por recompensar com sua atenção. É um incentivo para vender coisas, vender programas de TV. E isso tem se traduzido de maneira grandiosa para a política. Quanto mais safado, mais atenção e mais poder.” As consequências políticas são claras. Uma figura tóxica na liderança de um país vai deixar de lado os assuntos realmente importantes. Afinal, o sacana só quer saber de sua base e vantagens pessoais. E, como acredita estar acima da lei, não escuta ninguém e tenta calar instituições que servem para limitar seus arroubos autoritários, como órgãos do governo ou a imprensa. O diretor canadense John Walker se inspirou no livro para fazer o documentário “Assholes: A Theory”, em fase de exibição em festivais pelo mundo. Walker aborda diversos tipos de “assholes” e seu habitat: o troll da internet, o dono de startup ganancioso do Vale do Silício, o empresário sem escrúpulos de Wall Street e o bully das corporações policiais. Dia da Independência dos EUA Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E fala também de quem combate a praga, como a multinacional Baird, que adotou tolerância zero contra folgados, sejam funcionários ou clientes. Como resultado, ficou em primeiro lugar entre as melhores empresas financeiras para se trabalhar, segundo a revista Fortune. “É preciso muita disciplina e foco porque, você sabe, é superfácil deslizar e ser sacana uma vez”, explica Paul Purcell, o presidente do conselho da Baird. “Mas não pode. Acaba com a confiança.” Apesar da profusão de “assholes”, o diretor é cuidadoso para não ser leviano. Não é qualquer um que merece o xingamento. “O livro de Aaron James define bem o ‘asshole’ moralmente. Não é para descrever seu sentimento sobre alguém”, diz Walker à Folha, dando como exemplo a estadista britânica Margaret Thatcher. “Não concordava com ela e suas políticas, mas ela não era uma safada, não operava fora do seu âmbito de poder.” Segundo o filme, um exemplo do que seria um político safado é o ex-primeiro-ministro Silvio Berlusconi, magnata da mídia que teve ascensão política na Itália nos anos 1990. Para Walker, o italiano é mais interessante que Trump por ser mais complexo, esperto e bem-sucedido nos negócios. “É importante para mostrar que esses caras podem, sim, ser bem-sucedidos e sedutores. Talvez Berlusconi tenha influenciado Trump em sua abordagem”, acredita o diretor, que deixou o presidente americano de fora do documentário. “Foi decisão política. A mídia ama um safado e não queria lhe dar mais atenção.” Silvio Berlusconi Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para entender o fenômeno italiano, Walker foi ao país ouvir seus cidadãos, como a cineasta e ativista feminista Lorella Zanardo. “Berlusconi fez o sonho de Fellini real”, ela diz, citando a cena de “A Doce Vida” (1960) na qual a personagem de Anita Ekberg seduz o protagonista, Marcello Mastroianni, para entrar na Fontana di Trevi. Zanardo lembra-se de que os canais de TV de Berlusconi, numa época sem a onipresença da internet, enchiam as telas de mulheres lindas, nuas e de peitos generosos, como Ekberg, numa espécie de hipnose felliniana. “Berlusconi é um safado? Sim. E nós também, somos um país de safados. Por que não o impediram? O que aconteceu com a gente? Bruxaria?”, ela pergunta. Na visão de Aaron James, o que facilita a ascensão de figuras tóxicas na política é o declínio da confiança nas instituições, causado, talvez, por promessas econômicas não cumpridas. Mesmo o eleitor de bem fica disposto a votar num candidato inescrupuloso na esperança de que ele possa trazer ordem e entregar outros benefícios. “Mas ele esvazia a democracia por dentro e restabelece um tipo de autoritarismo”, afirma James. O professor de linguística Geoff Nunberg, da Universidade da Califórnia em Berkeley, afirma no livro “Ascent of the A-Word” (ed. PublicAffairs) que o termo “asshole” surgiu entre soldados nas trincheiras da Segunda Guerra Mundial. Já a primeira aparição na literatura e deu no romance de guerra “Os Nus e os Mortos” (1948), de Norman Mailer. Em uma geração, o termo tomou conta da cultura americana. Nos anos 1970, estava no cinema de Clint Eastwood e nas músicas country. “O ‘asshole’ virou característica da incivilidade moderna”, escreve. Na filosofia, James encontrou personagens com certa similaridade, desde os diálogos de Platão até trabalhos de Immanuel Kant e Thomas Hobbes. Jean-Jacques Rousseau foi quem mais tentou compreender esse tipo de pessoa, com a ressalva de que ele próprio, segundo a classificação do professor James, deveria ser um exemplo de safado (virou pai de várias crianças e mandou todas para o orfanato). Segundo o pensador iluminista, no caminho pelo Estado civilizado, a competição por status e poder corrompe a natureza humana e cria vícios. Para combater o declínio, ele pedia educação moral. “Educação humanista tem um profundo impacto no desenvolvimento de nossa moral. É de onde vem a percepção de qual ordem política queremos ou podemos tolerar”, diz James. Certamente não precisamos de filósofos para nos apontar os folgados do dia a dia. Afinal, foram surfistas que deram a ideia a James. No livro, aliás, ele faz uma menção especial aos surfistas brasileiros que, quando viajam em grupos ao exterior, se comportam como tal, cortando ondas alheias e arranjando brigas. James começou a surfar aos 13 anos e hoje o faz diariamente. Após lançar os ensaios sobre “assholes”, passou a enfrentar mais essas figuras desagradáveis para tentar entendê-las ou colocá-las em seu lugar. “Virei um policial de safados”, diz, rindo. Ele avisa que abordá-los em situações rotineiras é sempre frustrante, dadas as artimanhas que demonstram para fugir de responsabilidades. Explosões de raiva são reações comuns, embora improdutivas. Ignorá-los é o melhor, ainda que traga sensação de impotência e ruminações. “É difícil colocar o dedo na razão pela qual eles nos incomodam tanto. O custo material não precisa ser grande, mas eles são desrespeitosos. São uma afronta ao nosso senso de valor e desafiam o sentimento de que somos iguais.” Fernanda Ezabella é jornalista e vive em Los Angeles (EUA). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Silvio Berlusconi Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/livro-e-documentario-investigam-a-filosofia-por-tras-dos-safados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Democracia liberal está sendo corroída, afirma cientista político Abandonar o Facebook é mais fácil para países ricos Imagem de onda populista mundial é enganadora, diz Jan-Werner Müller Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustríssima Ver todas Discurso de ódio é o mal de nosso tempo, diz pastor progressista Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Novo blog sobre história, mostra de Grada Kilomba e mais 5 dicas Sartre rompeu com Camus ao defender a violência revolucionária da esquerda Na 2ª Guerra e no Haiti, soldado brasileiro usou música como 'arma' Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
