{"categorias":[""],"corpora":"Filme de Kiarostami me despertou para a arte, diz Gabriel Mascaro\nUm filme que me despertou para a arte foi \"Five\" (2003), do iraniano Abbas Kiarostami. São cinco blocos de câmera fixa, sem personagens, sem atores, quase uma observação de situações banais da natureza. Leia mais (07/14/2019 - 02h00)\nFilme de Kiarostami me despertou para a arte, diz Gabriel Mascaro - 14/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Memorabilia Filme de Kiarostami me despertou para a arte, diz Gabriel Mascaro Cineasta iraniano contribuiu na compreensão de tempo e narrativa do diretor de 'Divino Amor' Copiar link 14.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Mascaro Um filme que me despertou para a arte foi \"Five\" (2003), do iraniano Abbas Kiarostami. São cinco blocos de câmera fixa, sem personagens, sem atores, quase uma observação de situações banais da natureza. É uma experiência radical de anti-narrativa, da possibilidade de articular uma junção de acontecimentos aleatórios de modo que se comece a entrar então numa experiência completamente narrativa. Para mim, foi uma porrada. Senti que fui conduzido a uma experiência cinematográfica de outra ordem, que tem como fundamento a ruptura da tradição narrativa, mas leva a intensificar a força dos microeventos. Por exemplo: um dos blocos mostra um coletivo de patos andando na orla de uma praia. São minutos e minutos de patos passando. É muito pato, muito pato, muito pato, quando de repente... Fica só um. Ele dá meia volta. E começam a voltar todos. Cena do filme \"Five\" (2003), de Abbas Kiarostami - Reprodução Através do extracampo, você consegue imaginar que o primeiro da ponta começou a voltar e estamos observando o último que, vendo isso, também começa a retornar. E essa repetição serial num espaço que tinha um vetor de imagem quase gráfico, da esquerda para a direita, vira-se em sentido contrário. Não sei qual foi o processo de Kiarostami, mas é de uma engenharia de espaço-tempo que beira a perfeição matemática, o controle total da observação natural. É de uma engenhosidade, de uma sofisticação criativa, de um rigor absurdo. Não parece nada controlado, mas é justamente nesse lugar que você passa a especular sobre se há um controle absoluto do cineasta. Tem algo de clínico e preciso que é contrário à ideia de descontrole --que faz o filme atuar num duplo entre controle e descontrole. Abbas Kiarostami Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Esse trabalho surge quando Kiarostami começa a atuar no circuito das instalações, da videoarte, e passa a radicalizar ainda mais sua linguagem. Seu filme é dedicado a Yasujiro Ozu, uma homenagem ao diretor japonês de \"Era uma Vez em Tóquio\" (1953). Quando vi \"Five\", eu estava começando. Não tenho família intelectual, venho de classe média baixa e não tive cinefilia na minha formação de juventude em Pernambuco. Com uns 22 anos é que começo a despertar para a possibilidade do cinema, e já vem uma vontade de desbravar. Diferentemente dos realizadores que consomem todos os clássicos e querem fazer filmes baseados em seu repertório de infância, foi uma descoberta mais tardia, mas também de filmes mais radicais. Outra coisa muito especial na minha formação autodidata e um tanto caótica foi que, na primeira vez em que vim a São Paulo, por sorte acontecia o Festival Videobrasil. De cara tive contato com uma mostra que rompe com a ideia de tradição narrativa do cinema, aberta ao audiovisual em sua forma mais diversa. Foi muito especial que minha descoberta do audiovisual não tenha sido pela cinefilia tradicional, mas afetada por todos esses outros contextos de produção de imagem e som. Então desenvolvi menos medo de decepcionar meu cânone imaginário. A criação surge despretensiosa, ainda que tenha vigor pessoal. 'Divino Amor', filme de Gabriel Mascaro, chega aos cinemas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Sempre acreditei na força da experiência que a imagem é capaz de gerar. Nos meus filmes \"Boi Neon\" (2015) e \"Divino Amor\" (2019), há longos planos sem cortes, que começam e terminam sem introduções, sem reações dos personagens, sem a condução da emoção pelo corte. Esses filmes acreditam que o tempo-espaço fílmico é de partilha. Não me basta o prazer ou a dor do personagem, quero também que haja tempo suficiente para que isso reverbere no espectador. Se a masturbação do cavalo ou o sexo com a grávida em \"Boi Neon\" fossem rapidinhos, seriam só cenas engraçadas, brincadeiras. O tempo em cena é que faz com que aquilo sirva para partilhar uma vivência humana --acessar a experiência de forma conjunta com o personagem. Boi Neon Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O tempo é tão generoso que você cria desde uma relação de distanciamento metalinguístico, que o faz pensar sobre aquele processo, até uma entrada de fato no que os personagens estão vivendo. Assim se transforma algo que poderia ser ordinário em arquetípico, universal. É só importante que isso emane genuinamente do trabalho, que não seja para se filiar a um dogma do cinema contemporâneo. É tão vital pensar de onde se observa a cena quanto qual quantidade de tempo dedicar a ela, de forma que aquilo transcenda. Gabriel Mascaro é cineasta. Seu filme \"Divino Amor\" foi exibido nos festivais de Sundance e Berlim e está em cartaz nos cinemas. Depoimento a Walter Porto. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema ira memorabilia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/filme-de-kiarostami-me-despertou-para-a-arte-diz-gabriel-mascaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Lady Gaga me ensinou a nascer como escritora, diz Jarid Arraes Lauryn Hill significa muito para toda mulher preta, diz Luedji Luna Coutinho filmou a poesia das pequenas falas, diz Marcelo Gomes Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustríssima Ver todas Discurso de ódio é o mal de nosso tempo, diz pastor progressista Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Novo blog sobre história, mostra de Grada Kilomba e mais 5 dicas Sartre rompeu com Camus ao defender a violência revolucionária da esquerda Na 2ª Guerra e no Haiti, soldado brasileiro usou música como 'arma' Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
