{"categorias":[""],"corpora":"Novo blog sobre história, mostra de Grada Kilomba e mais 5 dicas\n[NOVO BLOG]?Flashback Leia mais (07/12/2019 - 20h00)\nNovo blog sobre história, mostra de Grada Kilomba e mais 5 dicas - 12/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Novo blog sobre história, mostra de Grada Kilomba e mais 5 dicas Veja as indicações da Ilustríssima para a próxima semana Copiar link 12.jul.2019 às 20h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Walter Porto São Paulo [NOVO BLOG] Flashback Estreia no domingo (14) em flashback.blogfolha.uol.com.br O jornalista Fábio Marton, especializado em história e ciência, estreia o blog no site da Folha neste domingo (14). Formado em comunicação na UFPR e ex-editor da revista Aventuras na História, ele pretende usar a plataforma para “compartilhar o prazer de conhecer história”, abordando temas antigos com ressonância na atualidade de forma envolvente, às vezes cômica e excêntrica. “Minha ideia é pegar notícias ou curiosidades que aconteceram no passado para ajudar a explicar temas contemporâneos”, afirma o jornalista. Marton tem intenção de começar o blog discutindo, por exemplo, o anticomunismo da Hollywood da era Reagan (com gancho em polêmica recente da série “Stranger Things”), a história da medicina europeia que recorria ao canibalismo e, no primeiro post, o relato de como os filmes fotográficos foram calibrados de acordo com pessoas brancas, prejudicando os retratos de negros. [ILUSTRÍSSIMA CONVERSA] Henrique Vieira Disponível a partir de seg. (15) em folha.com/ilustrissimaconversa O pastor da Igreja Batista do Caminho é o convidado do podcast desta semana. Ele conversou com o editor da Ilustríssima, Marcos Augusto Gonçalves, sobre seu livro “O Amor como Revolução” (ed. Objetiva), no qual rememora passagens da vida de Cristo, defende uma perspectiva progressista do cristianismo e incentiva a prática da generosidade contra os discursos de ódio. [EXPOSIÇÃO] Grada Kilomba Pinacoteca. (11) 3324-1000. De qua. a seg., das 10h às 18h. Até 30/9. R$ 10, grátis aos sábados. A artista e escritora, convidada do programa principal da Flip, expõe quatro obras que ocupam quatro salas do museu. Inspirada em Frantz Fanon e engajada em narrativas pós-coloniais, a portuguesa busca restituir, em seus trabalhos, a voz daqueles que foram historicamente silenciados. A autora também participa de encontro gratuito neste domingo (14), no Sesc Pompeia, para falar sobre o livro “Memórias da Plantação” (Cobogó). Grada Kilomba Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [FOTOGRAFIA] Sebastião Salgado Sesc Avenida Paulista. (11) 3170-0800. De ter. a sáb., das 10h às 21h30; dom., das 10h às 18h30. De 17/7 a 3/11. Grátis. O fotógrafo brasileiro estreia a mostra “Gold – Mina de Ouro Serra Pelada”, com mais de 50 imagens daquele que foi o maior garimpo a céu aberto do mundo, na Amazônia, onde o artista passou um mês nos anos 1980. Um livro com o portfólio completo das imagens será lançado pela editora Taschen na abertura no dia 17, às 20h, com presença de Salgado. Serra Pelada Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar [TEATRO] As Comadres Sesc Consolação. (11) 3234-3000. De qua. a sáb., às 21h; dom., às 18h. Até 28/7. R$ 40. O espetáculo é uma empreitada brasileira do Théâtre du Soleil, supervisionado por Ariane Mnouchkine, um dos principais nomes do teatro europeu. A brasileira Juliana Carneiro da Cunha, integrante da companhia, traz a São Paulo a versão musical o texto do dramaturgo Michel Tremblay, de forte cunho feminista que provocou impacto no Canadá dos anos 1960. O enredo é sobre a moradora de um bairro periférico que ganha um milhão de selos premiados e reúne amigas e parentes. [CINEMA] Shoah Museu da Imagem e do Som. (11) 2117-4777. Qua. (17 e 24) e qui. (18 e 25), às 19h. Grátis, com retirada de ingressos uma hora antes. O filme paradigmático de Claude Lanzmann, que reconta o extermínio de judeus nos campos de concentração nazistas recorrendo a entrevistas de sobreviventes, será exibido para marcar um ano da morte do cineasta francês de origem judaica. Com nove horas de duração, a projeção do documentário de 1985 será dividida em quatro dias, em recorte sugerido pelo diretor. [PALESTRA] Manuel Castells Centro Cultural FGV - Rio. (21) 3799-4747. Ter. (16), às 10h. Grátis, com inscrições pelo site fgv.br/eventos O sociólogo espanhol, um dos principais nomes do estudo da comunicação, será convidado de um seminário que discute o tema com relação à política e às instituições democráticas, com foco no papel das redes sociais. Ele divide painel com o presidente da OAB, Felipe Santa Cruz, com o diretor de Análise de Políticas Públicas da FGV, Marco Aurelio Ruediger, e com a editora da revista piaui Fernanda da Escossia. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/novo-blog-sobre-historia-mostra-de-grada-kilomba-e-mais-5-dicas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Cinema africano, tipografia paulistana e mais 5 dicas culturais História da fotografia, Tchékhov por Camila Pitanga e mais 5 dicas Palestras de Valter Hugo Mãe e Edgar Morin e mais 5 dicas culturais Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Ilustríssima Ver todas Discurso de ódio é o mal de nosso tempo, diz pastor progressista Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Novo blog sobre história, mostra de Grada Kilomba e mais 5 dicas Sartre rompeu com Camus ao defender a violência revolucionária da esquerda Na 2ª Guerra e no Haiti, soldado brasileiro usou música como 'arma' Principais do dia Governo Bolsonaro Compartilhar Bolsonaro diz que liberação do FGTS será oficializada nos próximos dias e confirma mudança no IR Presidente falou que o pacote vai ajudar a economia a crescer 17.jul.2019 às 17h24 Governo Bolsonaro Compartilhar Em evento de 200 dias, Bolsonaro lançará pacote de estímulo à economia Presidente anunciará medidas como revogação de decretos e incentivo à venda de alimentos 17.jul.2019 às 18h13 Governo Bolsonaro Compartilhar Reforma da Previdência é quimioterapia para Brasil, diz Bolsonaro Afirmação foi dada pelo presidente em sua primeira participação na Cúpula do Mercosul 17.jul.2019 às 13h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
