{"categorias":[""],"corpora":"Governador de SP | Oyama: João Doria não vai inventar a roda se decretar o confinamento\nOyama: João Doria não vai inventar a roda se decretar o confinamento\nDória não estará inventando a roda se decretar o confinamento - Thaís Oyama - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Thaís Oyama Dória não estará inventando a roda se decretar o confinamento O governador João Dória: ameaça de multa e prisão para quem sair de casa Imagem: Pier Marco Tacca/Getty Images 00:00 Thaís Oyama Thaís Oyama https://noticias.uol.com.br/colunas/thais-oyama Thaís Oyama é comentarista política da rádio Jovem Pan. Foi repórter, editora e redatora-chefe da revista VEJA, com passagens pela sucursal de Brasília da TV Globo, pelos jornais Folha de S. Paulo e O Estado de S Paulo, entre outros veículos. É autora de \"Tormenta - O governo Bolsonaro: crises, intrigas e segredos\" (Companhia das Letras, 2020) e de \"A arte de entrevistar bem\" (Contexto, 2008). Colunista do UOL 12/04/2020 17h06 Caso a adesão ao isolamento social continue insuficiente em São Paulo, o governador João Dória disse que irá impor medidas mais duras para prevenir a disseminação do coronavírus no estado. Essas medidas, afirmou, podem incluir \"multas e até voz de prisão\". Em outras palavras, o governador estuda decretar o confinamento dos paulistanos. O confinamento, ou \"lockdown\", em inglês, é diferente da recomendação de isolamento social feita até agora pelo Ministério da Saúde. Imposto por decreto, o \"lockdown\" vira determinação legal. Quem desobedecer a ele ficará sujeito às punições da lei — pode ser multado ou mesmo preso. João Dória não estará inventando a roda caso decida pela medida. De 43 países da Europa, 32 decretaram o confinamento em todo o território nacional (sete optaram por confinamentos localizados, e apenas quatro - Suécia, Islândia, Letônia e Hungria— se contentaram em recomendar medidas preventivas aos cidadãos). A Itália ordenou no dia 9 de março que os seus 60 milhões de habitantes ficassem em casa. Escolas e todas as atividades consideradas não essenciais estão paralisadas. Viagens pelo país foram proibidas e os italianos só podem sair de casa para fazer exercícios, ir ao supermercado, farmácia ou médico. Quem colocar os pés para fora da porta tem de levar um papel declarando o motivo da saída (que a polícia tem o direito de checar se é verdadeiro). Os que violam as regras arcam com multas que variam de 400 euros a 3 mil euros. Furar as barreiras de controle que proíbem a circulação entre regiões do país pode resultar em até três meses de prisão. O confinamento na Itália estava previsto para terminar amanhã, mas deve ser estendido em versão um pouco mais relaxada. Na Espanha, o governo ordenou o confinamento logo depois da Itália. Lá, até os exercícios ao ar livre estão proibidos. As pessoas só podem sair de casa para passear com seus cachorros. A Espanha -à frente do Brasil na evolução da pandemia, assim como a Itália— também deve começar a relaxar o confinamento nesta semana. A França decretou o seu no dia 17 de março. O país não só exige que os cidadãos que tiverem de sair de casa carreguem consigo um papel declarando suas razões para estar na rua como ordena que quem for passear com o cachorro anote o horário em que o totó pisou na calçada, já que o tempo máximo permitido para a atividade é de uma hora. As multas para os que quebrarem as regras vão de 135 euros a 3 700 euros. Múltiplas violações da lei rendem até seis meses de prisão. O lockdown francês vai até o dia 15 de abril. No Reino Unido, em confinamento desde o dia 23 de março, aglomerações estão proibidas e só se pode fazer exercícios ao ar livre, como correr ou andar de bicicleta, desde que se esteja sozinho. Os países do Reino Unido não exigem que os cidadãos levem consigo papeis declarando o motivo de estarem na rua. A Aústria, desde o dia 16 de março, proíbe que mais de cinco pessoas fiquem juntas em espaços públicos. Fechou comércio, escolas e também as fronteiras com Itália e Suíça. Assim como a Espanha e a Itália, ela deve começar a reabrir nesta semana alguns serviços não essenciais, como escolas infantis e repartições públicas. Já a Índia anunciou no último sábado que irá estender o confinamento por mais duas semanas. Lembrando: lá, isso significa um 1,3 bilhão de pessoas presas em casa. Em São Paulo, segundo o governador Dória, o que vai determinar a decretação ou não da medida será o grau de adesão da população ao isolamento social. Se essa adesão - agora monitorada por telefones celulares- continuar abaixo de 50%, como estava na semana passada, o sistema hospitalar do estado pode entrar em colapso. E isso significa bem mais que um problema operacional. Significa que pacientes em estado grave podem ter de vagar de hospital em hospital tendo a internação recusada por falta de vagas; e que médicos brasileiros, a exemplo de colegas italianos, podem ser obrigados a escolher que paciente receberá um respirador e qual irá morrer com falta de ar. Tão desesperador quanto isso é a constatação de que, para variar, a discussão sobre o confinamento já saiu do terreno sanitário para entrar no pântano do embate político. Bastou Dória acenar com a iniciativa para o advogado-geral da União, André Mendonça, declarar que o órgão pode entrar na Justiça para \"flexibilizar medidas\" porventura determinadas por governadores e prefeitos para combater a disseminação do coronavírus. Já aconteceu com a cloroquina e com o isolamento social. Restam, portanto, poucas esperanças de que, desta vez, os políticos envolvidos na discussão sobre a necessidade do confinamento resolvam se pautar pela objetividade e pela razão. Catástrofes sempre se prestam a projetar lideranças. Para que, então, desperdiçar uma pandemia dessas pensando no bem comum? ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Horda nazifascista desfila em carreata da morte na véspera da Páscoa Homem de 36 anos é primeira morte por covid em hospital de campanha de SP Prefeito que era contra fechar igrejas está no semi-intensivo por covid-19 Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Thaís Oyama Bolsonaro expõe o Brasil à chacota mundial O presidente Jair Bolsonaro está dando muita moleza. 11/04/2020 18h24 Rodrigo Maia e Jair Bolsonaro, de volta ao ringue Jair Bolsonaro não tem aliados ou adversários políticos. Tem amigos ou inimigos. Rodrigo Maia sempre esteve na... 10/04/2020 11h26 Pronunciamento de Bolsonaro marca guinada na estratégia de comunicação Odorico Paraguaçu teria aplaudido. 08/04/2020 22h30 Como tirar proveito do coronavírus 08/04/2020 12h49 David Uip ajudaria no debate se contasse se usou cloroquina Líderes populistas, e uma boa parte dos motoristas de táxi do mundo, têm sempre uma solução simples para problemas 07/04/2020 10h21 Estratégia do governo é \"diluir\" Mandetta Os generais Braga Netto e Luiz Eduardo Ramos, ministros da Casa Civil e da Secretaria de Governo, foram os... 06/04/2020 20h58 A cloroquina é uma esperança. E não é de direita nem de esquerda O dono de uma empresa farmacêutica que produz um medicamento composto por hidroxicloroquina é um simpatizante do... 05/04/2020 20h48 Bolsonaro chamou o povo para a rua, mas o povo preferiu ficar em casa Contrariando o que o presidente Jair Bolsonaro vem pregando há quase um mês, a maioria dos brasileiros continua... 04/04/2020 14h15 Solidão é isso: agenda de Bolsonaro é retrato do isolamento do presidente Agenda oficial do presidente Jair Bolsonaro. 03/04/2020 10h19 Bolsonaro à beira de um ataque de nervos Todo mundo notou. 01/04/2020 21h23 O post de Villas Bôas não é sobre coronavírus O texto que o general Villas Bôas postou ontem no Twitter está sendo mal interpretado. A mensagem pouco tem a ver... 31/03/2020 12h24 Mourão está de volta 30/03/2020 04h00 Teorias conspiratórias, fake news e amigos inteligentes que caem nas duas 28/03/2020 12h02 Bolsonaro não acabou O vídeo viralizou nas redes sociais. 27/03/2020 04h00 O terceiro teste de coronavírus que Bolsonaro nunca revelou O presidente Jair Bolsonaro se recusa a apresentar os laudos dos exames de coronavírus a que foi submetido desde... 25/03/2020 04h00 Por que Bolsonaro tem ciúme de Mandetta? O médico ortopedista e ex-deputado federal (DEM-MS) Luiz Henrique Mandetta virou ministro do governo Bolsonaro por 24/03/2020 04h00 Pesquisa mostra que brasileiros não reconhecem Bolsonaro como líder 23/03/2020 13h09 Bolsonaro continua a derreter nas redes sociais Jair Bolsonaro foi ao programa do Ratinho anteontem. A conversa de compadres entre o apresentador e o ex-capitão... 22/03/2020 00h12 A tragédia mais silenciosa do coronavírus Uma amiga relatou um velório a que foi ontem. O homem havia morrido de infarto fulminante, aos 42 anos. A família... 20/03/2020 09h24 Os números mostram: sim, Bolsonaro está perdendo apoio Se as imagens mostradas na TV e compartilhadas pelo Whatsapp dão margem a dúvidas sobre quem ganhou a guerra das... 19/03/2020 00h37 Terá Bolsonaro enlouquecido? O presidente Bolsonaro anda dizendo por aí que o surto de coronavírus é fruto de um plano da China para faturar em 18/03/2020 04h00 Em carta, Bebianno diz que Bolsonaro ensinou o filho Carlos a odiar O ex-secretário-geral da Presidência Gustavo Bebianno sugeriu em carta a Jair Bolsonaro (sem partido), deixada aos 15/03/2020 13h59 Bebianno, que amava o capitão Gustavo Bebianno e Jair Bolsonaro tinham pouco em comum. 14/03/2020 16h22 PUBLICIDADE"}
