{"categorias":[""],"corpora":"Clubes do Rio | Médicos se reúnem por protocolo de saúde no Carioca \nEles querem definir medidas preventivas para quando o torneio for retomado\nCoronavírus: Médicos dos clubes do Rio se reúnem para definir protocolo ao Carioca PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times 00:00 Médicos dos clubes do Rio se reúnem para definir protocolo ao Carioca Médicos dos clubes da Série A do Rio se reunirão para definir protocolo no retorno do Campeonato Carioca Imagem: Divulgação Leo Burlá Do UOL, no Rio de Janeiro 12/04/2020 18h42 Os médicos dos clubes cariocas da Série A se reunirão amanhã (13), através de videoconferência, para definir um protocolo de medidas preventivas ao coronavírus quando os jogos forem retomados no Campeonato Estadual. A ideia é uniformizar os procedimentos, uma iniciativa considerada pioneira dentre as entidades de administração do futebol. Relacionadas Clubes se reúnem e vão elaborar protocolo único de saúde para o Carioca Ferj agiliza testes da Covid-19 para clubes do Carioca e veta \"aglomeração\" CBF garante datas para estaduais. Ferj diz: 'Carioca se decidirá no campo' A Ferj já vem tomando algumas providências e agiliza a realização de testes da Covid-19 para jogadores e demais integrantes do estafe das equipes. A entidade também já determinou que os treinos de clubes com até quatro jogos em disputa só poderão contar com a presença de até 40 pessoas. Este número será ampliado para os grandes, que possuem estrutura maior e mais preparada do que os pequenos. Ainda não há uma data definida para o retorno do Campeonato Carioca. As mais lidas agora Mesmo com pré-jogo morno, reprise do penta se provou grande acerto da Globo E se estudos mostrarem que cloroquina mata mais? Mestre por Harvard opina Globo quase não exibiu Copa de 2002, e parceria com Record foi cogitada Botafogo Esporte Flamengo Fluminense Vasco PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Zagueiro Renan Alves distribui cestas básicas e chocolates na Páscoa Com o futebol paralisado em razão da pandemia do coronavírus, o zagueiro Renan Alves, atualmente no do Kedah FA,... 12/04/2020 20h02 Secretário-geral da CBF não crê em retorno do futebol em maio Com o futebol brasileiro paralisado por tempo indeterminado devido à pandemia de coronavírus, o secretário-geral... 12/04/2020 19h37 Coritiba apresenta pequena vantagem nos duelos recentes contra o Athletico Eternos rivais do futebol paranaense, Coritiba e Athletico costumam protagonizar grandes duelos quando se... 12/04/2020 19h14 Coronavírus: Felipe Neto arremata camisa de Jefferson da Copa em leilão Apaixonado por futebol e pelo Botafogo, o youtuber Felipe Neto deu mais uma prova de solidariedade neste domingo... 12/04/2020 19h00 Felipão no... Corinthians??? Azeitona em pão doce. 12/04/2020 18h55 Pagode ou sertanejo? Dani Alves e Liziero se divertem com lives De férias durante a paralisação dos campeonatos devido à pandemia do novo coronavírus, os jogadores do São Paulo... 12/04/2020 18h54 Uh é chocolate! Bahia recorda 10 goleadas históricas No domingo de páscoa, o Bahia usou a rede social para interagir com o torcedor. Se a bola não rola nos gramados do 12/04/2020 18h42 Filho de Ronaldo copia corte de cabelo do pai na Copa de 2002 Ronald, filho mais velho de Ronaldo Fenômeno, aproveitou a reexibição da final da Copa do Mundo de 2002 para... 12/04/2020 18h35 Diego Godín entra na mira de Manchester United e Tottenham Diego Godin deve deixar a Inter de Milão na próxima janela de transferências e o provável destino é o futebol... 12/04/2020 18h33 Por causa do coronavírus, FIFA não abrirá \"janela\" dia primeiro de julho A pandemia do coronavírus parou o esporte, mudou calendário e a FIFA precisou agir. Conforme esperado, o diretor... 12/04/2020 18h30 Daniel Paulista não acredita na volta do Pernambucano em maio Devido a pandemia do coronavírus, o futebol brasileiro foi paralisado e ainda não tem data para voltar. Um dos... 12/04/2020 18h18 No Ibope prévio, Globo superou meta de audiência em reprise do penta A Globo conseguiu marcar bons índices de audiência na tarde de hoje (12) com a reprise da final da Copa do Mundo... 12/04/2020 18h12 Mesmo com pré-jogo morno, reprise do penta se provou grande acerto da Globo Em período de pandemia, reprisar jogos históricos virou opção interessante para as emissoras esportivas. E depois... 12/04/2020 18h09 Janela de transferências não abrirá em 1º de julho, diz diretor da Fifa Redação Central, 12 abr (EFE).- O diretor jurídico da Fifa, o espanhol Emilio García Silvero, afirmou que, devido... 12/04/2020 17h29 Tô mais nervoso agora do que há 18 anos, diz Galvão sobre final de 2002 O placar zerado ao final do primeiro tempo da final da Copa do Mundo de 2002, hoje, deixou Galvão Bueno mais... 12/04/2020 17h24 Barcelona suspeita de ofertas por Arthur, mas não quer negociá-lo O Barcelona suspeita que uma oferta por Arthur pode chegar a qualquer momento. Mas, segundo informa o 'Mundo... 12/04/2020 16h54 E vai que o Brasil perde... 12/04/2020 16h31 Casão recorda tensão antes de final da Copa de 2002: 'Não comi direito' O comentarista Walter Casagrande aproveitou a reexibição da final da Copa do Mundo de 2002 pela Globo, hoje, para... 12/04/2020 16h26 A saga de torcedores visitantes sul-americanos: hinchas movidos pela paixão Torcida única nos clássicos é, há mais de quatro anos, a melancólica realidade do futebol paulista. Mas hinchas de 12/04/2020 15h42 Há 20 anos, Ronaldo sofria a lesão que quase encerrou sua carreira Eram cinco meses fora dos gramados. A expectativa para o retorno daquele que havia sido eleito o Melhor Jogador do 12/04/2020 15h41 Por que New York não dormiu 12/04/2020 15h27 Hazard: 'Tento não ir à despensa pegar pães' Em entrevista à 'RTBF', Eden Hazard relatou seu confinamento em Madrid com sua família. O belga respondeu algumas... 12/04/2020 14h59 Neto posta foto com namorado de Nadine e alfineta Neymar Neto aproveitou o namoro de Nadine Gonçalves, mãe de Neymar, com o Tiago Ramos, modelo e jogador do game \"Free... 12/04/2020 14h57 Negueba quer ano perfeito na Coreia do Sul e foca em título da K-League Um dos principais nomes do futebol coreano no último ano, o meia Negueba, ex-Flamengo, falou sobre sua perspectiva 12/04/2020 14h34 Emerson: 'Estou pronto para jogar pelo Barcelona' Emerson tem feito uma grande temporada pelo Betis. Emprestado pelo Barcelona, o clube catalão estuda a... 12/04/2020 14h24 'Existe uma chance de Lautaro ir para o Barcelona', diz representante Lautaro Martínez no Barcelona é uma possibilidade real. Sergio Zárate, um dos representantes do jogador disse em... 12/04/2020 14h18 Morre aos 78 anos Peter Bonetti, ex-goleiro do Chelsea e da seleção inglesa Londres, 12 Abr 2020 (AFP) - Peter Bonetti, lendário ex-goleiro do Chelsea e da seleção inglesa, morreu aos 78... 12/04/2020 14h13 Globo se acerta com a Fifa, e SporTV vai reprisar seleção na Copa de 1970 A Globo conseguiu resolver os problemas de direitos de transmissão com a Fifa, e o SporTV vai reprisar, a partir... 12/04/2020 13h52 O Brasil x Alemanha que deveria ser o da vida de Felipão 12/04/2020 13h10 Botafogo não precisa de título falso. Vai virar piada O Botafogo resolveu que foi campeão mundial de clubes em 1967, 68 e 70. E vai pedir o reconhecimento à Fifa. O... 12/04/2020 13h05 Cristiano Ronaldo celebra Páscoa em família e pede aos fãs 'fiquem em casa' O jogador Cristiano Ronaldo publicou uma foto nas redes sociais com toda sua família comendo o almoço de Páscoa. 12/04/2020 12h51 Luan, do São Paulo, entrega cestas básicas para famílias carentes O volante Luan, do São Paulo, doou cem cestas básicas no Morro Doce, bairro do Distrito Anhanguera, na capital... 12/04/2020 12h47 Feliz Páscoa! 12/04/2020 12h42 O Fla-Flu da cloroquina 12/04/2020 12h35 Ferdinand lembra história de Cristiano Ronaldo contra o United Rio Ferdinand contou uma de suas histórias com Cristiano Ronaldo, mas de quando eles se enfrentaram quando o... 12/04/2020 12h24 Artilheira do Santos detalha rotina na quarentena e aprova cuidados Em quarentena na Baixada Santista, a atacante Laryh, que é a artilheira do Santos no Brasileirão Feminino com três 12/04/2020 12h16 Tour da Arena lança promoção para o retorno após a pandemia de covid-19 A Arena Corinthians, que está fechada desde o dia 15 de março por conta da pandemia do novo coronavírus, lançou... 12/04/2020 12h08 Jornal conta detalhes de rápida passagem de Riquelme pelo Barça Um dos argentinos mais icônicos da história recente do futebol, Juan Roman Riquelme, teve uma passagem rápida e... 12/04/2020 12h00 Ex-técnico do Fortaleza relembra campanha do acesso em 2002 Se atualmente a torcida do Fortaleza idolatra Rogério Ceni, num passado não tão distante, mais precisamente em... 12/04/2020 11h38 Manchester United se junta a Chelsea e Tottenham na briga por Coutinho Além do Chelsea e Tottenham que abriram negociações para a contratação de Philippe Coutinho para a próxima... 12/04/2020 11h31 Na Páscoa, o que a mensagem do papa tem a ver com o esporte? Muito A imagem do papa Francisco na missa do domingo de Páscoa em uma Basílica de São Pedro vazia é o retrato perfeito... 12/04/2020 11h29 Kaká e Carol Dias anunciam gravidez; jogador será pai pela terceira vez O ex-jogador Kaká vai ser pai mais uma vez. Hoje ele e a mulher anunciaram no Instagram a gravidez de Carol Dias... 12/04/2020 11h27 Samuel Xavier ganha destaque nas estatísticas do Ceará Único clube invicto na elite do futebol brasileiro em 2020, o Ceará mostra nestes primeiros meses do ano que a... 12/04/2020 11h22 City aparece como favorito na disputa por Lautaro, diz jornal inglês O Manchester City aparece como a equipe favorita para contratar Lautaro Martínez para a próxima temporada e estão... 12/04/2020 11h11 Tottenham estipula preço de mais de R$ 1 bilhão por Harry Kane, diz jornal O Tottenham definiu o preço de saída do atacante Harry Kane em 200 milhões de libras (R$ 1,2 bilhão), segundo o... 12/04/2020 10h55 Ex-São Paulo, Denilson fala sobre evolução no futebol português e quer manter ritmo no Paços Ferreira Em ótima fase no futebol português, o atacante Denílson, com passagens pelo São Paulo, Atlético-MG e Vitória,... 12/04/2020 10h26 Arsenal não cortará salários se time se classificar para Liga dos Campeões Em meio a negociações de clubes e jogadores sobre um possível corte salarial por conta da paralisação da... 12/04/2020 10h19 Qual é o time? Tente adivinhar pelos jogadores que já atuaram nele 12/04/2020 10h00 ver mais PUBLICIDADE"}
