{"categorias":[""],"corpora":"Reunião de 2ª não tratou de demissão de Mandetta, garante Braga Netto\n(Reuters) - O ministro-chefe da Casa Civil e coordenador das ações do governo federal no enfrentamento à pandemia do novo coronavírus no país, general Walter Braga Netto, afirmou nesta terça-feira que a reunião na véspera convocada pelo presidente Jair Bolsonaro com os titulares do primeiro escalão não tratou da demissão do ministro da Saúde, Luiz Henrique Mandetta.\nReunião de 2ª não tratou de demissão de Mandetta, garante Braga Netto - 07/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Reunião de 2ª não tratou de demissão de Mandetta, garante Braga Netto 00:00 07/04/2020 20h22 (Reuters) - O ministro-chefe da Casa Civil e coordenador das ações do governo federal no enfrentamento à pandemia do novo coronavírus no país, general Walter Braga Netto, afirmou nesta terça-feira que a reunião na véspera convocada pelo presidente Jair Bolsonaro com os titulares do primeiro escalão não tratou da demissão do ministro da Saúde, Luiz Henrique Mandetta. \"Bem objetivamente para você, a reunião de ontem é uma reunião rotineira de ministros. O presidente tem o direito de convocar reunião de ministros e o assunto que foi tratado lá é um assunto que vai ficar somente na reunião interna de ministros. Eu garanto para você, não foi a demissão do ministro Mandetta\", disse Braga Netto. \"A resposta para a sua pergunta, do ministro Mandetta, está aqui o ministro Mandetta numa relação cordial com todos os ministros e a palavra de união que foi dita antes pelo próprio presidente do Banco Central. Está aqui a posição do governo\", emendou o chefe da Casa Civil, após apontar para o titular da Saúde, que participava da entrevista coletiva no Palácio do Planalto sobre ações do governo no enfrentamento à Covid-19. Na véspera, o ministro da Saúde anunciou em entrevista coletiva à noite que vai permanecer no cargo, após um dia cheio de sinais de que o presidente Jair Bolsonaro iria demiti-lo do cargo. Mas na ocasião manteve um tom de atuação independente ao Palácio do Planalto. Os dois têm divergido abertamente sobre as ações do governo federal no combate ao coronavírus. Bolsonaro defende o relaxamento de medidas de isolamento social, ao contrário de Mandetta, que tem preconizado essas medidas para evitar um salto na propagação do vírus. Na entrevista da terça, Mandetta, em fala logo em seguida a Braga Netto, adotou uma linha de conciliação e disse que tudo que está se precisando agora é de \"união\". Na coletiva, ele preferiu não explorar o episódio da véspera e defendeu se \"olhar para a frente\". \"Acho que a gente tem que andar para a frente, olhar para a frente, isso é uma experiência que a gente tem que olhar assim pelo para-brisa mesmo, para frente, usar pouco o retrovisor, vamos olhar para a frente e tocar esse barco nosso chamado Brasil aí juntos e acho que a imprensa pode ajudar muito\", disse ele. (Reportagem de Ricardo Brito) As mais lidas agora Governo não garante estabilidade a quem tiver redução ou suspensão salarial Caixa abrirá contas digitais para desbancarizados receberem auxílio Calendário fará beneficiários do Bolsa Família receberem R$ 600 depois Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia PUBLICIDADE"}
