{"categorias":[""],"corpora":"Ameaçado, Festival de Cinema de Cannes prefere risco a ter edição virtual\nO diretor-geral Thierry Fremaux jogou um balde de água fria nas expectativas de que o Festival de Cinema de Cannes pudesse ter uma edição virtual em 2020. Fremaux garantiu que o evento prefere o risco de continuar sendo adiado em função da pandemia do coronavírus do que optar por uma cerimônia digital.\nCoronavírus: ameaçado, Festival de Cannes prefere risco a ter edição virtual PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Entretenimento Ameaçado, Festival de Cinema de Cannes prefere risco a ter edição virtual Diretor do festival rechaça ideia de fazer cerimônia virtual: \"não funcionaria\" Imagem: Xinhua/Gao Jing 00:00 Do UOL, em São Paulo 07/04/2020 16h04 O diretor-geral Thierry Fremaux jogou um balde de água fria nas expectativas de que o Festival de Cinema de Cannes pudesse ter uma edição virtual em 2020. Fremaux garantiu que o evento prefere o risco de continuar sendo adiado em função da pandemia do coronavírus do que optar por uma cerimônia digital. Segundo o site da revista americana Variety, Cannes ainda continuará buscando uma solução para realizar o festival presencial em algum momento deste ano. O evento realizado na França aconteceria originalmente entre os dias 12 e 23 de maio, mas foi adiado inicialmente para junho ou julho. Relacionadas Ator Forrest Compton morre por complicações do coronavírus, aos 94 anos 'La Casa de Papel': os segredos que descobri nos bastidores da série Matt LeBlanc sobre especial de Friends: 'Como nos bons e velhos tempos' \"Para Cannes, com sua alma, sua história, sua eficiência, é um modelo que não funcionaria. O que é um festival virtual? Uma competição digital? Nós deveríamos começar perguntando aos donos dos direitos se eles concordam\", afirmou Fremaux. O diretor citou filmes como Top Gun 2 e a animação Soul, da Pixar, que tiveram seus lançamentos adiados para serem vistos antes no cinema, como exemplos de que o festival não funcionaria virtualmente. \"Por que iríamos querer mostrá-los antes, num dispositivo digital?\", indagou. \"Diretores são movidos pela ideia de mostrar seus filmes em uma tela de cinema e compartilhá-los com outros em eventos como festivais, não para seus trabalhos acabarem em um iPhone\", acrescentou Fremaux, deixando clara sua posição de manter o festival presencial. \"Filmes de Wes Anderson ou Paul Verhoeven não funcionariam num computador.\" Freumax citou ainda o exemplo do filme Parasita, vencedor do Oscar deste ano. Antes de triunfar em quatro das principais categorias da academia, a película sul-coreana foi exibida em Cannes e ganhou a Palma de Ouro. O destino do Festival de Cannes deve ser mesmo buscar uma data para realizar o evento assim que a pandemia da covid-19 parecer se aproximar do fim na Europa. No momento, a França é um dos países mais afetados, com quase 9 mil mortes causadas pelo coronavírus. As mais lidas agora Quibi: Mais um serviço de streaming de filmes e séries chegou; vale a pena? 'La Casa de Papel': O que assistir na Netflix enquanto a parte 5 não chega 6 curiosidades sobre Alba Flores, a Nairóbi de 'La Casa de Papel' Coronavírus Festival de Cannes Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Da Redação Nove anos após estreia, fãs encontram easter egg de 'Vingadores' em 'Thor' A \"saga do Infinito\" terminou no ano passado, mas até hoje fãs descobrem novos detalhes nos filmes que... 07/04/2020 20h29 Da Redação JK Rowling posta depoimento emocionado sobre Alan Rickman, ator de Snape JK Rowling, a autora da série de livros Harry Potter, publicou hoje em seu Twitter um tributo ao falecido ator... 07/04/2020 19h59 Maurício Ricardo - Charges (Inédito) Todo mundo em casa 12 A maior viagem! Confira! 07/04/2020 19h59 Da Redação Britney Spears faz adaptação bem humorada de hit para tempos de pandemia Britney Spears fez uma postagem bem humorada em seu Instagram no começo da noite de hoje, e aproveitou para... 07/04/2020 19h48 Reuters Netflix lança mais recursos para controle dos pais BANGALORE, Índia (Reuters) - A Netflix lançou nesta terça-feira uma série de recursos para controle dos pais em... 07/04/2020 18h43 Observatório do Teatro Letícia Spiller deve estrelar montagem de Brilho Eterno de uma Mente sem Lembranças Se tudo se confirmar, após o período de quarentena preventiva para a contenção do novo COVID-19 (Coronavírus),... 07/04/2020 18h36 Observatório do Teatro Daniel Salve dá palhinha online de musical autoral com clipe no formato de quarentena Ator, diretor dramaturgo com trajetória que se funde a da revitalização do teatro musical no Brasil, Daniel Salve... 07/04/2020 18h33 Observatório do Teatro Nicole Cordery passa trajetória a limpo e avalia diálogo teatral entre Brasil e Europa em série Observatório em Casa Atriz que sempre buscou estreitar os laços entre o teatro europeu e o brasileiro a partir dos anos 2000, quando... 07/04/2020 18h29 Observatório do Teatro Produtora lança projeto de suporte a profissionais da arte durante período de isolamento social Projeto idealizado pela despertar Produções, produtora capitaneada por Jardel Romão e Max Oliveira, a plataforma... 07/04/2020 18h27 Da Redação Disney pensa em medir a temperatura dos visitantes que forem aos parques Bob Iger, executivo da Disney, afirmou que a empresa estuda a possibilidade de começar a medir a temperatura das... 07/04/2020 18h04 Da Redação Atriz volta a ser enfermeira para ajudar pacientes com covid-19 na Espanha A atriz e dançarina espanhola Gemma Marin voltou a ser enfermeira depois 10 anos para ajudar a tratar pacientes... 07/04/2020 17h34 Da Redação Web já está escolhendo o look da sofrência para a live da Marília Mendonça Marília Mendonça se prepara para fazer sua primeira live amanhã no YouTube, às 20h. Na web os fãs já estão se... 07/04/2020 16h41 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Diretores de '1917' e 'Clube da Luta' dão aulas online em escola de cinema\nAssim como diversas escolas ao redor do mundo, a National Film and Television School (NFTS), fechou as portas durante a pandemia do novo coronavírus. Mas, aderindo às aulas online, a renomada instituição selecionou alguns professores conhecidos do público.\nCoronavírus: Diretor '1917' e outros nomes dão aulas online em escola de cinema PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Diretores de '1917' e 'Clube da Luta' dão aulas online em escola de cinema O diretor de cinema David Fincher Imagem: David Livingston/Getty Images/AFP Do UOL, em São Paulo 07/04/2020 09h11 Assim como diversas escolas ao redor do mundo, a National Film and Television School (NFTS), fechou as portas durante a pandemia do novo coronavírus. Mas, aderindo às aulas online, a renomada instituição selecionou alguns professores conhecidos do público. David Fincher (diretor de \"Clube da Luta\" e \"Garota Exemplar\"), Sam Mendes (diretor de \"1917\" e \"Beleza Americana\"), Ricky Gervais (ator de \"The Office\"), Jesse Armstrong (roteirista de \"In the Loop\") e Edgar Wright (roteirista de \"Baby Driver\") estão entre os professores da NFTS. As informações são da Variety. Relacionadas Lady Gaga pede e Tim Cook doa US$ 10 milhões para combate ao coronavírus Diretor James Gunn vai assistir Guardiões da Galáxia com fãs em quarentena Bruce Willis e Demi Moore posam de pijama durante quarentena A Masterclass with the one and only directing legend David Fincher has 100% lifted the spirits of @NFTSFilmTV students! A huge thank you to David for being so generous with his time and knowledge today 🙌 https://t.co/E7QxKRlASC -- National Film and Television School (@NFTSFilmTV) March 24, 2020 \"Não há razão para não estar fazendo algo nos dias de hoje; resolva o problema com suas próprias mãos e não espere oportunidades, faça o seu!\", disse Edgar Wright aos alunos. Wright ainda aproveitou para contar o que está fazendo durante a quarentena. \"Agora é a hora de assistir a todos aqueles filmes que você nunca conhece. Estou achando assistir filmes de guerra e distópicos estranhamente reconfortante\", brincou. Em seu site, a National Film and Television School diz estar trabalhando para oferecer ainda mais aulas durante o período de isolamento social. As mais lidas agora Tenor Andrea Bocelli cantará na Catedral de Milão vazia no domingo de Páscoa 'Game of Thrones' já acabou, mas o Twitter só quer saber de Tywin Lannister 'La Casa de Papel': O que assistir na Netflix enquanto a parte 5 não chega Coronavírus Entretenimento Televisão PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries JK Rowling posta depoimento emocionado sobre Alan Rickman, ator de Snape JK Rowling, a autora da série de livros Harry Potter, publicou hoje em seu Twitter um tributo ao falecido ator... 07/04/2020 19h59 Disney pensa em medir a temperatura dos visitantes que forem aos parques Bob Iger, executivo da Disney, afirmou que a empresa estuda a possibilidade de começar a medir a temperatura das... 07/04/2020 18h04 Atriz volta a ser enfermeira para ajudar pacientes com covid-19 na Espanha A atriz e dançarina espanhola Gemma Marin voltou a ser enfermeira depois 10 anos para ajudar a tratar pacientes... 07/04/2020 17h34 60ª edição do Festival de Cinema de Animação de Annecy é cancelada Como medida de segurança contra o novo coronavírus, a 60ª edição do Festival de Cinema de Animação de Annecy, na... 07/04/2020 16h12 Ameaçado, Festival de Cinema de Cannes prefere risco a ter edição virtual O diretor-geral Thierry Fremaux jogou um balde de água fria nas expectativas de que o Festival de Cinema de Cannes 07/04/2020 16h04 'Superman & Lois': Atriz de 'Entourage' vai viver Lana Lang em nova série A nova série do Superman encontrou a sua Lana Lang. A atriz Emmanuelle Chirqui, conhecida por seus papéis em... 07/04/2020 16h01 Matt LeBlanc sobre especial de Friends: 'Como nos bons e velhos tempos' Em entrevista ao programa The Kelly Clarkson's Show que foi ao ar ontem (6), o ator Matt Le Blanc conversou com a... 07/04/2020 13h38 Série derivada de 'Walking Dead' revela conexão com Rick em teaser; veja \"The Walking Dead: World Beyond\", a nova série derivada da franquia, ganhou um novo teaser hoje — e a grande... 07/04/2020 13h30 'La Casa de Papel': os segredos que descobri nos bastidores da série Atenção: o texto traz spoilers das partes 3 e 4 de 'La Casa de Papel'. Pare por aqui se não quiser saber o que... 07/04/2020 13h05 Ator Forrest Compton morre por complicações do coronavírus, aos 94 anos O ator Forrest Compton morreu aos 94 anos, devido a complicações relacionados à contaminação pelo novo... 07/04/2020 12h05 Diretor do reboot de 'A Morte do Demônio' compara enredo a quarentena Em comemoração aos sete anos do reboot do filme 'A Morte do Demônio', feito em 2013, o diretor Fede Alvarez... 07/04/2020 11h16 Estrelas da série \"Charmed\" discutem na web por conta da eleição dos EUA Duas estrelas da série \"Charmed\" (\"Jovens Bruxas\") entraram em atrito publicamente, por um tema que envolve o... 07/04/2020 09h37 ver mais PUBLICIDADE"}
