{"categorias":[""],"corpora":"O É DA COISA: Militares têm de distribuir dinheiro ao povo, não opinião\nNão é aceitável que governo diga não saber como dinheiro chegará aos mais vulneráveis.\nO É DA COISA: Militares têm de distribuir dinheiro ao povo, não opinião - 07/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo O É DA COISA: Militares têm de distribuir dinheiro ao povo, não opinião Imagem: Youtube/Reprodução 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 07/04/2020 20h22 Não é aceitável que governo diga não saber como dinheiro chegará aos mais vulneráveis. As mais lidas agora Trump suspenderá envio de dinheiro para a OMS após medidas 'pró-China' Trump usa pandemia para chantagem o sistema multilateral Covid-19: Ministério da Saúde projeta que casos acelerem a partir de maio Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo R$ 600: Desrespeito oficial com mais pobres apela à alienação surrealista A charada grega, em grego antigo, submetida ao desrespeito com os pobres, continua. Que coisa impressionante! 07/04/2020 17h11 População mais vulnerável não poderá sacar imediatamente auxílio de R$ 600 Assim que os auxílios emergenciais de R$ 600 forem repassados a informais, a partir desta semana, o saque dos... 07/04/2020 17h01 Maia critica Bolsonaro e diz que é preciso respeitar a ciência O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acusou nesta terça-feira (7) o presidente Jair... 07/04/2020 14h28 Governo lança site para solicitar auxílio; pagamento mensal será parcelado O governo disponibilizou ferramentas digitais para que possíveis beneficiários do auxílio emergencial de R$ 600 se 07/04/2020 14h25 BolsonaroXMandetta: liberação da cloroquina por decreto expõe divergências Em reunião ministerial nesta segunda-feira (6) no Palácio do Planalto, o presidente Jair Bolsonaro e Luiz Henrique 07/04/2020 14h16 Governo faz ofensiva contra soltura de presos devido ao coronavírus Enquanto se multiplicam relatos de alta tensão e risco de rebeliões em prisões do Brasil, o governo federal... 07/04/2020 14h09 SP anuncia mais um hospital de campanha para receber infectados com covid19 O governador João Doria (PSDB) anunciou um terceiro hospital de campanha no ginásio do parque Ibirapuera, na zona... 07/04/2020 14h06 É absurdo que governo ainda não tenha começado a pagar os R$ 600 aos pobres A verdade é que o governo é uma bagunça. Quase todos sabem muito pouco. Com raras exceções, chegou ao poder uma... 07/04/2020 07h49 O RNA do bolsonarismo explica por que o dinheiro dos pobres ainda não saiu Não sei, não... 07/04/2020 07h33 Será que objetivo era demitir Mandetta já? O alerta para um jogo com corpos Em meio a tantas coisas inéditas, parece que vimos mais uma: no dia em que o presidente prometeu demitir o... 06/04/2020 23h49 O É DA COISA: O vírus do obscurantismo insiste, mas resistimos com ciência Bolsonaro insiste em levar o país para o abismo; por ora, está sendo contido. 06/04/2020 21h57 Com covid-19, premiê britânico Boris Johnson piora e é internado na UTI O primeiro-ministro do Reino Unido, Boris Johnson, 55, foi internado numa unidade de tratamento intensivo nesta... 06/04/2020 17h37 Em apoio a Mandetta, panelaços são ouvidos em bairros de São Paulo Bairros de São Paulo tiveram panelaços contra o presidente Jair Bolsonaro durante a tarde desta segunda-feira (6)... 06/04/2020 17h33 PIB pode recuar até 6,4% em 2020, avalia Itaú O Itaú projeta que a queda do PIB (Produto Interno Bruto) pode chegar a 6,4% em 2020. O tamanho da retração, no... 06/04/2020 17h01 CMN veta distribuição de lucros e aumentos a administradores de bancos O Conselho Monetário Nacional (CMN) proibiu temporariamente a distribuição de lucros e o aumento da remuneração de 06/04/2020 16h58 Programa de financiamento de folha de pagamento de PMEs começa a valer hoje O Conselho Monetário Nacional (CMN) regulamentou nesta segunda-feira, 6, os financiamentos para a folha de... 06/04/2020 14h51 Weintraub diz que desculpa-se se China vender respiradores a preço de custo O ministro da Educação, Abraham Weintraub, negou que tenha cometido racismo contra o povo chinês após a embaixada... 06/04/2020 14h43 Santander prevê queda de 2,2% do PIB e mais 1,5 milhão de desempregados O Banco Santander Brasil revisou a projeção de queda da economia brasileira de -1% para -2,2% nesta segunda-feira... 06/04/2020 14h33 Bolsonaro chama reunião com ministros no mesmo horário da coletiva da Saúde O presidente Jair Bolsonaro convocou seus ministros para uma reunião-geral na tarde desta segunda-feira (6), às... 06/04/2020 14h12 Doria anuncia quarentena por mais 15 dias e polícia contra aglomerações O governador de São Paulo, João Doria (PSDB), em um discurso politizado, anunciou que vai renovar a quarentena no... 06/04/2020 14h07 Weintraub: dois ataques racistas à China; um deles junto com Dudu Bananinha Por que a família Bolsonaro busca um confronto com a China? Não tenho a menor ideia. A bancada do agronegócio, por 06/04/2020 09h17 Povo estranho: 76% pró-quarentena e contra o direito de morrer de Covid-19! A esmagadora maioria dos brasileiros é favorável à quarentena nessa fase de combate ao coronavírus. É o que aponta 06/04/2020 08h08 Some texto em site do Exército que defende quarentena. Mas você o lê aqui! Você tem o direito de ler a íntegra do texto sobre o coronavírus que o Centro de Estudos Estratégicos do Exército... 06/04/2020 06h53 A seguidores, Bolsonaro ameaça Mandetta e Moro com demissão. Não cita nomes Na sua conversa com apoiadores às portas do Palácio da Alvorada, o presidente Jair Bolsonaro voltou a criticar a... 06/04/2020 04h36 Com o presidente ajoelhado, pastor anuncia para hoje o Milagre de Bolsonaro Podemos assistir nesta segunda, quem sabe?, ao \"Grande Milagre do messias Bolsonaro\". Neste domingo, em que... 06/04/2020 04h00 Números de Bolsonaro ainda não estão à baixura de sua gestão; chegarão lá? Embora os números colhidos pelo presidente Jair Bolsonaro não sejam bons para quem está no 16º mês de mandato, é... 06/04/2020 02h33 O É DA COISA: Cuidado! O Bolsonaro autodestrutivo pode destroçar o país E temos de fazer de tudo, nos limites da lei, para contê-lo. 03/04/2020 22h10 Cresce repúdio a Bolsonaro. Ele não muda. Como o vírus, tem uma identidade O presidente Jair Bolsonaro insiste na sua cruzada destrambelhada contra as medidas de quarentena. Em vez de... 03/04/2020 18h16 Generais, Maia e Alcolumbre pedem a Mandetta que fique no ministério O ministro da Saúde, Luiz Henrique Mandetta, reuniu-se nesta quinta-feira (2) à noite com os presidentes da Câmara 03/04/2020 16h56 Rodrigo Maia trabalha para aprovar a PEC de orçamento de guerra nesta sexta A PEC (proposta de emenda à Constituição) do Orçamento de guerra prevê medidas de suporte ao Tesouro Nacional e... 03/04/2020 15h55 Dólar atinge R$ 5,32 pela primeira vez; Bolsa brasileira amplia perdas O dólar, que vem batendo recordes de cotação nas últimas semanas, bateu, pela primeira vez, valor acima de R$... 03/04/2020 15h23 SP: Instituto Butantan começa fazer testes do coronavírus nesta sexta-feira O Instituto Butantan começou a fazer os testes do coronavírus nesta sexta-feira (3). O Instituto aguardava há uma... 03/04/2020 15h20 Premiê do Paquistão cita Bolsonaro para criticar medidas de isolamento O primeiro-ministro do Paquistão, Imran Khan, mencionou o presidente brasileiro, Jair Bolsonaro, nesta sexta-feira 03/04/2020 14h55 Datafolha: aprovação do Ministério da Saúde ultrapassa a de Bolsonaro A aprovação da condução da crise do novo coronavírus pelo Ministério da Saúde disparou, e já é mais do que o dobro 03/04/2020 14h36 De novo, no Alvorada: Bolsonaro ataca a imprensa e critica quarentena Em mais um ataque à imprensa, o presidente Jair Bolsonaro (sem partido) afirmou nesta sexta-feira (3) que não... 03/04/2020 11h21 NA FOLHA: Vírus revela nosso \"deep state\"; Bolsonaro preside Bolsolavistão Leiam trecho da minha coluna na Folha desta sexta. * Nesta quinta, o presidente Jair Bolsonaro divulgou e pediu... 03/04/2020 09h51 Sem apoio de cúpula militar para autogolpe, Bolsonaro quer agitar quartéis Aquela que pode ser a crise mais grave de nossa história pediria, já escrevi aqui, a clareza de um estadista. Em... 03/04/2020 09h20 Em live-entrevista, Bolsonaro confessa que pratica também crimes comuns 03/04/2020 09h08 Liminar de ministro do STF diz por que atuar contra quarentena agride Carta Na tal live-entrevista, o presidente Jair Bolsonaro admite ainda que usa o seu cargo para, na prática, incitar o... 03/04/2020 08h51 Que Mandetta resista à pressão e fique no cargo; Bolsonaro força sua saída Não é preciso ser muito bidu para intuir que Luiz Henrique Mandetta deve estar pelas tampas com Jair Bolsonaro.... 03/04/2020 08h38 Moro e a \"conja\" sentem que o navio pode afundar e saltam para a quarentena Huuummm.. Pois é. Já há gente saltando do navio. 03/04/2020 08h19 Doria e Lula; israelenses e palestinos... É a \"Frente Ampla da Civilização\" Não há frente ampla nenhuma a unir Lula e João Doria. Tratar as coisas nesses termos, parece-me, revela uma... 03/04/2020 08h08 Primeira morte por covid-19 no Brasil aconteceu em janeiro, diz ministério A primeira morte causada por coronavírus no Brasil ocorreu em 23 de janeiro, mais de um mês antes daquele que foi... 03/04/2020 00h34 Governo estuda pagar contas de luz de população de baixa renda O governo estuda pagar, com recursos do Tesouro, contas de luz da população de baixa renda, como medida para... 03/04/2020 00h28 Fux suspende pagamento de dívida do Rio de Janeiro à União O ministro do STF (Supremo Tribunal Federal) Luiz Fux suspendeu nesta quinta (02) o pagamento de dívida do... 03/04/2020 00h26 Não há risco de faltar gás de cozinha, diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, afirmou nesta quinta-feira (2) que não há risco de... 03/04/2020 00h24 Governo vai anunciar linhas de crédito para empresários do Turismo O ministro do Turismo (Marcelo Álvaro Antônio) anunciou nesta quinta-feira (2) linhas de crédito para atender... 03/04/2020 00h18 Projeto quer proibir liminares em ações de despejo até outubro O Senado vota na manhã desta sexta-feira (3) um projeto de lei que flexibiliza as relações jurídicas durante a... 03/04/2020 00h16 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"INSS define regras para antecipar pagamento de auxílio-doença\nA partir de hoje (7), trabalhadores afastados do emprego por doenças poderão receber um salário mínimo mensal (R$ 1.045) antecipado enquanto não ocorrer a perícia médica. A medida para o auxílio-doença, que vale enquanto ocorrer a pandemia provocada pelo novo coronavírus, foi regulamentada por uma portaria do Instituto Nacional do Seguro Social (INSS) publicada hoje no Diário Oficial da União.\nINSS define regras para antecipar pagamento de auxílio-doença - 07/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias INSS define regras para antecipar pagamento de auxílio-doença 00:00 07/04/2020 20h31 A partir de hoje (7), trabalhadores afastados do emprego por doenças poderão receber um salário mínimo mensal (R$ 1.045) antecipado enquanto não ocorrer a perícia médica. A medida para o auxílio-doença, que vale enquanto ocorrer a pandemia provocada pelo novo coronavírus, foi regulamentada por uma portaria do Instituto Nacional do Seguro Social (INSS) publicada hoje no Diário Oficial da União. A portaria regulamenta a Lei 13.982, sancionada no último dia (2) pelo presidente Jair Bolsonaro. Embora se trate da mesma legislação que instituiu a renda básica emergencial para trabalhadores autônomos, a lei também estabeleceu a antecipação de um salário mínimo para quem estiver na fila do auxílio-doença. Segundo a lei, os requerentes do auxílio-doença poderão receber um salário mínimo por mês antecipado por até 90 dias ou até a realização de perícia médica federal, o que ocorrer primeiro. Posteriormente, o valor será descontado quando o benefício for liberado. Para evitar aglomerações nas agências do INSS, que estão funcionando com plantões reduzidos apenas para casos essenciais durante a pandemia, os trabalhadores poderão pedir o auxílio-doença apenas apresentando o atestado médico, sem a necessidade de perícia médica presencial. O documento pode ser fotografado e enviado por meio do Portal Meu INSS ou pelo aplicativo de mesmo nome. A perícia será feita de forma eletrônica, com o médico perito federal analisando a validade do atestado e definindo a liberação do auxílio. Segundo o INSS, todo o processo pode ser feito pela internet, sem a necessidade de deslocamento até uma agência do órgão. Parâmetros A portaria publicada hoje define os parâmetros de análise do atestado médico. O documento deve estar legível e sem rasuras; conter a assinatura do profissional emitente e carimbo de identificação, com registro do conselho de classe; trazer o Código Internacional de Doenças (CID), com informações sobre a doença, e conter tempo de repouso necessário. Depois de 90 dias, caso o trabalhador necessite prorrogar a antecipação do auxílio-doença, deverá apresentar um novo atestado médico. A portaria definiu três casos em que o segurado terá de fazer a perícia médica presencial depois do fim da pandemia, mesmo tendo o benefício liberado: quando o período de afastamento da atividade, incluídas as prorrogações, ultrapassar o prazo máximo de três meses; conversão da antecipação em concessão definitiva do auxílio-doença e negação da antecipação quando o atestado enviado pela internet não atender aos requisitos exigidos. As mais lidas agora Coronavírus: a festa que pode ter espalhado o vírus em uma família de SP e matado 3 pessoas Trump suspenderá envio de dinheiro para a OMS após medidas 'pró-China' Pastor de igreja de Michelle Bolsonaro está internado com coronavírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Educação - Enem Enem: 670 mil estudantes solicitam isenção da taxa de inscrição Um dia após o início de funcionamento da plataforma para pedidos de isenção de pagamento da taxa de inscrição do... 07/04/2020 20h57 UOL Notícias - Cotidiano Longe por causa do coronavírus, filho de fisioterapeuta manda vídeo fofo Há 15 dias, a gerente de fisioterapia do Hospital Geral de Goiânia, Joana Angélica de França Barbosa, 37, tomou... 07/04/2020 20h52 Reuters CDC dos EUA tira orientações sobre cloroquina e hidroxicloroquina de seu site Por Aram Roston e Marisa Taylor 07/04/2020 20h50 UOL Notícias - Internacional Estamos vivendo a doença do desespero, diz autor que questionou isolamento Thomas Friedman causou polêmica há mais de duas semanas, quando publicou no The New York Times, jornal do qual é... 07/04/2020 20h47 do UOL Coronavírus: Conselho contabiliza óbitos de 16 profissionais de enfermagem O Conselho Federal de Enfermagem (Cofen) divulgou hoje um balanço com o número de óbitos da área por suspeita da... 07/04/2020 20h43 Folha de S. Paulo Aplicativo para auxílio emergencial pode não alcançar todos os trabalhadores, diz especialista O aplicativo lançado nesta terça-feira (7) que possibilita o cadastro para recebimento do auxílio emergencial pode 07/04/2020 20h27 Folha de S. Paulo - Mercado Aplicativo para auxílio emergencial pode não alcançar todos os trabalhadores, diz especialista 07/04/2020 20h27 Agência Brasil Enem: 670 mil estudantes solicitam isenção da taxa de inscrição Um dia após o início de funcionamento da plataforma para pedidos de isenção de pagamento da taxa de inscrição do... 07/04/2020 20h27 Reuters Funcionários da Embraer decidem na 4a sobre proposta de redução de salários SÃO PAULO (Reuters) - Funcionários da Embraer vão decidir na quarta-feira se aceitam proposta da fabricante de... 07/04/2020 20h24 Reinaldo Azevedo O É DA COISA: Militares têm de distribuir dinheiro ao povo, não opinião Não é aceitável que governo diga não saber como dinheiro chegará aos mais vulneráveis. 07/04/2020 20h22 Reuters Reunião de 2ª não tratou de demissão de Mandetta, garante Braga Netto (Reuters) - O ministro-chefe da Casa Civil e coordenador das ações do governo federal no enfrentamento à pandemia... 07/04/2020 20h22 do UOL Presidente do INSS espera zerar fila de atrasos entre agosto e outubro O presidente do INSS, Leonardo Rolim, afirmou que quer zerar a fila de benefícios à espera de uma resposta do INSS 07/04/2020 20h20 AFP - Geral EUA: de máscaras e a distância, estado de Wisconsin vota em plena pandemia Milwaukee, Estados Unidos, 7 Abr 2020 (AFP) - Com a Guarda Nacional presente nas seções eleitorais e uma população 07/04/2020 20h20 do UOL Máscaras vão passar a ser itens do vestuário, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou hoje que as máscaras utilizadas para proteger as vias... 07/04/2020 20h15 Paraná Portal Lula acusa Bolsonaro de \"sentir inveja\" de Mandetta e deteriorar relação com a China Após a troca de farpas entre o presidente da República, Jair Bolsonaro, e o ex-prefeito de São Paulo, Fernando... 07/04/2020 20h12 UOL Notícias Quina: veja os resultados do sorteio do concurso 5240 05-08-38-41-79. Estas foram as cinco dezenas sorteadas hoje (7), pela Caixa no concurso 5240 da Quina. Se uma ou... 07/04/2020 20h11 Opera Mundi Aprovada na calada da noite, excludente de ilicitude no Peru consagra impunidade policial Aludindo à crise que hoje oprime os peruanos, poderíamos abordar muitos temas; à forma anárquica como se distribui 07/04/2020 20h07 Folha.com - Mundo Corte equatoriana condena Rafael Correa a oito anos de prisão por esquema de propina 07/04/2020 20h07 Jamil Chade Trump usa pandemia para fragilizar o sistema multilateral A decisão do governo de Donald Trump de ameaçar suspender a transferência de suas contribuições para a Organização 07/04/2020 20h05 Agência Brasil Ajuda emergencial não pode ser debitada para quitar dívidas, diz Caixa O auxílio emergencial de R$ 600 para trabalhadores de baixa renda afetados pela pandemia do novo coronavírus não... 07/04/2020 20h03 Mandetta contemporiza sobre ?quase demissão? e foge de polêmica 07/04/2020 20h01 Reuters Magazine Luiza renegocia com fornecedores e reduz salários para lidar com crise SÃO PAULO (Reuters) - O grupo varejista Magazine Luiza anunciou nesta terça-feira várias medidas para lidar com os 07/04/2020 20h00 Folha.com - Ilustrada Que História É Essa, Porchat?: Relembre dez histórias contadas no programa 07/04/2020 20h00 Folha.com - Esporte Acusações de suborno aumentam questionamentos sobre Qatar-2022 07/04/2020 20h00 Reuters Cosan suspende projeções financeiras para 2020 em meio a impactos do coronavírus (Reuters) - A Cosan optou por suspender as projeções financeiras para 2020 (guidance), divulgadas em fato... 07/04/2020 19h59 Folha.com - Equilíbrio Liminar obriga Sabesp e governo de SP a fornecerem água a favelas em SP 07/04/2020 19h59 Agência Brasil Câmara aprova ampliação de validade de receita médica durante pandemia O plenário da Câmara dos Deputados aprovou nesta terça-feira (7) projeto de lei que torna indeterminado o prazo de 07/04/2020 19h58 Reuters Apesar de trégua, Bolsonaro contraria Mandetta e insiste em uso amplo da cloroquina Por Lisandra Paraguassu 07/04/2020 19h56 Folha.com - Ilustrada Ao vivo de casa, jornalistas erram e acertam na decoração 07/04/2020 19h56 Opera Mundi Justiça do Equador condena ex-presidente Rafael Correa a oito anos de prisão O Tribunal Penal da Corte Nacional de Justiça do Equador condenou nesta terça-feira (07/04) o ex-presidente Rafael 07/04/2020 19h55 AFP - Geral Trump ameaça cortar contribuições dos EUA para OMS Washington, 7 Abr 2020 (AFP) - O presidente americano, Donald Trump, ameaçou nesta terça-feira cortar os recursos... 07/04/2020 19h53 Reuters Café sobe mais de 15% em março com demanda firme e temor sobre oferta, diz Cepea SÃO PAULO (Reuters) - Os preços do café arábica no Brasil subiram com força em março, mais de 70 reais por saca na 07/04/2020 19h50 Estadão Conteúdo Mandetta nega relaxar isolamento, mas diz que cidades são afetadas distintamente 07/04/2020 19h50 Estadão Conteúdo Trump promete pacote de US$ 250 bilhões para manter empregos 07/04/2020 19h50 BBC News Brasil - Internacional Coronavírus: estudo britânico questiona 'relação custo-benefício' do fechamento de escolas O fechamento de escolas para tentar conter o avanço da pandemia de coronavírus foi adotado em 188 países e afeta... 07/04/2020 19h47 Folha.com - Cotidiano Ministério da Saúde anuncia distribuição de 53,1 milhões de equipamentos de proteção 07/04/2020 19h45 TV Fama Ex-BBB Guilherme Napolitano posta foto com pai e fãs comparam: \"É a cara do Boninho\" Guilherme Napolitano usou o Instagram para fazer uma declaração ao seu pai, Rômulo Pieroni, que está fazendo... 07/04/2020 19h45 Reuters Senadores questionam necessidade de votar PEC do orçamento de guerra A chegada da chamada PEC do orçamento de guerra ao Senado, que permite que os gastos com o enfrentamento da crise... 07/04/2020 19h44 AFP - Geral Trump diz que suspenderá contribuição dos EUA à OMS Washington, 7 Abr 2020 (AFP) - O presidente dos Estados Unidos, Donald Trump, disse nesta terça-feira que vai... 07/04/2020 19h39 Folha de S. Paulo Startup de venda de milhas aéreas demite 167 funcionários A MaxMilhas, startup de venda de milhas aéreas, que vinha em ascensão até que a crise do coronavírus derreteu o... 07/04/2020 19h37 Folha de S. Paulo - Mercado Startup de venda de milhas aéreas demite 167 funcionários 07/04/2020 19h37 AFP - Geral Colômbia pede ao FMI acesso a linha de crédito de US$ 11 bi por pandemia Bogotá, 7 Abr 2020 (AFP) - A Colômbia pediu ao Fundo Monetário Internacional uma linha de crédito de 11 bilhões de 07/04/2020 19h37 do UOL Preços de caixas de bombons variam mais de 700% em São Paulo, aponta Procon Um levantamento realizado pela Escola Paulista de Defesa do Consumidor, pertencente ao Procon-SP, constatou... 07/04/2020 19h36 UOL Notícias - Internacional Covid-19: Madri pode ter 3 mil mortes além dos números oficiais, diz jornal Dados de mortes registradas em Madri na segunda quinzena de março mostram que o número de mortos em decorrência do 07/04/2020 19h35 Opera Mundi Juristas pela Democracia condenam medidas dos EUA contra Venezuela e Cuba A Associação Brasileira de Juristas pela Democracia (ABJD) condenou as medidas tomadas pelos Estados Unidos contra 07/04/2020 19h35 UOL Notícias - Política Lula cobra mais ações de indústria e banqueiros no combate ao coronavírus O ex-presidente Luiz Inácio Lula da Silva cobrou hoje mais ação da indústria e dos banqueiros brasileiros no... 07/04/2020 19h34 AFP - Geral Mais de 4 bilhões de pessoas foram chamadas ao confinamento por coronavírus Mais de 4 bilhões de pessoas em quase 100 países ou territórios são forçadas ou incentivadas por autoridades a... 07/04/2020 19h33 Reuters STF decide na próxima semana se mantém aval de sindicatos a acordos individuais de corte de salário O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, incluiu na pauta do plenário da corte da... 07/04/2020 19h32 ver mais PUBLICIDADE"}
