{"categorias":["G1"],"corpora":"'Star Wars: A Ascensão de Skywalker': o que acontece com o universo da saga após 9º e último filme  \nEstreia nesta quinta-feira (19) encerra terceira trilogia da franquia e passa a ser um divisor de águas para era 'Star Wars' nas mãos da Disney. Daisy Ridley e Carrie Fisher em cena de 'Star Wars: A ascensão Skywalker' Divulgação Quando a Disney comprou, em 2012, a Lucasfilm — e por extensão os direitos da série Star Wars —, muitas pessoas previram que a franquia em torno dos Jedis seguiria os passos do bem-sucedido Universo Cinematográfico da Marvel. Falava-se no lançamento de um filme de Star Wars por ano, em uma narrativa associada entre sequências, prequels (obras que se passam cronologicamente antes da trama original) e spin-offs (desdobramentos em torno de um personagem específico, por exemplo). O jornalista Adam Rogers previa, na revista Wired, que \"se tudo der certo para a Disney, e você for velho o suficiente para ter presenciado a estreia do primeiro Star Wars em 1977, você provavelmente não vai viver para assistir ao último. É uma franquia infinita\". Mas as coisas não funcionaram tão bem para a Disney. De um lado, o sucesso da terceira trilogia da saga, graças principalmente a Star Wars: Episódio 7 - O Despertar da Força, resgatou o poder da franquia na cultura pop e garantiu à empresa recuperar os US$ 4 bilhões (R$ 16,2 bilhões) gastos com a compra da Lucasfilm. John Boyega e Oscar Isaac em cena de 'Star Wars: A ascensão Skywalker' Divulgação/Lucasfilm Ao redor do mundo, os episódios 7 e 8 renderam US$ 2 bilhões e US$ 1,3 bilhão respectivamente, e os spin-offs Rogue One e Solo renderam US$ 1 bilhão e US$ 392 milhões respectivamente. Mas os últimos sete anos foram marcados por turbulência. Diretores se demitiram ou foram demitidos de projetos; refilmagens de última hora mudaram o rumo de obras já na mesa de edição; e o fracasso de bilheteria de Solo fez a empresa repensar o que o público quer — e quanto ele quer. Assim, a estreia de Star Wars: Episódio 9 - A Ascensão de Skywalker nesta quinta-feira (19) encerra a terceira trilogia e passa a ser um divisor de águas para a era Star Wars na Disney. Se o longa encerra de fato a saga dos Skywalkers, que são a alma da série, e spin-offs não dão o resultado esperado, quais seriam, então, os próximos passos? Fraqueza na Estrela da Morte Uma teoria popular para explicar a decepcionante bilheteria de Solo e por que Star Wars não teve o mesmo sucesso dos filmes da Marvel fala em fadiga. Segundo essa corrente, a trilogia original de George Lucas é especial demais para ser tratada como uma franquia qualquer e a superexposição arruinou essa magia. \"Eu acho que produzimos e lançamos muitos filmes de Star Wars em um curto período de tempo... Acho que há algo muito especial com Star Wars, e menos é mais\", afirmou o CEO da Disney, Bob Iger, à Radio 4 da BBC. Adam Driver e Daisy Ridley em cena de 'Star Wars: A ascensão Skywalker' Divulgação Essa hipótese é questionada por muitos. Para Matthew Ball, ex-chefe de estratégia da Amazon Studios, a suposta fadiga de Star Wars é um mito. \"Apesar de toda a decepção em torno de Solo, eu não acredito que outros quatro filmes consecutivos tenham entregado mais lucro acumulado. Star Wars continua a ser uma franquia amada, com ainda mais alcance global e representatividade. Seus temas são universais e atemporais. Não há nenhuma razão para Star Wars ter apenas um filme e uma série de TV por ano, mas a Marvel possa ter três filmes e continuar a aumentar seu público. Em 2021, a Marvel terá quatro filmes e duas séries por ano. Escassez importa, mas você se torna especial mais pelo que você faz do que pelo que você não faz.\" Para ele, os problemas enfrentados pela Disney têm menos a ver com a tolerância do público para com Star Wars e mais com o resultado de um planejamento falho. Ou mais especificamente: ciclos de produção apressados, o compromisso de lançar seis filmes em oito anos, contratar e demitir diretores que não pareciam adequados para as funções e a falta de controle criativo centralizado, à la George Lucas. Histórias do futuro Parece que a Disney aceitou críticas como as de Matthew Ball. O CEO da companhia, Bob Iger, anunciou recentemente que a produção cinematográfica de Star Wars entrará em um hiato de três anos após A Ascensão de Skywalker, com a empresa focando programas da plataforma de streaming Disney +, como The Mandalorian e a série Obi-Wan Kenobi, estrelada por Ewan McGregor (que viveu o personagem na segunda trilogia, iniciada em 1999). Talvez a Disney tenha percebido que os spin-offs de ação real são bem melhor servidos pela menor escala da televisão do que pela grandiosidade do cinema. 'The Mandalorian', série baseada em 'Star Wars' Disney/Divulgação Quanto à contratação e demissão de diretores, D.B. Weiss e David Benioff, produtores de Game of Thrones, deixaram recentemente uma trilogia planejada de filmes devido a um acordo que assinaram com a Netflix. No entanto, o diretor de Os Últimos Jedi, Rian Johnson, ainda está ligado a uma trilogia separada, e o chefe supremo da Marvel, Kevin Feige, também está desenvolvendo um filme. É possível que qualquer um deles se torne o \"líder criativo único\", o \"novo George Lucas\" que a Disney aparentemente precisa. A grande questão agora é que tipo de histórias cinematográficas a Disney contará na era pós-Skywalker. Kathleen Kennedy, presidente da Lucasfilm — e uma das produtoras de cinema de mais sucesso dos EUA —, disse à revista Rolling Stone, no mês passado, que a decisão é difícil: \"[Existem] infinitas possibilidades. É libertador, emocionante e cria muita pressão e ansiedade também\". \"Mas o que parece provável é que uma nova saga ocorra no futuro ou no passado antigo.\" Este último tem precedente na forma de série de videogame Knights of the Old Republic, favorita dos fãs, que se passa 4 mil anos antes da ascensão do Império e segue uma guerra devastadora entre os Jedi e os Sith. O Buzzfeed informou, no início deste ano, que um filme dessa série estava sendo escrito por Laeta Kalogridis, roteirista de Alita: Anjo de Combate. Segundo relatos, a trilogia de D.B. Weiss e David Benioff, de Game of Thrones, exploraria as origens dos Jedi. Em termos de uma saga ambientada após A Ascensão de Skywalker, isso depende muito do que acontece neste novo filme. Uma abordagem óbvia seria \"uma nova série de filmes após Rey treinar a próxima geração de Jedi com o bebê Yoda (da série Mandalorian)\", diz Jason Ward, editor do site Making Star Wars, fazendo uma referência meio brincalhona ao personagem que se tornou um dos maiores memes do ano — embora isso também passe por uma progressão natural da trama. Baby Yoda, da série 'The Mandalorian' Divulgação Mas não é garantido que Daisy Ridley, John Boyega ou Oscar Isaac desejem repetir seus papéis como Rey, Finn e Poe tão cedo; os três descartaram o retorno a Star Wars em entrevistas, com apenas Boyega parecendo aberto à ideia de uma reunião no futuro distante. Deixe o passado morrer De todo modo, está claro que o que vier a seguir deve seguir o conselho subversivo — e até certo ponto, inflamável — do personagem Kylo Ren (Adam Driver) em Os Últimos Jedi: \"Deixe o passado morrer. Mate-o, se for necessário\". \"Acho que o futuro de Star Wars será realmente emocionante à medida que nos afastamos dos personagens que o definiram\", diz Ward, do site Making Star Wars. \"Até certo ponto, parece que a ideia é criar novos personagens aos quais os fãs e o público em geral possam se apegar, e podemos acompanhar suas tramas sem estarmos ligados a uma história de 42 anos.\" \"A Lucasfilm não provou que pode se afastar do material de origem de George Lucas e sustentar uma fantasia no universo sem seus personagens e cenários... Houve sete ou oito planetas de areia (nos filmes) que se parecem com o planeta de areia do primeiro filme. Eles têm medo de sair completamente do familiar, e eu adoraria vê-los fazer isso.\" O produtor George Lucas brinca ao posar com soldados estelares e uma estátua de Yoda, personagens de 'Star Wars', na inauguração do novo estúdio de animação da Lucasfilm Stefanus Ian/AFP Há razões pragmáticas e duras para ir além do que conhecemos como Star Wars. Tal como está, a franquia demonstrou claramente ter apelo multigeracional. \"O Despertar da Força e Os Últimos Jedi não poderiam ter alcançado as cifras que tiveram sem desempenho forte em todas as faixas etárias\", diz Ball, ex-Amazon Studios. Gerações cresceram com esse forte senso de nostalgia da trilogia original, mas para garantir o futuro da franquia, a Disney deve estabelecer um novo tipo de Star Wars para uma nova geração — e novos mercados. \"Embora Star Wars seja a segunda maior franquia de todos os tempos e mundialmente conhecida, ela é mais forte entre as pessoas com mais de 40 anos e tem um apelo relativamente fraco fora dos Estados Unidos\", explica Ball. \"A China, por exemplo, é agora um quarto da bilheteria global. No entanto, a trilogia original nunca foi lançada nos cinemas chineses. E quando a segunda trilogia foi lançada, a bilheteria chinesa tinha um vigésimo do tamanho. Como resultado, o primeiro título de Star Wars que realmente chegou ao país foi o sétimo episódio — e nele, a maioria dos personagens principais da franquia era antiga, havia morrido ou morreu.\" Quem sabe — talvez em 2061, alguém escreva um artigo lamentando que Star Wars precise ir além dos personagens de Rey, Finn e Poe. Talvez um Mark Hamill de 26 anos tenha acabado de fazer um retorno digital à série; talvez uma mulher tenha dirigido um filme de Star Wars; talvez dois personagens abertamente gays tenham trocado olhares em uma cantina lotada. Ou talvez Star Wars esteja morto. Difícil de ver. Sempre em movimento o futuro está.\n'Star Wars: A Ascensão de Skywalker': o que acontece com o universo da saga após 9º e último filme | Cinema | G1 G1 Pop & Arte Cinema Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil retrospectiva 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Star Wars: A Ascensão de Skywalker': o que acontece com o universo da saga após 9º e último filme Estreia nesta quinta-feira (19) encerra terceira trilogia da franquia e passa a ser um divisor de águas para era 'Star Wars' nas mãos da Disney. Por BBC 18/12/2019 12h28 Atualizado 2019-12-18T15:28:44.462Z Daisy Ridley e Carrie Fisher em cena de 'Star Wars: A ascensão Skywalker' — Foto: Divulgação Quando a Disney comprou, em 2012, a Lucasfilm — e por extensão os direitos da série Star Wars —, muitas pessoas previram que a franquia em torno dos Jedis seguiria os passos do bem-sucedido Universo Cinematográfico da Marvel. Falava-se no lançamento de um filme de Star Wars por ano, em uma narrativa associada entre sequências, prequels (obras que se passam cronologicamente antes da trama original) e spin-offs (desdobramentos em torno de um personagem específico, por exemplo). O jornalista Adam Rogers previa, na revista Wired, que \"se tudo der certo para a Disney, e você for velho o suficiente para ter presenciado a estreia do primeiro Star Wars em 1977, você provavelmente não vai viver para assistir ao último. É uma franquia infinita\". Mas as coisas não funcionaram tão bem para a Disney. De um lado, o sucesso da terceira trilogia da saga, graças principalmente a Star Wars: Episódio 7 - O Despertar da Força, resgatou o poder da franquia na cultura pop e garantiu à empresa recuperar os US$ 4 bilhões (R$ 16,2 bilhões) gastos com a compra da Lucasfilm. John Boyega e Oscar Isaac em cena de 'Star Wars: A ascensão Skywalker' — Foto: Divulgação/Lucasfilm Ao redor do mundo, os episódios 7 e 8 renderam US$ 2 bilhões e US$ 1,3 bilhão respectivamente, e os spin-offs Rogue One e Solo renderam US$ 1 bilhão e US$ 392 milhões respectivamente. Mas os últimos sete anos foram marcados por turbulência. Diretores se demitiram ou foram demitidos de projetos; refilmagens de última hora mudaram o rumo de obras já na mesa de edição; e o fracasso de bilheteria de Solo fez a empresa repensar o que o público quer — e quanto ele quer. Assim, a estreia de Star Wars: Episódio 9 - A Ascensão de Skywalker nesta quinta-feira (19) encerra a terceira trilogia e passa a ser um divisor de águas para a era Star Wars na Disney. Se o longa encerra de fato a saga dos Skywalkers, que são a alma da série, e spin-offs não dão o resultado esperado, quais seriam, então, os próximos passos? Fraqueza na Estrela da Morte Uma teoria popular para explicar a decepcionante bilheteria de Solo e por que Star Wars não teve o mesmo sucesso dos filmes da Marvel fala em fadiga. Segundo essa corrente, a trilogia original de George Lucas é especial demais para ser tratada como uma franquia qualquer e a superexposição arruinou essa magia. \"Eu acho que produzimos e lançamos muitos filmes de Star Wars em um curto período de tempo... Acho que há algo muito especial com Star Wars, e menos é mais\", afirmou o CEO da Disney, Bob Iger, à Radio 4 da BBC. Adam Driver e Daisy Ridley em cena de 'Star Wars: A ascensão Skywalker' — Foto: Divulgação Essa hipótese é questionada por muitos. Para Matthew Ball, ex-chefe de estratégia da Amazon Studios, a suposta fadiga de Star Wars é um mito. \"Apesar de toda a decepção em torno de Solo, eu não acredito que outros quatro filmes consecutivos tenham entregado mais lucro acumulado. Star Wars continua a ser uma franquia amada, com ainda mais alcance global e representatividade. Seus temas são universais e atemporais. Não há nenhuma razão para Star Wars ter apenas um filme e uma série de TV por ano, mas a Marvel possa ter três filmes e continuar a aumentar seu público. Em 2021, a Marvel terá quatro filmes e duas séries por ano. Escassez importa, mas você se torna especial mais pelo que você faz do que pelo que você não faz.\" Para ele, os problemas enfrentados pela Disney têm menos a ver com a tolerância do público para com Star Wars e mais com o resultado de um planejamento falho. Ou mais especificamente: ciclos de produção apressados, o compromisso de lançar seis filmes em oito anos, contratar e demitir diretores que não pareciam adequados para as funções e a falta de controle criativo centralizado, à la George Lucas. Histórias do futuro Parece que a Disney aceitou críticas como as de Matthew Ball. O CEO da companhia, Bob Iger, anunciou recentemente que a produção cinematográfica de Star Wars entrará em um hiato de três anos após A Ascensão de Skywalker, com a empresa focando programas da plataforma de streaming Disney +, como The Mandalorian e a série Obi-Wan Kenobi, estrelada por Ewan McGregor (que viveu o personagem na segunda trilogia, iniciada em 1999). Talvez a Disney tenha percebido que os spin-offs de ação real são bem melhor servidos pela menor escala da televisão do que pela grandiosidade do cinema. 'The Mandalorian', série baseada em 'Star Wars' — Foto: Disney/Divulgação Quanto à contratação e demissão de diretores, D.B. Weiss e David Benioff, produtores de Game of Thrones, deixaram recentemente uma trilogia planejada de filmes devido a um acordo que assinaram com a Netflix. No entanto, o diretor de Os Últimos Jedi, Rian Johnson, ainda está ligado a uma trilogia separada, e o chefe supremo da Marvel, Kevin Feige, também está desenvolvendo um filme. É possível que qualquer um deles se torne o \"líder criativo único\", o \"novo George Lucas\" que a Disney aparentemente precisa. A grande questão agora é que tipo de histórias cinematográficas a Disney contará na era pós-Skywalker. Kathleen Kennedy, presidente da Lucasfilm — e uma das produtoras de cinema de mais sucesso dos EUA —, disse à revista Rolling Stone, no mês passado, que a decisão é difícil: \"[Existem] infinitas possibilidades. É libertador, emocionante e cria muita pressão e ansiedade também\". \"Mas o que parece provável é que uma nova saga ocorra no futuro ou no passado antigo.\" Este último tem precedente na forma de série de videogame Knights of the Old Republic, favorita dos fãs, que se passa 4 mil anos antes da ascensão do Império e segue uma guerra devastadora entre os Jedi e os Sith. O Buzzfeed informou, no início deste ano, que um filme dessa série estava sendo escrito por Laeta Kalogridis, roteirista de Alita: Anjo de Combate. Segundo relatos, a trilogia de D.B. Weiss e David Benioff, de Game of Thrones, exploraria as origens dos Jedi. Em termos de uma saga ambientada após A Ascensão de Skywalker, isso depende muito do que acontece neste novo filme. Uma abordagem óbvia seria \"uma nova série de filmes após Rey treinar a próxima geração de Jedi com o bebê Yoda (da série Mandalorian)\", diz Jason Ward, editor do site Making Star Wars, fazendo uma referência meio brincalhona ao personagem que se tornou um dos maiores memes do ano — embora isso também passe por uma progressão natural da trama. Baby Yoda, da série 'The Mandalorian' — Foto: Divulgação Mas não é garantido que Daisy Ridley, John Boyega ou Oscar Isaac desejem repetir seus papéis como Rey, Finn e Poe tão cedo; os três descartaram o retorno a Star Wars em entrevistas, com apenas Boyega parecendo aberto à ideia de uma reunião no futuro distante. Deixe o passado morrer De todo modo, está claro que o que vier a seguir deve seguir o conselho subversivo — e até certo ponto, inflamável — do personagem Kylo Ren (Adam Driver) em Os Últimos Jedi: \"Deixe o passado morrer. Mate-o, se for necessário\". \"Acho que o futuro de Star Wars será realmente emocionante à medida que nos afastamos dos personagens que o definiram\", diz Ward, do site Making Star Wars. \"Até certo ponto, parece que a ideia é criar novos personagens aos quais os fãs e o público em geral possam se apegar, e podemos acompanhar suas tramas sem estarmos ligados a uma história de 42 anos.\" \"A Lucasfilm não provou que pode se afastar do material de origem de George Lucas e sustentar uma fantasia no universo sem seus personagens e cenários... Houve sete ou oito planetas de areia (nos filmes) que se parecem com o planeta de areia do primeiro filme. Eles têm medo de sair completamente do familiar, e eu adoraria vê-los fazer isso.\" O produtor George Lucas brinca ao posar com soldados estelares e uma estátua de Yoda, personagens de 'Star Wars', na inauguração do novo estúdio de animação da Lucasfilm — Foto: Stefanus Ian/AFP Há razões pragmáticas e duras para ir além do que conhecemos como Star Wars. Tal como está, a franquia demonstrou claramente ter apelo multigeracional. \"O Despertar da Força e Os Últimos Jedi não poderiam ter alcançado as cifras que tiveram sem desempenho forte em todas as faixas etárias\", diz Ball, ex-Amazon Studios. Gerações cresceram com esse forte senso de nostalgia da trilogia original, mas para garantir o futuro da franquia, a Disney deve estabelecer um novo tipo de Star Wars para uma nova geração — e novos mercados. \"Embora Star Wars seja a segunda maior franquia de todos os tempos e mundialmente conhecida, ela é mais forte entre as pessoas com mais de 40 anos e tem um apelo relativamente fraco fora dos Estados Unidos\", explica Ball. \"A China, por exemplo, é agora um quarto da bilheteria global. No entanto, a trilogia original nunca foi lançada nos cinemas chineses. E quando a segunda trilogia foi lançada, a bilheteria chinesa tinha um vigésimo do tamanho. Como resultado, o primeiro título de Star Wars que realmente chegou ao país foi o sétimo episódio — e nele, a maioria dos personagens principais da franquia era antiga, havia morrido ou morreu.\" Quem sabe — talvez em 2061, alguém escreva um artigo lamentando que Star Wars precise ir além dos personagens de Rey, Finn e Poe. Talvez um Mark Hamill de 26 anos tenha acabado de fazer um retorno digital à série; talvez uma mulher tenha dirigido um filme de Star Wars; talvez dois personagens abertamente gays tenham trocado olhares em uma cantina lotada. Ou talvez Star Wars esteja morto. Difícil de ver. Sempre em movimento o futuro está. Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Economia Guedes diz que governo avalia imposto sobre transações financeiras digitais Ministro apresentou hoje balanço do ano. Guedes afirmou ainda que salário mínimo ficará acima de R$ 1.031 em 2020. Há 3 horas Economia Imposto estadual STF decide que é crime deixar de pagar ICMS de forma intencional Por 7 votos a 3, tribunal entendeu que é apropriação indébita declarar dívida, mas não pagar. Há 4 horas Política Rio de Janeiro Loja de Flávio Bolsonaro é alvo de operação policial no caso Queiroz Há 7 horas Rio de Janeiro Ação mirou Queiroz e parentes da ex-mulher de Bolsonaro Há 7 horas Entenda a investigação sobre as 'rachadinhas' Há 7 horas O Globo Editorial: Cabral tenta manipular PF em delação premiada Instrumento não pode ser usado em manobras que mantêm a impunidade. Há 12 horas Dia decisivo Câmara debate acusações antes de votar impeachment de Trump Há 9 horas Mundo ASSISTA aos debates na Câmara (com áudio original) Há 9 horas ENTENDA: mesmo se impeachment passar, presidente seguirá no cargo Há 9 horas Ex-presidente exilado Evo Morales é alvo de mandado de prisão na Bolívia Governo interino o acusa de causar distúrbios desde que saiu do cargo. Há 5 horas Mundo Mundial de Clubes Liverpool decide no fim e enfrenta o Flamengo na final Firmino marcou aos 45; decisão no Mundial de Clube será no sábado. Há 7 horas mundial de clubes Barcelona x Real Madrid Clássico espanhol tem protesto pela independência da Catalunha Houve confrontos entre polícia e manifestantes no entorno do Camp Nou. Há 3 horas Mundo Violência contra a mulher São Paulo rompe contrato do goleiro Jean, preso nos EUA Há 5 horas são paulo Boletim de Ocorrência relata 8 socos do jogador na esposa Há 5 horas Desastre da Vale Tendas são usadas para proteger área de buscas em Brumadinho Estruturas vão abrigar cerca de 15 mil m² das chuvas. Há 13 desaparecidos. Há 2 horas Minas Gerais Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
