{"categorias":["Usina Hidrelétrica Belo Monte","Reforma agrária","Rio Xingu","Política pecuária","Pará","Amazônia","Jair Bolsonaro","Incêndios florestais","Política agrária","Incêndios","Brasil","Espaços naturais","América do Sul","América Latina","Gado","América","Energia elétrica","Agricultura","Agronegócio","Energia","Meio ambiente"],"corpora":"A Amazônia pró- Bolsonaro: “Quem tem que decidir nosso futuro é a gente”\nProdutores rurais na região de Altamira defendem Planalto e atacam ONGs. Em comum com os pequenos agricultores, pedem regularização fundiária. Expectativa de anistia estimula mais invasões\nA Amazônia que festeja Bolsonaro: “Quem tem que decidir nosso futuro é a gente” | Brasil | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Brasil A Amazônia que festeja Bolsonaro: “Quem tem que decidir nosso futuro é a gente” Produtores rurais na região de Altamira defendem Planalto e atacam ONGs. Em comum com os pequenos agricultores, pedem regularização fundiária. Expectativa de anistia estimula mais invasões Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir Felipe Betim Twitter Altamira (Pará) 2 OUT 2019 - 02:50 CEST \"Se eu tenho 3.000 hectares, produzo em 1.000 e preservo os 2.000 restantes, acho que deveríamos receber royalties por preservar a Amazônia. Quem vai pagar?\", desafia o produtor Silvério Fernandes, dono em sociedade com os irmãos de uma área equivalente a 11.000 campos de futebol profissional no coração da Amazônia paraense. A resposta vem em seguida: \"Esses países da Europa\". \"Se estão mandando dinheiro para as ONGs, por que não mandar para o proprietário para ajudá-lo a preservar?\", completa o também empresário agrícola Renato Frossard. MAIS INFORMAÇÕES O Governo não deve premiar os ladrões de terra na Amazônia O bispo que converteu um ministro da ditadura em protetor dos indígenas As mil batalhas pela terra que incendeiam a Amazônia Joênia Wapichana, a voz indígena no Congresso em meio à crise na Amazônia Fernandes e Frossard receberam o EL PAÍS em Altamira, a cidade do Pará que é a porta de entrada na floresta em transformação, em uma casa de alvenaria simples, sede de um núcleo sindical de produtores que abrange 11 municípios da rodovia Transamazônica. Junto a Flavio Frossard, irmão de Renato, estavam dispostos a defender o Governo Bolsonaro das intensas críticas de que era alvo no final de agosto, no auge da crise das queimadas na região. De bermuda jeans e chinelos no pé, além de uma voz mansa que não se altera, Fernandes não deixa transparecer o que ele representa para essa região da bacia do rio Xingu: dinheiro e poder. As quatro propriedades que a família possui no município de Anapu, vizinho a Altamira, somam 12.000 hectares. Dedicam-se sobretudo à pecuária, a principal atividade econômica da região, pela facilidade de ser implantada em meio a pouca infraestrutura. O Pará é o quinto Estado em quantidade de cabeças de boi, 20,5 milhões, segundo mostrou o Instituto Brasileiro de Geografia e Estatística (IBGE) em pesquisa de 2017. Renato e Flávio Frossard possuem 3.000 hectares de terra em Uruará, a 327 quilômetros de Anapu. Plantam cacau, outra especialidade na região que não para de crescer. Os irmãos são do Rio de Janeiro, onde ainda moram, e possuem outras propriedades rurais em Minas Gerais. Representam uma elite do Sul e Sudeste que decidiu investir na Amazônia entre os anos 70 e 80. Foi nessa mesma época que a família Fernandes desembarcou em Altamira. Para colonizar os arredores da Transamazônica, os Governos militares emitiam títulos de terra provisórios que deveriam ser definitivos caso as terras se tornassem produtivas. Como isso nem sempre acontecia, os títulos começaram a ser cancelados. Dentro deste confuso processo, compradores surgiam em busca de terra barata que a União começava a retomar para si. Entre esses compradores estava o patriarca dos Fernandes. Até hoje Silvério e seus irmãos não possuem o título definitivo de suas fazendas — assim como mais de 80% dos produtores da região, segundo sindicatos do setor. O caso segue emperrado na Justiça, que já chegou a determinar reintegração de posse. Trecho da rodovia Transamazônia, entre os municípios de Medicilândia e Uruará. Lilo Clareto Toda a insegurança jurídica, emblemática do conflito fundiário amazônico, não impediu que a família construísse seu patrimônio. Hoje, além de comandar o núcleo sindical da Transamazônica, Fernandes preside o sindicato de produtores rurais de Anapu. Também já foi vice-prefeito de Altamira por oito anos. Nas eleições de 2018, tentou se eleger deputado estadual do Pará com a benção de Jair Bolsonaro, que chegou a gravar um vídeo de apoio e aparecia em cartazes ao lado do fazendeiro. O então candidato presidencial ultradireitista conseguiu 45,2% dos votos válidos no Pará no segundo turno e perdeu para o petista Fernando Haddad (PT). Porém, venceu com folga em Altamira, com 63,2% dos votos, e levou também em cinco dos sete Estados do Norte do país. Bolsonaro elegeu-se presidente com o discurso inequívoco de apoio ao agronegócio, acusando sem provas ONGs de serem as representantes de uma suposta ingerência estrangeira na Amazônia, prometendo flexibilizar multas ambientais e abrir terras indígenas para a exploração econômica — o mesmo que repetiu na Assembleia Geral da ONU na semana passada. \"O interesse na Amazônia não é no índio e nem na porra da árvore, é no minério\", disse o presidente nesta terça a garimpeiros, outro grupo próximo do Planalto. \"Ele está certo, quem tem que decidir nosso futuro e da Amazônia somos nós\", defende Fernandes. Fogo em Altamira Fernandes e os Frossard também fazem coro ao discurso presidencial e consideram que a imprensa promove \"manipulação\" e desinformação ao abordar o aumento dos desmatamentos seguidos de incêndios. Mas os dados do Instituto Nacional de Pesquisas Espaciais (INPE) indicam que Altamira é o epicentro da crise ambiental na Amazônia. O território com mais áreas devastadas e queimadas é também o maior município do Brasil em extensão: são quase 160.000 quilômetros quadrados, área equivalente a quase quatro Estados do Rio de Janeiro, a maior parte em florestas nacionais e territórios indígenas. No topo do ranking da devastação estão ainda cidades vizinhas da Bacia do Rio Xingu, como São Félix do Xingu, Novo Progresso e Senador José Porfírio. A corrida por solo fértil, ouro e madeiras valiosas fez com que os números disparassem a partir de maio, ainda que tenham se inclinado à média anual neste setembro. \"Neste ano aumentou a pressão em áreas protegidas, porque estamos em um momento deliberado em que o Governo dá sinais de que tolera esse tipo de coisa em unidades de conservação e terra indígena\", explica Tasso Azevedo, coordenador da MapBiomas, ONG que cruza os dados de desmatamento com os de incêndio para certificar-se de que um decorre do outro. \"Desmatamento é função direta da expectativa de impunidade. Porque desmatar custa caro, não é barato. Dar o sinal de que vai legalizar invasões em áreas protegidas ao mesmo tempo que desmantela a fiscalização do IBAMA é a mesma coisa que dizer 'pode ir lá'\". Uma pesquisa da consultoria Atlas divulgada pelo EL PAÍS mostrou que 67% dos brasileiros acreditam que a Amazônia vive uma crise ambiental, mas estão divididos com relação ao papel do Governo Bolsonaro na crise. Mais de 80% se posicionam contra o garimpo e o desmatamento nas reservas ambientais e indígenas ou defendem a prisão dos grileiros que venham a ser responsabilizados pelos incêndios. ampliar foto Imagens de satélite da bacia do rio Xingu, território com mais de 530.000 quilômetros quadrados do Mato Grosso e do Pará, em dois momentos. Em 1985, a maior parte de sua cobertura está intacta; já 2018 mostra o avanço sobretudo da pecuária. ONG MapBiomas São duas visões antagônicas de Brasil que deixam o terreno das ideias e se encontram em sangrentos campos de batalha na região de Altamira. De um lado estão aqueles que, como Fernandes e os irmãos Frossard, acreditam que o desenvolvimento chegará a partir da exploração da terra e dos recursos naturais da Amazônia. Não se dizem contrários à preservação do meio ambiente, mas se mostram alinhados ao Governo Bolsonaro no que diz respeito à legalização de garimpeiros e grileiros que atuam ilegalmente. \"Primeiro, o Brasil é assim, os bandeirantes colonizaram o país dessa forma. Chegaram, ocuparam... O poder público vem depois\", argumenta Fernandes. \"Segundo, as pessoas precisam se alimentar\". Ainda que não se digam contrários às leis ambientais, os três produtores amigos respaldam o discurso de Bolsonaro contra órgãos de fiscalização como o Instituto Brasileiro de Meio Ambiente (IBAMA), o qual definem como uma indústria de multas — Fernandes e seus irmãos já foram condenados por crimes ambientais que somam quase 30 milhões de reais em punições. Também rejeitam enfaticamente os assentamentos de agricultores feitos pelo Instituto de Colonização e Reforma Agrária (INCRA), uma vez que muitas vezes abarcam suas terras que estão em litígio com a União. \"São invasores e os principais responsáveis pelo desmatamento\", acusa Fernandes. Por outro lado, seus adversários o acusam de grilar terras e de explorar madeiras nobres ilegalmente. Por fim, os fazendeiros dirigem duras críticas à política de demarcação de terras indígenas promovida pela Fundação Nacional do Índio (FUNAI). \"Vão criando reservas indígenas e reservas naturais em áreas riquíssimas. E não podemos explorar aquilo?\", questiona Flavio Frossard. \"A gente sabe que é uma cortina de fumaça por trás de grandes interesses internacionais pelo solo da Amazônia\", completa, ecoando Bolsonaro. Seu irmão Renato faz referência implícita ao acordo entre Mercosul e União Europeia que a França de Emmanuel Macron ameaça romper caso o Governo não preserve a Amazônia: \"Sabemos que a produção brasileira de alimentos incomoda outros países produtores\". Do outro lado dessa disputa estão as populações alvo de suas críticas: os índios em territórios demarcados pelo Estado brasileiro, ribeirinhos em terras ricas e férteis e pequenos agricultores e extrativistas que vivem em comunidades e assentamentos do INCRA. Ao lado deles estão Organizações Não-Governamentais ou organismos como a Comissão Pastoral da Terra, vinculada à Igreja Católica. No geral defendem um modelo alternativo e mais sustentável que inclui o reparto mais igualitário da terra e o respeito pelos modos de vida tradicional. A massa de trabalhadores pobres Entre esses dois grupos está uma crescente massa de trabalhadores pobres. Muitos deles imigrantes atraídos pelas oportunidades que grandes projetos prometiam. O último deles foi a bilionária construção da usina hidrelétrica de Belo Monte, a partir de 2011. Paralelamente, populações tradicionais que, apesar da pobreza, viviam da pesca e da agricultura familiar foram despejados de sua terras em prol do enorme projeto. Acabaram em vilas construídas nas periferias e na fila do desemprego, dependendo não mais dos peixes que pescavam, mas dos sopões oferecidos por voluntários. Trata-se de todo um universo complexo distante das análises mais dicotômicas. De São Paulo a Altamira são necessários três aviões e dez horas, o mesmo tempo de um voo direto entre a capital paulista e Lisboa. O clima é úmido. O calor sufoca. À nova urbanização forçada por Belo Monte se somam os municípios vizinhos que foram surgindo nas margens da Transamazônica e da BR-163, construídas a partir dos anos de 1970 pelos governos militares para \"integrar\" o território nacional. Acessar a floresta ficou mais fácil. ampliar foto Com apenas dois distritos urbanos, Altamira possui hoje aproximadamente 110.000 habitantes. O dobro do que possuía antes da construção da usina. E muito longe dos cerca de 7.000 moradores que habitavam o município em meados dos anos 60, antes da construção das rodovias federais. O distrito sede do município segue aparentando ser uma pacata cidade do interior construída em plena selva amazônica. Apesar de Belo Monte, sofre quedas diárias de energia. Pequenas motocicletas, o principal meio de transporte da população em uma cidade sem linhas de ônibus, se espalham como formigas. As principais oportunidades de emprego estão no comércio e no setor público. Com o inchamento populacional e a falta de perspectivas, veio o narcotráfico e as guerras de facções. A violência explodiu: o município vem registrando uma média de 130 homicídios por 100.000 habitantes nos últimos anos, ocupando o topo do ranking nacional. Ainda espera-se pelo desenvolvimento prometido. E, com isso, a pressão sobre a floresta e os recursos naturais só aumenta. Desesperados, muitos desses trabalhadores pobres recorrem ao garimpo ou trabalham para madeireiros e donos do dinheiro e do poder que financiam e se dedicam à grilagem de terra. São eles os principais responsáveis pelas invasões de grandes áreas. Destruir é caro. Uma vez desmatadas e queimadas, essas áreas são transformadas em pasto para o gado, a principal forma de ocupar o lugar e aguardar por uma futura regularização do poder público. Enquanto isso, o valor do terreno sobe. Não só de boi e cacau vive a bacia do Xingu. A especulação imobiliária é, e sempre foi, um dos principais negócios da região do Xingu. Já a Anapu dos produtores Fernandes, a pouco mais de 130 km de Altamira, é palco dos mais sangrentos conflitos dessa região. Foi lá onde Dorothy Stang, missionária norte-americana da Igreja Católica, ajudou a criar comunidades que abrigam centenas de famílias de agricultores que buscam conciliar o cultivo com a preservação da floresta. No início dos anos 2000, o INCRA chancelou a criação dos assentamentos, contrariando os interesses de grandes fazendeiros que perderam fatias das terras que dizem ser suas. Desde então os conflito agrários se acirraram e os assentamentos vêm sofrendo invasões. A líder religiosa, que militava na Comissão Pastoral da Terra (CPT), acabou assassinada a tiros em 12 de fevereiro de 2005, aos 73 anos. As suspeitas recaem para um consórcio maior de latifundiários. Dois fazendeiros próximos aos Fernandes foram condenados pela execução. Silvério, que sempre negou qualquer envolvimento, acusa os militantes do CPT e a irmã Dorothy de “estimular invasões ilegais” em suas terras. Devastação encontrada pelo IBAMA em Ituna Itatá. Lilo Clareto Ausência do poder público Em algo todos estão de acordo: afirmam que o maior problema é a ausência do Estado, que nunca promoveu uma regulamentação fundiária efetiva nem levou serviços públicos básicos de qualidade. A maioria dos produtores e até povos tradicionais não possuem os títulos de suas terras. Um nó que começou a ser feito ainda durante a colonização do território durante a ditadura. O alto escalão do Governo Federal vem defendendo uma massiva emissão de títulos de terra como forma de combater o desmatamento, para que se possa identificar os responsáveis e penalizá-los. Na esfera estadual, leis recentes aprovadas no Pará, no Amapá, no Mato Grosso e no Amazonas também permitem que invasores de terra recentes recebam títulos de propriedade definitivos mediante o pagamento de valores irrisórios. Contudo, especialistas vem alertando que todas essas perspectivas de anistia e legalização vêm desatando mais invasões em terras públicas públicas, mais devastação e mais queimadas. Por outro lado, há famílias que produzem há muitas décadas, inclusive respeitando as normas ambientais, sem terem recebido os títulos de terra definitivos, apesar de cumprirem os requisitos legais para regular essas posses. Existe um passivo fundiário que de fato precisa ser resolvido na Amazônia. \"A região está passando pela mecanização. É caro, mas tem efeitos duradouros. Todo produtor está tentando fazer, mas a maioria não consegue por causa do custo e dos créditos que não conseguimos ter\", explica João Luiz de Nazaré, que trabalha com contabilidade e investe tempo e dinheiro nos 200 hectares de terra que possui em Anapu. Não é muito, mas permite manter suas cabeças de gado e plantações de cacau. \"Esta é uma região de gente trabalhadora. Tem problemas como em diversos lugares. Mas não somos os vilões da história. O que queremos é melhorar as condições atuais para trabalhar a terra\", explica o homem. Seu amigo Antonio Pocidonio também reclama que o poder público não funciona direito. Seus pais migraram para a região em 1978, mas até hoje não possuem o título de suas terras. Já ele comprou 650 hectares em 1993. O antigo dono havia sido assentado pelo INCRA no local, mas também não chegou a receber o título definitivo da propriedade. Dezesseis anos depois de comprar essas terras, Pocidonio ainda aguarda a documentação definitiva. \"Existe insegurança jurídica. Os Governos passam e nada acontece. Você vai no INCRA e estão sempre esperando alguma decisão de Brasília\", desabafa o homem, que se dedica à pecuária e agricultura de subsistência. Como não é o suficiente para se manter, trabalha como representante comercial de marcas ligadas à agropecuária. Silvério Fernandes e os irmãos Frossard dizem ter esperança que o Governo Bolsonaro finalmente conceda o título definitivo das áreas que controlam. \"A ineficiência do Estado, tantos dos órgãos federais como estaduais, faz com que a gente caminhe na ilegalidade\", argumenta Fernandes. Ele cita o exemplo de um amigo que foi preso há poucas semanas em Castelo dos Sonhos, outro distrito de Altamira, por estar praticando garimpo ilegal. \"Não é porque Bolsonaro está aí que tem que sair desmatando, mas faz cinco anos que ele deu entrada para regularizar uma área pequena. E não conseguiu\". A exploração em Ituna Itatá O homem identificado como Ubirajara, que mora e trabalha ilegalmente em uma terra indígena. Lilo Clareto Ubirajara é pedreiro, mas está desempregado desde que as obras de Belo Monte terminaram. Desde abril de 2018 trabalha ilegalmente nas terras de Ituna Itatá, no município de Senador José Porfírio. A área pertencia ao Governo do Pará, mas desde 2010 encontra-se sob um decreto \"de uso restrito\" do Governo Federal, passo prévio para a homologação de um território indígena. Com exceção dos nativos que vivem isoladamente em seus 142.000 hectares, ninguém pode desenvolver qualquer atividade econômica na área. \"É muito difícil conseguir terra com documentos. É preciso legalizar os agricultores, para que saibam o que fazer. Acho que assim é possível desmatar dentro da lei\", justifica o homem, encontrado pelo IBAMA durante uma operação em 29 de agosto. Vive em uma casa simples de madeira com horta e galinheiro. E pretende plantar cacau em um pequeno pedaço de terra prometido por seu patrão. Precisa manter esposa e filho e garantir a aposentadoria. O IBAMA também encontrou naquela operação grandes áreas recém desmatadas e uma enorme pista de pouso, de cerca de dois quilômetros, próxima à casa de Ubirajara. O homem confessou que trabalha para Rui Anselmo Cândido, conhecido em Altamira por fazer serviços de taxi aéreo com seu avião. Entre seus clientes está a própria FUNAI. Rui e seu irmão, Heitor Cândido, dizem possuir 1.000 hectares de terra cada um em Ituna Itatá, cedidos em 2010, antes do decreto federal, pelo Instituto de Terras do Pará (ITERPA). Teria sido uma espécie de permuta com a administração estadual, que pretendia criar um assentamento de famílias na região onde os dois irmãos estavam anteriormente. O título definitivo não chegou a ser concedido. \"Somos 80 ou 100 famílias buscando documentar essas áreas\", garante Heitor, que afirma ter planos de desenvolver um projeto de manejo florestal, pecuária e cacau. Heitor assegura que não sabia do decreto federal de uso restrito até a operação do IBAMA de agosto, apesar de estar vigente desde 2010 e publicado em diário oficial. \"Nada disso foi passado para nós. Porém, é uma área com a pretensão de ser terra indígena. Entre pretender e conseguir existe uma diferença\", destaca. \"Já estamos contestando isso. Desde o início do ano o presidente disse que não assinaria nenhuma reserva indígena nem acataria petição de ONGs para criar parques florestais. Estamos dentro da lei\", assegura. O coordenador do IBAMA, Hugo Loss, disse durante a operação que cerca 10% de Ituna Itatá já foi desmatada. O processo acelerou-se neste ano e o território perdeu mais 400 hectares, acrescentou. Os fiscais voltaram no dia seguinte e foram recebidos a tiros por garimpeiros. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Usina Hidrelétrica Belo Monte Reforma agrária Rio Xingu Política pecuária Pará Amazônia Jair Bolsonaro Incêndios florestais Política agrária Incêndios Brasil Espaços naturais América do Sul América Latina Gado América Energia elétrica Agricultura Agronegócio Energia Meio ambiente MAIS INFORMAÇÕES Brasil só julgou 14 dos 300 assassinatos de ambientalistas da última década ‘Vozes da Floresta’, o documentário que revela as muitas crises do Brasil"}
