{"categorias":[""],"corpora":"Pesquisadores da USP se unem para acelerar diagnóstico do coronavírus\nuas luvas de borracha em cada mão (a primeira delas selada ao punho com fita adesiva), máscara bem colada ao rosto, óculos, touca para os cabelos, três camadas de proteção nos pés e um macacão imperm...\nPesquisadores da USP se unem para acelerar diagnóstico do coronavírus - 10/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Pesquisadores da USP se unem para acelerar diagnóstico do coronavírus Trabalho no NB3, laboratório onde são processadas as amostras para diagnóstico molecular Imagem: Reprodução 00:00 Herton Escobar Jornal da USP 10/04/2020 04h00 Duas luvas de borracha em cada mão (a primeira delas selada ao punho com fita adesiva), máscara bem colada ao rosto, óculos, touca para os cabelos, três camadas de proteção nos pés e um macacão impermeável de corpo inteiro, com o capuz fechado até o queixo. Esse tem sido o uniforme básico de trabalho para um grupo de jovens pesquisadores na Plataforma Científica Pasteur-USP (PCPU), desde que a pandemia do novo coronavírus chegou ao Brasil. Inaugurada em julho de 2019, no Centro de Inovação e Pesquisa da USP (Inova USP), a plataforma foi planejada para atuar justamente como uma \"célula de intervenção rápida\" contra vírus, bactérias e outros agentes infecciosos emergentes que representem uma ameaça à saúde pública. A primeira emergência não demorou a aparecer. Os equipamentos necessários para ocupar os 17 laboratórios da plataforma chegaram no início deste ano e terminaram de ser instalados no dia 13 de março, às vésperas da eclosão da epidemia da covid-19 na cidade de São Paulo. Relacionadas Pesquisadores testam aplicativos que identificam coronavírus pela tosse Tecnologia otimiza uso de ventiladores e de leitos em UTI contra covid-19 USP quer produzir 1 milhão de máscaras contra vírus; proteção chega a 97% \"Tivemos que reagir rapidamente e botar a plataforma para funcionar\", diz a biomédica Paola Minoprio, coordenadora da PCPU e diretora de pesquisa no Departamento de Saúde Global do Instituto Pasteur, em Paris. Todos os projetos de pesquisa originalmente previstos para ocupar a plataforma foram temporariamente suspensos, para centrar esforços no combate ao coronavírus. \"Colocamos todos os nossos projetos de lado e falamos: Como é que a gente pode contribuir agora, com o que a gente tem na mão?\" Desde então, a plataforma integra uma grande rede de laboratórios da USP, cuja infraestrutura e expertise foram mobilizadas em caráter emergencial para dar suporte ao poder público na realização de exames moleculares do novo coronavírus — a Rede USP para o Diagnóstico da Covid-19 (RUDIC), com cinco núcleos de testagem espalhados pela capital e interior do Estado. \"A prioridade agora é salvar vidas\", resume Paola. No caso da PCPU, a incumbência é testar pacientes internados e profissionais de saúde do Hospital Universitário (HU) e do Hospital das Clínicas da Faculdade de Medicina da USP, que estão na linha de frente do atendimento à população. As amostras chegam todo dia de manhã, por volta das 9h: três pedacinhos de algodão mergulhados numa solução salina, dentro de um tubo plástico envolto por um saco plástico, e transportados dentro de uma caixa térmica com gelo seco. Os pedaços de algodão são as pontas dos cotonetes que os médicos utilizam para coletar amostras de muco do interior das narinas e da garganta dos pacientes. E a solução salina (soro fisiológico) é o que os cientistas vão usar para detectar a presença do vírus nas amostras, se ele estiver lá. Os primeiros exames foram feitos no dia 20 de março com dois pacientes do HU: uma senhora de 92 anos e um senhor de 63 — ambos negativos para o vírus. Na sequência, dia 23, mais sete pacientes, com quatro positivos. Até agora no total, cerca de 70 pessoas foram testadas. Biossegurança Os tubos com as amostras só são abertos dentro de um laboratório especial, categoria NB3 (Nível de Biossegurança 3, numa escala que vai de 1 a 4), respeitando uma série de regras rígidas de proteção física e operacional. É um ambiente completamente isolado do meio externo, projetado para impedir o escape de qualquer coisa que esteja sendo estudada dentro dele, por mais microscópica que seja. Nada entra nem sai de lá sem passar por um processo de descontaminação. Os equipamentos de proteção individual (EPIs) que os pesquisadores vestem para trabalhar são todos descartáveis, com exceção dos óculos. O que não significa que sejam baratos; o kit individual completo custa cerca de R$ 120 — ou seja, um gasto semanal de, no mínimo, R$ 600 por pessoa só para entrar no laboratório. A roupa é quente, desconfortável, e o trabalho exige um nível de concentração elevado (sem falar que não dá para ir ao banheiro, nem comer ou beber nada lá dentro, porque a máscara não pode ser removida em nenhum momento). Por isso, os turnos são limitados a quatro horas e só é permitido trabalhar em duplas, para evitar que o cansaço gere desatenção e aumente o risco de acidentes. \"Trabalhamos com as mais rígidas regras de biossegurança\", garante Pedro Teixeira, gestor de biossegurança da PCPU e pesquisador da Fundação Oswaldo Cruz (Fiocruz), que também é parceira da plataforma A PCPU tem quatro laboratórios desse tipo -- \"os melhores da América Latina\", segundo Paola. Os encarregados de processar as amostras e fazer os testes são três jovens virologistas, pós-doutorandos da plataforma: Ana Paula Vilela, Angélica Campos e Marielton Cunha. \"Se a gente não limitasse o tempo deles dentro do NB3, eles ficariam o dia inteiro lá\", elogia Teixeira. \"Está todo mundo querendo trabalhar.\" \"De um dia para outro botamos isso aqui para funcionar, e agora estamos fazendo diagnóstico com qualidade e gerando pesquisas\", diz Angélica, que estuda vírus respiratórios (de seres humanos e morcegos) e se apresentou como voluntária para ajudar no trabalho. Os resultados dos exames saem em menos de 24 horas, com índice de acerto próximo de 100%. Necessidade A velocidade e a confiabilidade dos testes moleculares são essenciais para orientar a conduta dos médicos nos hospitais em meio à pandemia. Os sintomas da covid-19 são muito semelhantes aos de uma gripe (do vírus influenza) e de outras infecções respiratórias, que são tratadas de forma diferente e não exigem que o paciente seja mantido em isolamento. Como o número de leitos é limitado, é fundamental saber o que o paciente realmente tem, o mais rápido possível, para não ocupar uma vaga de UTI sem necessidade, nem excluir alguém que realmente precise dela. \"Esses dias uma médica do HU me ligou às oito da noite para perguntar se a gente já tinha o resultado do exame, porque ela precisava liberar o leito com urgência\", relata Ana Paula, uma das responsáveis pelo trabalho na PCPU. Apesar da semelhança com outras infecções mais corriqueiras, a covid-19 pode evoluir rapidamente para quadros graves de pneumonia, em que o acesso a um ventilador mecânico pode fazer a diferença entre a vida e a morte para o paciente. \"Essa colaboração está sendo muito importante para nós\", diz a médica infectologista Valéria Cassettari, coordenadora do Controle de Infecção Hospitalar do HU. \"Precisamos do diagnóstico mais precoce possível para orientar a conduta médica e evitar a disseminação do vírus dentro do hospital. Se pudéssemos, faríamos o teste para todo mundo; mas no momento isso não é possível, então temos que definir para quais pacientes ele é mais urgente\", explica. Vários profissionais de saúde do HU que foram preventivamente afastados nas últimas semanas, por apresentarem algum sintoma respiratório, puderam voltar ao trabalho após o teste confirmar que eles não tinham a covid-19 — evitando, assim, que a equipe ficasse desfalcada de recursos humanos essenciais sem necessidade, segundo Valéria. Técnica molecular A técnica usada no diagnóstico molecular é a RT-PCR (reação em cadeia da polimerase em tempo real, da sigla em inglês), que detecta a presença do material genético do vírus nas amostras. O primeiro passo é quebrar as células para liberar os vírus; depois, utiliza-se uma enzima (chamada transcriptase reversa) para converter o genoma do vírus de RNA para DNA. Em seguida, acrescenta-se à mistura uma sequência de DNA especialmente \"programada\" em laboratório (como se fosse um software) para detectar e replicar algum trecho específico do genoma do novo coronavírus, junto com moléculas fluorescentes que fazem essas cópias do DNA viral brilharem aos olhos de uma máquina. O resultado aparece na tela do computador, na forma de um gráfico: se o vírus estiver presente na amostra, seu material genético será replicado milhões de vezes e a luz emitida pelas moléculas fluorescentes será registrada pelo sensor do aparelho como um sinal da infecção. Dependendo da intensidade dessa luz, é possível até estimar a quantidade de vírus presente no paciente. Se o vírus não estiver presente na amostra, não aparece nada. Tudo isso acontece dentro de pequenos tubinhos e placas, envolvendo volumes ínfimos de substâncias, que precisam ser cuidadosamente medidos e misturados pelos pesquisadores. O procedimento pode ser feito dentro de um laboratório NB2, mas a recomendação da Sociedade Brasileira de Virologia (SBV) é que ele seja feito em NB3, com uma margem de segurança maior. \"Quanto mais testes a gente fizer, mais cedo a gente consegue identificar quem está infectado, isolar essas pessoas e quebrar a cadeia de transmissão\", descreve Paola. O gargalo, segundo ela, é a falta de reagentes — os ingredientes químicos e moleculares necessários para fazer a receita funcionar —, que são todos importados e estão em falta no mercado internacional, por conta da alta demanda imposta pela pandemia. Daí a opção de testar apenas profissionais de saúde, pacientes graves e pessoas que tiveram contato direto com eles. \"Temos um estoque para 3 mil testes, que estamos usando com cuidado para não faltar mais adiante, se a epidemia explodir\", diz Cunha, especialista em virologia molecular. A RUDIC está trabalhando com a Secretaria de Saúde do Estado de São Paulo para comprar novos reagentes o mais rápido possível, e então ampliar as equipes de análise nos laboratórios. A meta da rede é chegar a uma capacidade de realizar 45 mil testes moleculares por mês, o que permitiria absorver uma parte mais significativa da demanda de testagem do sistema público de saúde. Esses testes permitem detectar o vírus já nos primeiros dias de infecção. O cenário ideal, segundo os especialistas, seria testar um grande número de pessoas, para identificar e isolar portadores assintomáticos o mais rápido possível, evitando que eles infectem outras pessoas sem saber que estão doentes. Os chamados \"testes rápidos\", que dão resultado em apenas alguns minutos — sem a necessidade de toda essa infraestrutura laboratorial e de biossegurança —, são importantes para monitorar o espalhamento do vírus na população, mas não substituem os testes moleculares na triagem hospitalar, segundo os especialistas. Apesar de rápidos e práticos, esses testes são menos confiáveis (em termos de precisão do resultado) e identificam apenas a presença de anticorpos no sangue do paciente, em vez do próprio vírus. Ou seja, eles detectam uma resposta imunológica que já foi montada pelo organismo e que só é perceptível alguns dias após a infecção (num período que pode variar de 7 a 10 dias, dependendo do paciente e da sensibilidade do teste). Consequentemente, a maioria daqueles que tiverem resultado positivo já estarão imunes ou na fase final da infecção, com poucas chances de transmitir o vírus para outras pessoas, segundo o pesquisador Luís Carlos Ferreira, diretor do Instituto de Ciências Biomédicas (ICB) da USP e co-coordenador da RUDIC e da PCPU. Diante da emergência imposta pela pandemia, ele enviou no dia 20 de março uma mensagem aos docentes do ICB solicitando doações de reagentes, equipamentos e voluntários com experiência em RT-PCR para ajudar na realização dos testes moleculares de covid-19. \"A resposta que recebemos foi impressionante\", conta Ferreira. \"Recebemos centenas de mensagens, de toda a Universidade e até mesmo de fora da USP; todo mundo querendo ajudar.\" \"Foi realmente fantástico, nunca vi esse nível de solidariedade em lugar nenhum\", reforça Paola. A PCPU recebeu mensagens de mais de 200 pessoas, alunos e professores, se oferecendo como voluntárias para o trabalho. Um processo de seleção e capacitação será feito nas próximas semanas para absorver essa ajuda, de acordo com o aumento da demanda (e a disponibilidade de reagentes). Pesquisas relacionadas Além de ajudar na conduta dos hospitais, os exames geram informações importantes para a pesquisa científica da pandemia. Mesmo com todos os estudos que já vêm sendo feitos sobre o novo coronavírus nos últimos meses, em vários países, ainda há muito que não se sabe sobre o comportamento dele dentro e fora do corpo humano. Como ele evita ser detectado pelo sistema imunológico? Quais células e órgãos ele infecta, preferencialmente? Por que algumas pessoas são infectadas mais facilmente; e por que algumas desenvolvem sintomas mais ou menos graves do que as outras? Qual é a quantidade de vírus que as pessoas eliminam por diferentes vias, como secreções respiratórias e fezes? Depois que um paciente é curado e os sintomas da doença desaparecem, ele ainda pode transmitir o vírus? Por quanto tempo? São algumas questões fundamentais que os cientistas ainda precisam solucionar, especialmente para a população brasileira, que é extremamente heterogênea e diferente geneticamente das populações asiáticas e europeias. O cruzamento dos dados clínicos dos pacientes com os resultados dos testes moleculares e de outros exames realizados nos hospitais — como tomografias do pulmão e exames de sangue ou fezes — é uma ferramenta poderosa nesse tipo de investigação. Um dos casos investigados pelo grupo, por exemplo, é o de um núcleo familiar cuja mãe contraiu o vírus, mas aparentemente não o transmitiu para o marido nem para o filho, mesmo convivendo com eles normalmente. \"Estamos trabalhando em duas frentes: diagnóstico e pesquisa\", explica o virologista Luiz Gustavo Góes, especialista em coronavírus e responsável pelo desenho experimental das pesquisas na plataforma. \"A estrutura e a genética do SARS-CoV-2 são muito parecidas com as de outros coronavírus, mas a patogênese dele ainda não é muito conhecida.\" Outra questão que a equipe planeja acompanhar no médio e longo prazo, segundo ele, é se o genoma do vírus está evoluindo (mudando) de alguma forma à medida que a epidemia avança no tempo e no espaço por diferentes regiões do País. As linhas de investigação são muitas. \"Nossa preocupação é justamente poder selecionar questões científicas que a gente possa resolver a partir do diagnóstico que estamos fazendo\", afirma Paola. \"Fisicamente estamos muito cansados, mas intelectualmente, muito estimulados.\" As mais lidas agora O que é verdade e o que é mentira sobre Freud na série da Netflix Dona do iFood adia sonho de ser grande e foca na saúde do mercado, diz CEO Direto, agora do PC: chat do Instagram chega completo aos navegadores Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE Jornal da USP© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Estudo de brasileiro pode afetar compreensão sobre origem da vida na Terra 10/04/2020 04h00 Tecnologia otimiza uso de ventiladores e de leitos em UTI contra covid-19 09/04/2020 16h06 Cortes na ciência comprometem resposta à covid-19 no Brasil 07/04/2020 15h29 Está de quarentena? Aproveite e veja hoje a Lua Cheia anunciando a Páscoa! 07/04/2020 14h57 USP quer produzir 1 milhão de máscaras contra vírus; proteção chega a 97% 07/04/2020 11h50 Superlua Rosa: satélite estará com seu maior brilho até quinta-feira 07/04/2020 09h09 Nós Somos a Ciência! E a Ciência vai nos salvar! 06/04/2020 20h36 Covid-19: pesquisa brasileira encontra remédio tão eficaz quanto cloroquina 06/04/2020 16h59 Vacina contra covid-19 bancada por Bill Gates começa testes em voluntários 06/04/2020 13h27 Há 20 anos, sequenciamento do genoma humano revolucionou a medicina 06/04/2020 13h11 EUA e Europa recebem maior parte dos reagentes para testes, diz USP 06/04/2020 10h17 Há vacina para novo coronavírus? Pegamos dos cães? Não, e dizemos por quê 06/04/2020 04h00 Nem corona nem gripezinha: qual foi o primeiro vírus conhecido pelo homem? 06/04/2020 04h00 Vacina brasileira de coronavírus avança rapidamente, mas vai demorar 3 anos 06/04/2020 04h00 Deu Tilt #6: Tem como \"acalmar o cérebro\" diante da incerteza? Neurocientista explica 06/04/2020 04h00 A conta chegou A falta de investimentos nos colocou na situação que estamos, e agora a conta chegou. 05/04/2020 21h57 Está de quarentena? Aproveite para ver o céu noturno! (II) 05/04/2020 19h52 Como sul-coreana indo à igreja contaminou 5.000 pessoas com coronavírus 05/04/2020 04h00 Está de quarentena? Aproveite para ver o céu noturno! 04/04/2020 19h55 França autoriza teste clínico com sangue de verme marinho em pacientes com covid-19 04/04/2020 14h09 Estudo identifica droga que inibe replicação do coronavírus em 48 horas 04/04/2020 13h11 É cultural? Formamos pessoas para trabalhos que não vão mais existir 04/04/2020 04h00 Covid-19: cientistas criam robô que distribui remédios e comida a pacientes 04/04/2020 00h00 Vinho impróprio para consumo vira álcool para combater coronavírus no RS 03/04/2020 13h19 Bill Gates comenta profecia de pandemia: 'Nos prepararemos para a próxima' 03/04/2020 11h40 Bactérias encontradas em rochas do oceano podem indicar vida em Marte 03/04/2020 11h36 Como o silêncio da pandemia do coronavírus faz a Terra tremer menos 03/04/2020 10h57 Nave espacial da SpaceX se desmancha em teste; assista 03/04/2020 08h50 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Buraco negro \"adolescente\" revela como ele evolui para devorar as galáxias 03/04/2020 04h00 Epidemias já nos levaram a soluções como coleta de lixo e ecommerce 03/04/2020 04h00 Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies 03/04/2020 04h00 Uso generalizado de máscaras reduz chances de contágio Para pessoas saudáveis ou assintomáticas, máscaras atuam como barreira física contra o coronavírus. 03/04/2020 00h05 Em 5 dias, casos de covid-19 devem dobrar em SP, diz pesquisa brasileira 02/04/2020 04h00 Telescópio Hubble descobre 'elo perdido' dos buracos negros 01/04/2020 21h38 Sequenciamento no AM revela linhagem diferente de coronavírus achado em SP 01/04/2020 14h29 Rover 'Perseverança', da NASA, levará mensagem codificada a Marte 31/03/2020 19h53 Camada de ozônio está se recuperando graças ao Protocolo de Montreal 31/03/2020 15h24 Base na Lua pode ser construída usando xixi de astronautas 31/03/2020 14h48 \"Match\" para troca e doação de reagentes salva pesquisadores do Covid-19 31/03/2020 14h39 Rodo com radiação ultravioleta feito na USP mata vírus em chão de hospital 31/03/2020 11h57 Em que dia você nasceu? Nasa mostra fotos do Hubble no seu aniversário 31/03/2020 09h16 Destino do universo: como a ciência imagina o futuro da existência do mundo 31/03/2020 04h00 Empresa do bilionário Richard Branson faz produção em massa de respiradores 30/03/2020 18h49 Covid-19: Astrofísico fica com ímãs presos no nariz ao inventar dispositivo 30/03/2020 15h50 Marte e Saturno vão se alinhar no céu na noite de hoje, com Júpiter próximo 30/03/2020 10h21 Covid-19: cientistas driblam falta de grana para ter teste 'made in Brazil' 30/03/2020 04h00 Radiação do microondas faz mal? Veja as respostas para suas dúvidas 30/03/2020 04h00 ver mais PUBLICIDADE"}
