{"categorias":[""],"corpora":"Enem 2020 começa com erro no sistema de isenção da taxa de inscrição\nEstudantes reclamam que não estão conseguindo solicitar isenção da taxa de inscrição do Enem 2020. Mensagem de erro aparece ao informar data de nascimento.\nEnem 2020 começa com erro no sistema de isenção da taxa de inscrição Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Correção Enem 2019 Gabarito Enem 2019 Provas Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020 começa com erro no sistema de isenção de taxa ImprimirTexto-A+A Em 06/04/2020 11h17 , atualizado em 06/04/2020 13h05 Enem 2020 começa com erro no sistema de isenção de taxa Notícias Estudantes não conseguem fazer o pedido depois de informarem o CPF e a data de nascimento. Inep pede para ligar na central de atendimento que não recebe ligações feitas por celulares. Por Adriano Lesme 0 PUBLICIDADE O prazo para solicitar isenção da taxa de inscrição do Exame Nacional do Ensino Médio (Enem) 2020 foi aberto na manhã de hoje, 6 de abril, mas estudantes reclamam que não estão conseguindo acessar o sistema. O prazo vai até o dia 17 de abril. Faça aqui seu pedido de isenção do Enem 2020 O erro acontece quando o participante informa a sua data de nascimento. Imediatamente, aparece uma mensagem dizendo que \"a data de nascimento informada não está de acordo com o cadastro da Receita Federal\". Nós também constatamos o problema ao tentar fazer o cadastro. Mensagem com falso erro impede que participantes peçam isenção Nas redes sociais, estudantes reclamam do problema e relembram os vários erros que aconteceram depois do resultado do Enem 2019. Estudantes reclamam no Facebook sobre erro na isenção do Enem Em contato feito pelo Brasil Escola, o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) pede para que os estudantes que se deparam com esse problema entrem em contato com o canal de atendimento telefônico (0800-616161) para receber orientações individualizadas sobre como resolver a ocorrência. No entanto, o canal de atendimento não recebe ligações feitas por aparelhos celulares, somente fixo. Questionamos o Inep sobre o que as pessoas sem telefone fixo devem fazer, mas até o momento não recebemos uma resposta. Nós ligamos na central de atendimento por um telefone fixo, aguardamos cerca de 20 minutos e não fomos atendidos. Quem pode pedir isenção no Enem? A gratuidade da taxa do Enem 2020 é exclusiva para três grupos de estudantes: - Que estão no último ano do ensino médio em escola pública; - Que cursaram todo o ensino médio em escola pública ou em colégio particular como bolsista integral e que tenham renda familiar mensal de até 1,5 salário mínimo por pessoa (R$ 1.567,50); - Que possuem renda familiar mensal de até meio salário mínimo por pessoa (R$ 522,50) ou total de até três salários mínimos (R$ 3.135) – neste caso é necessário informar o Número de Identificação Social (NIS). Veja passo a passo como pedir isenção no Enem Não pare agora... Tem mais depois da publicidade ;) Justificativa de ausência Os estudantes de baixa renda que conseguiram a isenção de taxa no Enem 2019 e não compareceram às provas deverão justificar a ausência para terem o benefício novamente no Enem 2020. Quem não tem a intenção de participar do Enem este ano não precisa justificar. O prazo para justificar ausência é o mesmo da isenção: 6 a 17 de abril. A justificativa deve ser acompanhada de documentos que comprovem o motivo da ausência. Os motivos aceitos são: - Acidente de Trânsito; - Assalto ou furto; - Casamento; - Morte na família; - Acompanhamento de cônjuge; - Saúde ou emergência médica; - Maternidade; - Paternidade; - Privação de liberdade (prisão); - Trabalho; - Intercâmbio acadêmico; - Atividade curricular. Veja mais detalhes no Anexo II do Edital do Enem Passo a passo de como justificar ausência no Enem No dia 24 de abril, o Inep irá divulgar o resultado dos pedidos de isenção de taxa e das justificativas de ausência. Quem tiver a solicitação negada poderá entrar com recurso entre os dias 27 de abril e 1º de maio. Os resultados finais serão liberados no dia 7 de maio. A aprovação da isenção não significará a inscrição automática no Enem 2020, devendo os beneficiados se inscreverem entre 11 e 22 de maio. A taxa para os não isentos será de R$ 85. Relacionados Notícias Enem 2020: participantes com coronavírus poderão solicitar reaplicação da prova Notícias Enem 2020: problema no sistema de isenção de taxa foi resolvido Notícias Enem 2020: está aberto o prazo para pedidos de isenção de taxa e justificativas de ausência Blog do Vestibular Manutenção das datas do Enem 2020 desagrada órgãos ligados à educação Notícias Secretários de Educação pedem adiamento do Enem 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
