{"categorias":[""],"corpora":"'Missão Impossível 2' é cápsula do tempo para um cinema que não existe mais\nJá não se faz mais filmes de ação como \"Missão Impossível 2\". O que talvez seja uma bênção. A segunda aventura de Tom Cruise como o ultraespião Ethan Hunt, veja só, envelheceu pior do que a produção anterior, dirigida por Brian De Palma em 1996.\n'Missão Impossível 2' é cápsula do tempo para um cinema que não existe mais - 08/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Roberto Sadovski 'Missão Impossível 2' é cápsula do tempo para um cinema que não existe mais Tom Cruise em 'Missão Impossível 2' Imagem: Paramount 00:00 Já não se faz mais filmes de ação como \"Missão Impossível 2\". O que talvez seja uma bênção. A segunda aventura de Tom Cruise como o ultraespião Ethan Hunt, veja só, envelheceu pior do que a produção anterior, dirigida por Brian De Palma em 1996. Visões diferentes: se o primeiro era um filme de espionagem à moda antiga, com a adrenalina surgindo para sublinhar o roteiro (confuso feito o diabo, por sinal), o segundo optou por um caminho mais genérico, transformando Cruise em um super-herói solitário com a missão de salvar o mundo - quem diria, de um vírus mortal de alcance global! E era um mundo muito particular, carregando todas as ansiedades que a virada do milênio trazia. Cruise não teve pressa em desenhar seu retorno como Hunt, levando quatro anos entre os filmes. Esquentando também a cadeira de produtor, o astro queria a trama perfeita e o diretor ideal para fazer com que o filme fosse elevado acima de seus pares. Encontrou um parceiro em John Woo, mestre da ação em produções chinesas como a obra-prima \"Fervura Máxima\". Importado para Hollywood por Jean-Claude Van Damme (ele comandou \"O Alvo\" em 1993), Woo lapidou seu estilo operístico para os grandes estúdios em dois filmes com John Travolta (\"Broken Arrow\" e \"A Outra Face\"). \"Missão Impossível 2\" parecia o veículo perfeito para que ele cravasse seu nome como um dos cineastas que conduziria a \"nova Hollywood\" no século 21. Tom Cruise dando um tempo na vida em 'Missão Impossível 2' Imagem: Paramount CABELOS AO VENTO Se os anos 90 foram definidos pelo \"sujeito certo no lugar errado\" cravado por \"Duro de Matar\", o fim da década trouxe \"Matrix\" e um sentimento de obsolescência compartilhado basicamente por todo cineasta que se enxergava como diretor de ação. John Woo e seu estilo muito particular tinham de encontrar um meio-termo para entender a cara do estilo no novo século. \"Missão Impossível 2\" é, ao mesmo tempo, uma vitrine desse estilo e um laboratório dos rumos que o gênero podia seguir. O resultado, entretanto, foi uma bagunça que evidenciou o pior dos mundos. A começar pela própria concepção de \"Missão Impossível\" como imaginado por seu criador, o produtor de TV Bruce Geller, em 1966: a missão tinha um líder que escolhia o melhor time para resolver cada caso. Esse aspecto foi praticamente limado em \"M:I 2\", que transformou Tom Cruise em um exército de um homem só, apoiado marginalmente por Ving Rhames (a outra constante na série do cinema) e John Polson. Ah, Anthony Hopkins é o \"chefe\" da coisa toda, em uma ponta piscou-perdeu. De \"Matrix\", o filme herdou as roupas de couro e os óculos escuros (estilosos Oakley Romeo, hoje extremamente cafonas), \"uniforme\" de Cruise na sequência final. Outras evidências de uma cápsula do tempo? As lutas em câmera lenta (cabelos ao vento e sem nenhum ritmo, o que é inexplicável sabendo que estava no comando) e a trilha sonora encabeçada pelo insuportável nü metal do Limp Bizkit. Desafio qualquer encontrar uma imagem que melhor defina o 'cool' da virada do milênio! Imagem: Paramount UM ANO CURIOSO \"Missão Impossível 2\" ainda assim tem lugar reservado em meu coração cinéfilo - mas por motivos estritamente profissionais. Vinte anos atrás eu embarquei para Los Angeles para minha primeira junket internacional, papeando não só com o astro mas também com John Woo, Ving Rhames, Thandie Newton e Dougray Scott - o filme foi capa da SET, revista sobre cinema que eu comandava, em uma época em que papel reinava supremo (saudades). A aventura consolidou o papel de Cruise como astro internacional, firmando-se no topo das bilheterias mundiais em 2000 com 547 milhões de dólares em caixa. Ainda assim, os números também mostravam evidências de um mundo em mutação. A lista das maiores bilheterias daquele ano só encontra outro filme de ação \"à moda antiga\" na décima quinta posição, com o divertido e descartável \"60 Segundos\", uma época em que Nicolas Cage ainda era astro. Entre um e outro, Russell Crowe mostrava outro tipo de entretenimento de massa com \"Gladiador\", Tom Hanks se isolava em uma ilha em \"Náufrago\", Mel Gibson fazia rir (!) em \"Do Que As Mulheres Gostam\" e os super-heróis dos quadrinhos começavam seu renascimento com \"X-Men\". Foi um ano curioso. John Woo dirige Dougray Scott em 'Missão Impossível 2' Imagem: Paramount O ÚLTIMO GRANDE ASTRO Mais curioso ainda foi ver que, mesmo com o enorme sucesso de \"Missão Impossível 2\", Cruise percebeu que a fórmula estava errada. Ele levou outros seis anos para retomar Ethan Hunt com o superior \"Missão Impossível III\" (é, eles ficam alternando os algarismos), e mais cinco para estabilizar a série no patamar de excelência alcançado por \"Protocolo Fantasma\" em 2011. Alguns outros jogadores não tiveram tanta sorte. Dougray Scott sairia de antagonista de Tom Cruise aqui para viver o mutante Wolverine em \"X-Men\", mas uma lesão no ombro o deixou de molho, fazendo com que Bryan Singer optasse pelo então desconhecido Hugh Jackman. John Woo fez mais dois filmes em Hollywood (\"Códigos de Guerra\" e \"O Pagamento\") antes de voltar para Hong Kong, onde criou o (ótimo) épico histórico \"A Batalha dos 3 Reinos\", retomando depois o estilo urbano e violento com \"Caçadores de Homens\" (2017) que não amarra as chuteiras de joias como \"Alvo Duplo\" ou \"O Matador\". Em teoria, era pra ser uma luta empolgante... Imagem: Paramount Tom Cruise, por sua vez, sobreviveu com louvor como um dos últimos astros verdadeiros do planeta. Aprendeu as lições de \"Missão Impossível 2\" e não quis brincar de dono da bola, dividindo espaço ao longo dos anos com um talentoso elenco de colaboradores, na frente e atrás das câmeras. Nem sempre ele toma as melhores decisões (quanto menos falarmos sobre \"A Múmia\", melhor), mas quando se arrisca termina em pérolas como a refilmagem de \"Guerra dos Mundos\", o brilhante thriller \"Colateral\" e a ficção científica \"No Limite do Amanhã\". Na fila ainda temos \"Top Gun: Maverick\" (reprogramado para dezembro) e ao menos mais dois \"Missão Impossível\". Espera-se, nunca mais querendo soar \"moderno\", deixando o Limp Bizkit (argh...) como um tropeço a não ser repetido. \"Missão Impossível 2\" está disponível em streaming na AMAZON PRIME ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Coronavírus: confira as próximas lives de música para curtir na quarentena Harvey Weinstein enfrenta nova acusação de abuso sexual Live de Marília Mendonça: Bruna Marquezine canta na web, e fãs zoam Neymar Entretenimento Filmes e séries PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Roberto Sadovski Como o cinema pode sobreviver a um ano sem blockbusters Will Smith voltou a ser o rei das bilheterias. Seu \"Bad Boys Para Sempre\" senta no topo da arrecadação mundial com 06/04/2020 05h36 \"Silverado\" e outros 5 westerns incríveis para assistir na Netflix Os anos 80 foram um desastre para o western. O gênero havia florescido nos anos 50, quando a América buscava... 01/04/2020 07h49 \"O Poço\" é cinema trash nada sutil, genérico e totalmente descartável A quarentena tem algumas consequências curiosas. Uma delas é o sucesso de \"O Poço\", um survival horror sangrento,... 30/03/2020 02h24 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Quarentena é assim: tirei os dois últimos dias para pilotar o sofá e assistir aos filmes do Studio Ghibli que a... 27/03/2020 04h04 Pandemia: Quando o cinema não busca respostas... mas oferece conforto \"Nada se espalha como o medo.\" \"Contágio\" foi lançado em 2011 e usava como combustível exatamente o medo. Neste... 24/03/2020 06h50 O cinema não vai acabar (mas provavelmente jamais será o mesmo) Não tivemos estreias no cinema essa semana. É a primeira vez que isso acontece desde... Bom, desde sempre. Efeitos 19/03/2020 19h13 Isolado em casa? Então (re)descubra 15 filmes excepcionais em streaming Quarentena é coisa séria. Muito séria. Com a pandemia de coronavírus que tomou o mundo, cada um de nós tem de... 18/03/2020 06h12 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 \"Dois Irmãos\": A Pixar devia ser proibida de fazer um filme só ok Não existe absolutamente nada errado com \"Dois Irmãos\", novo filme da Pixar. É uma aventura correta, bem escrita,... 06/03/2020 20h33 Bruna Marquezine volta ao cinema: 'Quero ser lembrada por minha arte' Os olhos de Bruna Marquezine brilham quando ela fala sobre sua estreia no cinema com o drama \"Vou Nadar Até Você\". 05/03/2020 02h46 ver mais PUBLICIDADE"}
