{"categorias":["G1"],"corpora":"Oferta de ações da Petrobras detidas pelo BNDES movimenta R$ 22 bilhões, diz estatal\nBNDES avalia vender as ações da Petrobras desde o fim do ano passado. A oferta de ações da Petrobras detidas pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) movimentou R$ 22,026 bilhões, segundo a estatal petroleira. Ao todo, a oferta envolve 734.202.699 ações ordinárias (com direito a voto) da Petrobras, precificadas a R$ 30 cada. O valor ficou abaixo da estimativa feita no prospecto preliminar da oferta, divulgado em janeiro. Na ocasião, a estimativa era de que as ações saíssem a R$ 31,98, atingindo até R$ 23,47 bilhões. Ainda assim, essa é a maior oferta de ações no Brasil em uma década, segundo o Valor. Cerca de 82,45% do total das ações da operação foi destinado a investidores da oferta institucional, segundo comunicado da petroleira estatal nesta quinta-feira (6), destacou a Reuters. A transação envolve 734,2 milhões de ações ordinárias do BNDES na companhia, incluindo 168,14 milhões de ações na forma de American Depositary Shares (ADSs). Esses papeis representam cerca de 10% do total de ações ordinárias de emissão da Petrobras. BNDES tem participação de 6,9% do capital total da Petrobras O BNDES avalia vender as ações da Petrobras desde o fim do ano passado. O banco detém cerca de 10% do total de ações ordinárias emitidas pela companhia, com participação de 6,9% do capital total da petroleira considerando também as ações preferenciais. O anúncio de venda dessa participação foi feito em janeiro, e comentado pelo presidente do banco, Gustavo Montezano (veja vídeo abaixo) BNDES anuncia venda de ações da Petrobras O BNDES tem reduzido a sua participação acionária e empresas e feito pagamentos antecipados ao governo federal de forma a reduzir as dívidas com o Tesouro Nacional. No acumulado de janeiro a setembro do ano passado, o banco levantou R$ 10,656 bilhões com a venda de ações, com destaque para as alienações de participações na Vale e Fibria. Composição acionária da Petrobras Reprodução \"A operação decorre do programa de desinvestimento de participações acionárias em empresas maduras e listadas em bolsa de valores da carteira do Sistema BNDES, que vem em curso desde 2019. Esse programa promove a redução do risco de mercado do banco, ao mesmo tempo que permite realocar seu capital para investimentos de maior impacto para a sociedade, como saneamento, mobilidade urbana, educação e segurança\", informou o BNDES em janeiro. Nos últimos meses, o BNDES também vendeu o total de participações acionárias do nas empresas Marfrig Global Food S.A. e Light S.A. \"O BNDES possui em curso, ainda, potencial oferta pública de ações ordinárias da JBS\", acrescentou o banco.\nOferta de ações da Petrobras detidas pelo BNDES movimenta R$ 22 bilhões, diz estatal | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Oferta de ações da Petrobras detidas pelo BNDES movimenta R$ 22 bilhões, diz estatal BNDES avalia vender as ações da Petrobras desde o fim do ano passado. Por G1 06/02/2020 09h50 Atualizado 2020-02-06T12:52:06.647Z A oferta de ações da Petrobras detidas pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) movimentou R$ 22,026 bilhões, segundo a estatal petroleira. Ao todo, a oferta envolve 734.202.699 ações ordinárias (com direito a voto) da Petrobras, precificadas a R$ 30 cada. O valor ficou abaixo da estimativa feita no prospecto preliminar da oferta, divulgado em janeiro. Na ocasião, a estimativa era de que as ações saíssem a R$ 31,98, atingindo até R$ 23,47 bilhões. Ainda assim, essa é a maior oferta de ações no Brasil em uma década, segundo o Valor. Cerca de 82,45% do total das ações da operação foi destinado a investidores da oferta institucional, segundo comunicado da petroleira estatal nesta quinta-feira (6), destacou a Reuters. A transação envolve 734,2 milhões de ações ordinárias do BNDES na companhia, incluindo 168,14 milhões de ações na forma de American Depositary Shares (ADSs). Esses papeis representam cerca de 10% do total de ações ordinárias de emissão da Petrobras. BNDES tem participação de 6,9% do capital total da Petrobras O BNDES avalia vender as ações da Petrobras desde o fim do ano passado. O banco detém cerca de 10% do total de ações ordinárias emitidas pela companhia, com participação de 6,9% do capital total da petroleira considerando também as ações preferenciais. O anúncio de venda dessa participação foi feito em janeiro, e comentado pelo presidente do banco, Gustavo Montezano (veja vídeo abaixo) BNDES anuncia venda de ações da Petrobras O BNDES tem reduzido a sua participação acionária e empresas e feito pagamentos antecipados ao governo federal de forma a reduzir as dívidas com o Tesouro Nacional. No acumulado de janeiro a setembro do ano passado, o banco levantou R$ 10,656 bilhões com a venda de ações, com destaque para as alienações de participações na Vale e Fibria. Composição acionária da Petrobras — Foto: Reprodução \"A operação decorre do programa de desinvestimento de participações acionárias em empresas maduras e listadas em bolsa de valores da carteira do Sistema BNDES, que vem em curso desde 2019. Esse programa promove a redução do risco de mercado do banco, ao mesmo tempo que permite realocar seu capital para investimentos de maior impacto para a sociedade, como saneamento, mobilidade urbana, educação e segurança\", informou o BNDES em janeiro. Nos últimos meses, o BNDES também vendeu o total de participações acionárias do nas empresas Marfrig Global Food S.A. e Light S.A. \"O BNDES possui em curso, ainda, potencial oferta pública de ações ordinárias da JBS\", acrescentou o banco. BNDES Petrobras Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Autoridades hackeadas Juiz decide rejeitar, 'por ora', denúncia contra Glenn; outros 6 viram réus Ricardo Leite afirma ver indícios de conduta criminosa do jornalista no caso da invasão de celulares, como foi apontado pelo MPF. Mas diz que não o tornou réu porque Gilmar Mendes proibiu que ele fosse investigado. Há 3 horas Política Colaboração com autoridades Fachin valida delação de Sérgio Cabral, ex-governador do RJ Acordo está sob sigilo. Penas impostas ao político somam mais de 280 anos de prisão. Há 15 minutos Política Terras indígenas Projeto prevê veto de índios a garimpos, mas não a hidrelétricas Há 6 horas Política Para analistas, grandes mineradoras relutarão em atuar nessas áreas Há 6 horas Violações e abusos Relatório expõe estupros e tortura de presas trans em cadeias Estudo do governo analisou 508 prisões; só 106 têm celas para a população LGBT. Há 5 horas Ciência e Saúde Judiciário Supremo veta possibilidade de 'reaposentação' Aposentado que volta a trabalhar não pode trocar benefício antigo por um novo. Há 6 horas Política Desenvolvimento Regional Rogério Marinho substitui Gustavo Canuto em ministério Há 4 horas Política CAMAROTTI: Troca é motivada por críticas de parlamentares a Canuto Há 4 horas Seu bolso Retirada de dinheiro da poupança bate recorde em janeiro Há 3 horas Economia Dólar volta a subir e fecha a R$ 4,28 Há 3 horas Doença respiratória Morre médico chinês que fez 1º alerta sobre novo coronavírus Há 4 horas Ciência e Saúde Novo balanço na China aponta mais de 630 mortes e 30 mil casos Há 4 horas Brasil continua sem casos confirmados; há 9 suspeitos Há 4 horas Terrorismo Trump confirma que EUA mataram chefe da Al-Qaeda no Iêmen Há 3 minutos Mundo 'Fizeram tudo para nos destruir', afirmou Trump após ser absolvido do impeachment Há 3 minutos Eleições nos EUA Presidente do Partido Democrata pede revisão da prévia de Iowa Há 2 horas Eleições nos EUA 2020 Como a confusão nos resultados pode impactar a oposição a Trump Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Líderes indígenas da Guiana Francesa acusam Paris de destruir a Amazônia\nLíderes indígenas afirmam que governo da França estaria facilitando a compra de terras para agricultores. Construção tradicional de uma das populações autóctones que vivem dentro do Parque Amazônico da Guiana, na Guiana Francesa Guillaume Feuillet/Parc amazonien de Guyane Representantes das comunidades indígenas da Guiana Francesa criticam nesta quinta-feira (6) a postura de Paris sobre a política agrária no território que faz fronteira como o Brasil. Para líderes autóctones, o governo da França estaria facilitando a compra de terras para agricultores que, em seguida, dividem e revendem os terrenos, colocando em risco a floresta amazônica. Na 'Amazônia francesa', parque ocupa quase metade do território e garimpo é maior ameaça ambiental Mulheres debatem acesso à saúde e segurança na fronteira do Brasil com a Guiana Francesa A principal crítica dos representantes indígenas é contra as subvenções agrícolas estabelecidas pelo governo francês e destinadas a estimular o desenvolvimento econômico local. Segundo eles, essas iniciativas não estariam resultando em nenhum projeto significativo. Mas o principal problema, segundo Claudette Labonté, dirigente indígena presidente da federação Parikweneh da Guiana Francesa, a região tem sido vítima dos subsídios não regulamentados que marginalizam os nativos e beneficiam os grandes fazendeiros. “Os agricultores fazem pedidos de parcelas de terra, que são diferentes dos pedidos feitos pelos autóctones”, explica a líder indígena, que também trabalha com a Coordenação das Organizações Indígenas da Bacia Amazônica (COICA). “Nós dependemos de uma comissão, que regulamenta as condições de concessões das terras nas quais podemos viver e suprir nossas necessidades, enquanto os agricultores dependem de uma outra comissão, diferente da nossa. Nós consideramos que há uma grande especulação sobre os terrenos, pois há muitos pedidos de terra vindos dos agricultores. Praticamente todos os meses as comissões para os fazendeiros se reúnem”, explica. Ela teme que essa política de subsídios “transforme a floresta exuberante em um terreno baldio” A líder indígena relata que muitas vezes os terrenos concedidos são usados de forma indevida, desrespeitando as regras de cultivo ou de proteção da natureza. “Quando vamos nas zonas agrícolas, constatamos que essas terras são revendidas. Os terrenos são divididos em parcelas e vendidos a particulares”, denuncia Claudette Labonté. “Nós lutamos para ter um pedaço de terra e geralmente somos bloqueados, enquanto os agricultores não encontram nenhum problema. Para eles, tudo funciona”, denuncia. A união da Guiana Francesa e do Amapá\nLíderes indígenas da Guiana Francesa acusam Paris de destruir a Amazônia | Natureza | G1 G1 Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Líderes indígenas da Guiana Francesa acusam Paris de destruir a Amazônia Líderes indígenas afirmam que governo da França estaria facilitando a compra de terras para agricultores. Por RFI 06/02/2020 17h33 Atualizado 2020-02-06T20:33:34.034Z Construção tradicional de uma das populações autóctones que vivem dentro do Parque Amazônico da Guiana, na Guiana Francesa — Foto: Guillaume Feuillet/Parc amazonien de Guyane Representantes das comunidades indígenas da Guiana Francesa criticam nesta quinta-feira (6) a postura de Paris sobre a política agrária no território que faz fronteira como o Brasil. Para líderes autóctones, o governo da França estaria facilitando a compra de terras para agricultores que, em seguida, dividem e revendem os terrenos, colocando em risco a floresta amazônica. Na 'Amazônia francesa', parque ocupa quase metade do território e garimpo é maior ameaça ambiental Mulheres debatem acesso à saúde e segurança na fronteira do Brasil com a Guiana Francesa A principal crítica dos representantes indígenas é contra as subvenções agrícolas estabelecidas pelo governo francês e destinadas a estimular o desenvolvimento econômico local. Segundo eles, essas iniciativas não estariam resultando em nenhum projeto significativo. Mas o principal problema, segundo Claudette Labonté, dirigente indígena presidente da federação Parikweneh da Guiana Francesa, a região tem sido vítima dos subsídios não regulamentados que marginalizam os nativos e beneficiam os grandes fazendeiros. “Os agricultores fazem pedidos de parcelas de terra, que são diferentes dos pedidos feitos pelos autóctones”, explica a líder indígena, que também trabalha com a Coordenação das Organizações Indígenas da Bacia Amazônica (COICA). “Nós dependemos de uma comissão, que regulamenta as condições de concessões das terras nas quais podemos viver e suprir nossas necessidades, enquanto os agricultores dependem de uma outra comissão, diferente da nossa. Nós consideramos que há uma grande especulação sobre os terrenos, pois há muitos pedidos de terra vindos dos agricultores. Praticamente todos os meses as comissões para os fazendeiros se reúnem”, explica. Ela teme que essa política de subsídios “transforme a floresta exuberante em um terreno baldio” A líder indígena relata que muitas vezes os terrenos concedidos são usados de forma indevida, desrespeitando as regras de cultivo ou de proteção da natureza. “Quando vamos nas zonas agrícolas, constatamos que essas terras são revendidas. Os terrenos são divididos em parcelas e vendidos a particulares”, denuncia Claudette Labonté. “Nós lutamos para ter um pedaço de terra e geralmente somos bloqueados, enquanto os agricultores não encontram nenhum problema. Para eles, tudo funciona”, denuncia. A união da Guiana Francesa e do Amapá Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Autoridades hackeadas Juiz decide rejeitar, 'por ora', denúncia contra Glenn; outros 6 viram réus Ricardo Leite afirma ver indícios de conduta criminosa do jornalista no caso da invasão de celulares, como foi apontado pelo MPF. Mas diz que não o tornou réu porque Gilmar Mendes proibiu que ele fosse investigado. Há 3 horas Política Colaboração com autoridades Fachin valida delação de Sérgio Cabral, ex-governador do RJ Acordo está sob sigilo. Penas impostas ao político somam mais de 280 anos de prisão. Há 15 minutos Política Terras indígenas Projeto prevê veto de índios a garimpos, mas não a hidrelétricas Há 6 horas Política Para analistas, grandes mineradoras relutarão em atuar nessas áreas Há 6 horas Violações e abusos Relatório expõe estupros e tortura de presas trans em cadeias Estudo do governo analisou 508 prisões; só 106 têm celas para a população LGBT. Há 5 horas Ciência e Saúde Judiciário Supremo veta possibilidade de 'reaposentação' Aposentado que volta a trabalhar não pode trocar benefício antigo por um novo. Há 6 horas Política Desenvolvimento Regional Rogério Marinho substitui Gustavo Canuto em ministério Há 4 horas Política CAMAROTTI: Troca é motivada por críticas de parlamentares a Canuto Há 4 horas Seu bolso Retirada de dinheiro da poupança bate recorde em janeiro Há 3 horas Economia Dólar volta a subir e fecha a R$ 4,28 Há 3 horas Doença respiratória Morre médico chinês que fez 1º alerta sobre novo coronavírus Há 4 horas Ciência e Saúde Novo balanço na China aponta mais de 630 mortes e 30 mil casos Há 4 horas Brasil continua sem casos confirmados; há 9 suspeitos Há 4 horas Terrorismo Trump confirma que EUA mataram chefe da Al-Qaeda no Iêmen Há 3 minutos Mundo 'Fizeram tudo para nos destruir', afirmou Trump após ser absolvido do impeachment Há 3 minutos Eleições nos EUA Presidente do Partido Democrata pede revisão da prévia de Iowa Há 2 horas Eleições nos EUA 2020 Como a confusão nos resultados pode impactar a oposição a Trump Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
