{"categorias":[""],"corpora":"Homem é encontrado morto próximo a linha férrea em Londrina \nFoi encontrado na manhã desta sexta (15), o corpo de um homem identificado como Charles Januário da Silva, de 46 anos, na Rua Ernesta Galvani dos Santos, na região do Jardim Marabá, de Londrina.O homem foi encontrado morto caído ao lado da linha férrea com ferimentos graves na região da cabeça, provavelmente provocados por pauladas. Conforme informações, a vítima seria um morador de rua.O corp...\nHomem é encontrado morto próximo a linha férrea em Londrina  - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas ABORDAGENS GM de Apucarana identifica 30 moradores de ru... VIOLÊNCIA SEXUAL Mulher é estuprada durante assalto, em Apucar... PRIMEIRA EDIÇÃO Parada LGBT de Apucarana acontece no domingo;... VALOR AUMENTOU Honpar altera cobrança de taxa após denúncia CURIOSO Conheça a história do ‘cãozinho unicórnio’, q... AFONSO CAMARGO Acidente de trabalho deixa uma pessoa ferida,... Região Homem é encontrado morto próximo a linha férrea em Londrina Por Redação, TNOnline 15 de novembro de 2019 . Atualizado há 1 hora Homem é baleado em Apucarana - Foto: Arquivo TN Foi encontrado na manhã desta sexta (15), o corpo de um homem identificado como Charles Januário da Silva, de 46 anos, na Rua Ernesta Galvani dos Santos, na região do Jardim Marabá, de Londrina. O homem foi encontrado morto caído ao lado da linha férrea com ferimentos graves na região da cabeça, provavelmente provocados por pauladas. Conforme informações, a vítima seria um morador de rua. O corpo foi recolhido e levado para o Instituto Médico Legal (IML). Mais sobre: Homem morto Londrina polícia O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Soprap Com a sua ajuda a SOPRAP salva vidas QUANDO VOCÊ DOA A SOPRAP SALVA VIDAS CãoMinhada + Feira de Filhotes! CãoMinhada + Feira de Filhotes! Edhucca Gastronomia Cozinha da Edhucca prepara pratos doces e salgados Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Solidariedade Voluntários preparam bazar beneficente de dezembro Últimas de Região Policial Homem é encontrado morto próximo a linha férrea em Londrina Meio ambiente Mortandade de peixes causa indignação em Novo Itacolomi BRIGA DE FAMÍLIA Mulher invade casa da sobrinha, quebra vidros das janelas e agride animal de estimação, em Bom Sucesso SANEPAR Rompimento de adutora afeta abastecimento em São João do Ivaí REGIÃO Estado libera R$ 25 milhões para o Hospital da Criança de Maringá TRÂNSITO Dois motoristas são presos por embriaguez ao volante em Ivaiporã MANDADO DE PRISÃO Polícia Civil prende 'Nego Mau' por roubo, furto, lesão corporal e ameaça ANIVERSÁRIO DA CIDADE Ivaiporã comemora 58 anos com festa na praça e show com Luan Santana FIM DE SEMANA Movimento nas estradas e nas rodoviárias da região promete ser intenso no feriado; confira o vídeo TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
