{"categorias":[""],"corpora":"Imagens mostram como foi filmada cena de Coringa dançando na escadaria\nEm pouco mais de um mês desde sua estreia, o filme Coringa já conquistou diversos fãs com a cena em que o personagem principal, protagonizado pelo ator Joaquin Phoenix, desce uma escadaria enquanto dança \"Rock & Roll Part II\", de Gary Glitter. Mas o que viralizou na internet, agora, foram cenas de bastidores feitas por uma pessoa que acompanhou toda a filmagem de pertinho.\nImagens mostram como foi filmada cena de Coringa dançando na escadaria - 15/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Imagens mostram como foi filmada cena de Coringa dançando na escadaria Escadaria onde foi filmada cena do Coringa dançando virou atração turística em NY Imagem: Divulgação 00:00 Do UOL, em São Paulo 15/11/2019 19h56 Em pouco mais de um mês desde sua estreia, o filme Coringa já conquistou diversos fãs com a cena em que o personagem principal, protagonizado pelo ator Joaquin Phoenix, desce uma escadaria enquanto dança \"Rock & Roll Part II\", de Gary Glitter. Mas o que viralizou na internet, agora, foram cenas de bastidores feitas por uma pessoa que acompanhou toda a filmagem de pertinho. As imagens viralizaram e vêm circulando na web. Nelas, Phoenix tira alguns segundos para se preparar e, pouco depois, inicia a dança. Relacionadas Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria Coringa: como filme protagonizado por Joaquin Phoenix se tornou adaptação de quadrinhos de maior retorno da história Filha de Stan Lee processa ex-assessor que a acusa de agredir o pai Ainda não se sabe quem fez a filmagem, que parece feita de uma das janelas próximas à escadaria. No Twitter, um usuário do Reddit (azar0v) é creditado como o dono das imagens, mas na própria rede eles alertam terem encontrado o clipe em um Tumblr desconhecido. Someone saw the scene from #Joker go down in real time. 🤯 🎥 azar0v/reddit pic.twitter.com/JZPblqdIHi -- Complex (@Complex) November 14, 2019 O local onde a cena foi gravada, no bairro do Bronx, em Nova York, ficou tão popular que atrai turistas do mundo todo. Recentemente, alguns moradores da área começaram a pedir que as pessoas não as incomodem, tamanho o sucesso da atração. Comunicar erro As mais lidas agora Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria Show de Anitta e mais brasileiros: Veja como foi o Grammy Latino 2019 Anitta não vai brigar por autoria de música com Ludmilla: \"Está tudo certo\" Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz disse às filhas que \"dentes iam cair\" se dessem spoilers de Frozen 2 Dubladora da personagem Anna em Frozen, a atriz Kristen Bell proibiu as filhas de darem spoilers sobre o segundo... 15/11/2019 21h08 Nicolas Cage pode interpretar a si mesmo em filme de ação O ator Nicolas Cage está afastado dos grandes estúdio desde 2011, quando protagonizou Motoqueiro Fantasma -... 15/11/2019 18h17 Coringa é 1º filme \"para maiores\" a bater US$ 1 bi de bilheteria Coringa se tornou o primeiro filme com classificação \"R\" nos EUA a bater a marca de US$ 1 bilhão de dólares na... 15/11/2019 15h04 Clive Owen será Bill Clinton em nova temporada de American Crime Story Clive Owen vai interpretar o ex-presidente dos EUA Bill Clinton na próxima temporada de American Crime Story, que... 15/11/2019 15h00 Robert Downey Jr. voltará como Homem de Ferro em série, diz Jeff Goldblum O ator Jeff Goldblum, que interpretou o Grão-Mestre em Thor: Ragnarok, disse ao canal do Buzzfeed no YouTube que o 15/11/2019 14h14 Série South Park é acusada de transfobia: \"Irrelevante\", diz ativista A série South Park foi criticada nas redes sociais após exibir um episódio considerado transfóbico por muitos... 15/11/2019 13h10 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Camila Cabello faz 1ª tatuagem, inspirada em Shakespeare Apaixonado Camila Cabello estreou sua primeira tatuagem no Instagram. A cantora contou aos fãs que a marca é uma referência a 15/11/2019 12h03 Gary Oldman vai estrelar Slow Horses, série de espionagem da Apple Gary Oldman é o mais novo astro do cinema a fazer o pulo para a televisão. O vencedor do Oscar por O Destino de... 15/11/2019 11h37 Taylor Swift lança Beautiful Ghosts, canção original para o filme Cats Taylor Swift liberou hoje o áudio de Beautiful Ghosts, sua música original para o filme Cats. No longa, a canção... 15/11/2019 07h53 Falcão dá carretilha e joga com elenco em Os Parças 2; veja cena Fãs de futebol serão comtemplados com a aparição de Falcão em Os Parças 2, que estreou nos cinemas brasileiros com 15/11/2019 04h00 Tubarão, Simplesmente Amor: Elenco de Klaus elege seus filmes natalinos A pouco mais de um mês para o Natal, a temporada de filmes comemorativos já está aberta. Na Netflix, ela começa... 15/11/2019 04h00 Sessão da Tarde exibe hoje (sexta, 15/11) comédia com Steve Carrel A Globo exibe hoje, às 16h01, na Sessão da Tarde, o filme Alexandre e o Dia Terrível, Horrível, Espantoso e... 15/11/2019 01h00 Kristen Bell fala sobre evolução de Kristoff em Frozen 2 A expectativa para a estreia de Frozen 2 só aumenta. Em meio a tudo isso, a atriz Kristen Bell que dubla a... 14/11/2019 19h36 \"Nada mudou\", diz CEO da Netflix sobre estreia do Disney+ Ted Sarandos, o CEO da Netflix afirmou que \"nada mudou\" com a chegada do Disney+ na guerra de streaming. 14/11/2019 17h17 Ford v Ferrari: Damon e Bale humanizam espetáculo em filme de gente grande Carroll Shelby acelera o novo carro projetado para correr as lendárias 24 horas de Le Mans com o dono da bola,... 14/11/2019 17h10 Paul McCartney pensou que Yesterday era uma \"péssima ideia\" Em uma longa entrevista à Billboard, Paul McCartney comentou diversos episódios recentes da sua vida como a... 14/11/2019 16h14 The Rock divulga data de lançamento e imagem de \"Adão Negro\" Dwayne Johnson divulgou hoje a data de lançamento de Adão Negro, o filme de super-herói derivado de Shazam!. O... 14/11/2019 15h22 Brooklyn Nine-Nine é renovada para 8ª temporada A sétima temporada de Brooklyn Nine-Nine ainda nem estreou, mas a NBC já confirmou que a série terá uma oitava... 14/11/2019 15h20 Disney+ coloca aviso sobre preconceito em obras exibidas no streaming A Disney+, plataforma de streaming do conglomerado norte-americano, que estreou nesta semana em três países, está... 14/11/2019 15h03 Criador de \"The Mandalorian\" acena com mais surpresas na saga \"Star Wars\" O criador de \"The Mandalorian\", Jon Favreau, e membros do elenco apresentaram a série da saga \"Star Wars\" na... 14/11/2019 13h54 The Crown apresenta novos membros da realeza no lançamento da 3ª temporada Fãs deram as boas-vindas a Olivia Colman e a outras estrelas do drama da realeza britânica The Crown na... 14/11/2019 12h00 Bob Esponja: Trailer tem aparição inusitada de Keanu Reeves; assista A Paramount divulgou, na manhã de hoje, o trailer oficial de Bob Esponja: O Incrível Resgate, novo filme do... 14/11/2019 11h49 Esquadrão 6: Ryan Reynolds quebra tranquilidade da Itália em novo trailer A Netflix divulgou hoje um novo trailer para Esquadrão 6, filme dirigido por Michael Bay que tem o ator Ryan... 14/11/2019 11h30 Netflix vai fazer Um Tira da Pesada 4 com Eddie Murphy A Netflix obteve licença junto a Paramount para filmar o quarto filme da franquia Um Tira da Pesada com a presença 14/11/2019 10h22 Netflix começa a produzir nova série de criador de La Casa de Papel A Netflix anunciou hoje que iniciou a produção da série Sky Rojo, que tem entre os criadores Álex Pina, famoso por 14/11/2019 10h03 Coringa: como filme protagonizado por Joaquin Phoenix se tornou adaptação de quadrinhos de maior retorno da história Coringa se tornou o filme baseado em história em quadrinhos mais rentável da história ao alcançar mais de US$ 950... 14/11/2019 09h49 Os Parças 2: qual foi a maior fria que o elenco já se meteu por um amigo? Em Os Parças 2, que estreia hoje nos cinemas, um grupo improvável de pessoas acaba se metendo em um festival... 14/11/2019 04h00 Ford vs. Ferrari: Miles, McLaren, Enzo e outras lendas retratadas no filme AVISO DE SPOILER: Atenção não leia o texto abaixo caso você não queira saber o que acontece no filme. 14/11/2019 04h00 Os Parças 2 quer ocupar espaço dos Trapalhões com humor ingênuo e de grupo Existe uma ideia central por trás da continuação de Os Parças, dirigida por Cris D'Amato e que estreia em cinemas... 14/11/2019 04h00 Divertido, novo As Panteras é atualização bem-vinda para a franquia Como acontece com boa parte da leva de remakes e reboots que inundou os cinemas nos últimos anos, ninguém pediu... 14/11/2019 04h00 Atriz de Dora e a Cidade Perdida exalta elenco cheio de latinos em filme Hoje estreia nos cinemas o filme Dora e a Cidade Perdida, live-action baseado na animação Dora, a Aventureira, que 14/11/2019 04h00 Sessão da Tarde exibe hoje (quinta, 14/11) Resgate de uma Vida A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Resgate de uma Vida. 14/11/2019 01h00 Presidente afastado da Ancine, Christian de Castro renuncia ao cargo O presidente afastado da Ancine (Agência Nacional de Cinema), Christian de Castro, divulgou carta na qual renuncia 13/11/2019 20h26 Jennifer Lopez conta que diretor já pediu a ela que mostrasse os seios Jennifer Lopez lembrou hoje uma experiência da qual não se orgulha em sua carreira. Em entrevista ao site da... 13/11/2019 20h03 Matthew Perry sempre foi apaixonado por Courteney Cox, diz revista Uma fonte sigilosa revelou à revista US Weekly que o ator Matthew Perry \"sempre foi apaixonado\" por Courteney Cox... 13/11/2019 19h32 Fernanda Montenegro recusa papel em Animais Fantásticos: \"agenda lotada\" Os fãs brasileiros da saga Harry Potter estavam fazendo uma campanha online para que a atriz Fernanda Montenegro... 13/11/2019 18h51 Mark Wahlberg está negociando sua participação em Uncharted O ator Mark Wahlberg está finalizando as negociações de um papel no filme Uncharted, uma adaptação da série de... 13/11/2019 18h36 Ford vs Ferrari conta história de competição e amizade a 370 km/h Não é preciso ser um torcedor de corridas de automobilismo para assistir Ford vs Ferrari, porque a batalha pela... 13/11/2019 17h41 Disney+ supera 10 milhões de usuários em 1 dia A nova plataforma de streaming Disney+, lançada nos Estados Unidos na terça-feira (12), superou a marca de 10... 13/11/2019 16h44 Robert Pattinson explica por que decidiu pegar o papel de Batman O ator Robert Pattinson explicou para a atriz Jennifer López porque decidiu interpretar o Batman no próximo filme... 13/11/2019 16h23 Irmãos Russo produzirão série sobre a rivalidade entre DC e Marvel Os irmãos Anthony e Joe Russo estão produzindo uma série documental sobre a rivalidade entre a Marvel e a DC... 13/11/2019 15h45 Netflix confirma que The Witcher terá nova temporada A Netflix confirmou, por meio de nota, que a série The Witcher terá segunda temporada. A obra é inspirada na série 13/11/2019 14h23 Propriedade de Russell Crowe é atingida por incêndios florestais na Austrália Os incêndios florestais na costa leste da Austrália destruíram duas edificações de uma propriedade rural de... 13/11/2019 12h57 Adam Sandler foi orientado por professor a desistir da carreira de ator Adam Sandler disse, em entrevista à revista Variety, que foi orientado a desistir da carreira de ator quando era... 13/11/2019 12h24 Killing Eve: atores de GoT e Harry Potter são confirmados para 3ª temporada Personagens de Grey's Anatomy, Game of Thrones e Harry Potter podem estar juntos na mesma série? Segundo o... 13/11/2019 11h00 Kristen Stewart quis fazer personagem gay em As Panteras, diz diretora Elizabeth Banks, diretora do filme As Panteras, que vai estrear amanhã nos cinemas brasileiros, revelou uma... 13/11/2019 10h59 3 razões pelas quais o Disney+ pode ser a principal ameaça à Netflix A Disney, uma das maiores empresas de entretenimento do mundo, acaba de entrar nos serviços de streaming. 13/11/2019 08h40 ver mais"}
