{"categorias":[""],"corpora":"Facebook indica membros de conselho de supervisão que pode barrar decisões de Zuckerberg\nPor Elizabeth Culliford\nFacebook indica membros de conselho de supervisão que pode barrar decisões de Zuckerberg - 06/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Facebook indica membros de conselho de supervisão que pode barrar decisões de Zuckerberg 00:00 06/05/2020 17h02 Por Elizabeth Culliford (Reuters) - O do Facebook anunciou nesta quarta-feira o novo conselho de supervisão de conteúdo será formado por um ex-chefe de Estado, um prêmio Nobel da paz e vários especialistas em direito constitucional, além de defensores dos direitos humanos. O conselho independente, formado por 20 membros, terá poder para revogar decisões do Facebook e de seu presidente-executivo, Mark Zuckerberg, sobre conteúdos específicos que podem ser exibidos no Facebook e Instagram e marca uma resposta da companhia às críticas sobre como a rede social lida com conteúdos problemáticos. O Facebook afirmou que os membros do conselho tiveram vivência em 27 países e falam pelo menos 29 idiomas, embora um quarto do grupo e dois dos quatro co-presidentes sejam dos Estados Unidos, onde a empresa tem sede. Os co-presidentes, que selecionaram os outros membros do conselho em conjunto com o Facebook, são o ex-juiz norte-americano especializado em liberdade religiosa Michael McConnell, o especialista em direito constitucional Jamal Greene, a advogada colombiana Catalina Botero-Marino e a ex-premiê dinamarquesa Helle Thorning-Schmidt. Entre os membros do conselho também estão: o ex-juiz do Tribunal Europeu de Direitos Humanos András Sajó, a diretora-executiva do grupo Internet Sem Fronteiras, Julie Owono; a nobel da Paz iemenita Tawakkol Karman; o pesquisador australiano de governança na internet Nicolas Suzor e a ativista paquistanesa de direitos digitais Nighat Dad. Nick Clegg, diretor de assuntos globais do Facebook, afirmou à Reuters que a composição do conselho é importante, mas a credibilidade do grupo será conquistada ao longo do tempo. \"Não espero que as pessoas digam 'aleluia, estas são grandes pessoas, isso vai ser um enorme sucesso'. Não há nenhuma razão para acreditar que isso será um grande sucesso até que ele realmente comece a tratar de casos difíceis nos meses e anos que virão\", disse o executivo. O conselho de supervisão começará a trabalhar imediatamente e Clegg afirmou que vai tratar dos primeiros casos neste ano. O conselho, que vai crescer para cerca de 40 membros e terá investimento de 130 milhões de dólares do Facebook durante pelo menos seis anos, tomará decisões públicas vinculantes sobre casos controversos em que os usuários exauriram o processo tradicional de apelação do Facebook. A empresa também poderá repassar ao conselho decisões importantes, incluindo sobre questões de publicidade ou sobre grupos na rede social. O conselho também poderá fazer recomendações de políticas ao Facebook com base em decisões tomadas sobre casos específicos, para as quais a companhia terá que responder publicamente. \"Não somos a polícia da internet, não pense que somos um grupo de ação rápida que vai conseguir acordos sobre problemas que se desenrolam rapidamente\", disse o co-presidente McConnell a jornalistas. Segundo ele, em vez disso o conselho vai emitir decisões \"após os fatos, deliberativas\". O Facebook informou em sua mais recente divulgação de resultados trimestrais que cerca de 3 bilhões de usuários interagiram com pelo menos um de seus aplicativos no período. David Kaye, relator especial da ONU sobre liberdade de expressão e opinião, afirmou à Reuters que a eficácia do conselho será mostrada quando ele começar a trabalhar nos casos. \"A grande questão...será se eles vão encarar questões que podem levar a decisões, ou julgamentos, que vão contra os interesses de negócios do Facebook\", disse Kaye. As mais lidas agora Cientistas encontram buraco negro mais próximo da Terra já registrado Usado para auxílio de R$ 600, app da Caixa irrita e exige demais do celular O Universo tem consciência? Quem diz isso é um polêmico modelo matemático Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Sites do Auxílio Emergencial e do Tribunal Superior Eleitoral ficam fora do ar Demanda aumentou com a procura por informações sobre a avaliação e os depósitos para os inscritos no programa de... 06/05/2020 20h35 Canaltech LibreOffice: como criar um pen drive de instalação e usar em qualquer PC Gostaria de instalar o LibreOffice em seu pen drive para que você possa levá-lo para outros lugares? Confira neste 06/05/2020 20h30 Olhar Digital Sites não podem obrigar usuários a aceitar cookies, diz União Europeia Nova determinação impede que sites escondam seu conteúdo enquanto os usuários não aceitarem os cookies 06/05/2020 20h25 Olhar Digital Youtubers e especialistas imaginam Cybertruck militar Desde que o Tesla Cybertruck foi anunciado, não faltam sugestões para que ele seja usado por forças policiais de... 06/05/2020 20h12 Olhar Digital Astrônomos encontram buraco negro próximo da Terra Cientistas do Observatório Europeu do Sul, no Chile, afirmam ter encontrado o que pode ser o buraco negro mais... 06/05/2020 20h12 Olhar Digital YouTube pode permitir venda de assinaturas É comum que criadores de vídeos publicados no YouTube peçam que os usuários se inscrevam em seu canal. Isso não é... 06/05/2020 20h12 Canaltech Governo de SP lança app Poupatempo Digital para você renovar documentos de casa Aplicativo tem mais de 50 serviços já habilitados, como renovar a CNH, consultar multas, licenciar veículos,... 06/05/2020 20h10 do UOL Com baixo movimento por coronavírus, Tinder vai permitir encontros em vídeo A Match, empresa dona do Tinder, anunciou hoje que pretende permitir conversas de vídeo no aplicativo ainda em... 06/05/2020 20h04 Canaltech Crítica | Você Nem Imagina mostra como o amor está tão pertinho Por mais que o amor possa ser violento, especialmente para alguém em formação, ele também é o guia das histórias... 06/05/2020 20h00 Canaltech Motoqueiro Fantasma está a caminho de um reboot no Marvel Studios Agora, com sua popularidade em alta devido à versão cósmica dos quadrinhos, o anti-herói, que já estava na mira do 06/05/2020 19h55 Olhar Digital Anatel aprova uso de Wi-Fi nas frequências 6 GHz e 7 GHz Novas faixas devem garantir redes menos congestionadas e melhorar a conectividade dos usuários 06/05/2020 19h52 Canaltech Câmara quer dar acesso a telefonia celular e internet mesmo a inadimplentes Projetos de Lei têm como objetivo garantir o acesso a serviços considerados fundamentais, como de telefonia... 06/05/2020 19h45 ver mais PUBLICIDADE"}
