{"categorias":[""],"corpora":"'E.T' e mais: 5 filmes dos anos 1970 e 1980 para ver e rever no UOL Play\nÀs vezes bate nostalgia e vem aquela vontade de rever um filme que marcou a sua vida ?ou, ainda, de ser transportado para tempos em que não havia celulares nem redes sociais ?e muito menos uma pandemia. Mas não importa tanto o motivo: ver ou rever um filme clássico é muito bom!\nUOL Play: 'E.T' e outros filmes dos anos 1970 e 1980 para ver e rever PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'E.T' e mais: 5 filmes dos anos 1970 e 1980 para ver e rever no UOL Play Cena de \"E.T. - O Extraterrestre\" Imagem: Reprodução 00:00 Beatriz Amendola Do UOL, em São Paulo 06/05/2020 04h00 Às vezes bate nostalgia e vem aquela vontade de rever um filme que marcou a sua vida —ou, ainda, de ser transportado para tempos em que não havia celulares nem redes sociais —e muito menos uma pandemia. Mas não importa tanto o motivo: ver ou rever um filme clássico é muito bom! Pensando nisso, elencamos alguns títulos clássicos dos anos 1970 e 1980 que sempre valem a visita e que podem ser encontrados no UOL Play, a plataforma de streaming do UOL que você pode assinar a partir de R$ 15,90. Tem produções de alto nível de Martin Scorsese, Steven Spielberg e outros cineastas, para você ver quantas vezes quiser. Veja abaixo a lista que preparamos: Relacionadas Veja dez filmes clássicos disponíveis no UOL Play para rir e se emocionar Aquecimento para o Emmy: 5 séries aclamadas pela crítica no UOL Play Não viu no cinema? 6 filmes novos para alugar no UOL Play 'Tubarão' (1975) O filme de Spielberg sobre um tubarão que aterroriza uma cidade de praia atacando banhistas desavisados se tornou um dos grandes suspenses dos anos 1970, especialmente porque o animal pouco aparecia em cena enquanto era caçado por um delegado (Roy Scheider), um biólogo (Richard Dreyfuss) e um caçador profissional (Robert Shaw). 'Taxi Driver' (1976) É um dos grandes filmes de todos os tempos —e um dos grandes trabalhos do diretor Martin Scorsese. A história acompanha Travis Bickle (Robert De Niro), veterano de guerra que começa a trabalhar como taxista nas madrugadas de Nova York. Após conhecer uma jovem prostituta, Iris (Jodie Foster), ele decide iniciar uma jornada violenta para livrar a cidade de cafetões e outros tipos criminosos. 'Contatos Imediatos do Terceiro Grau' (1977) Roy Neary (Richard Dreyfuss), funcionário de uma companhia de energia elétrica, vê sua vida virar de ponta cabeça após ver um OVNI no céu. Foi o primeiro filme de ficção científica de Steven Spielberg, e conta ainda com a participação ilustre do cineasta francês François Truffault como um cientista. 'E.T.: O Extraterrestre' (1982) Também dirigido por Spielberg, este clássico feito para toda a família acompanha a jornada de um garotinho que tenta ajudar uma criatura de outro mundo a voltar para o seu planeta. É emocionante, divertido, e inspirou muitas outras produções, como a série \"Stranger Things\". 'Os Caça-Fantasmas' (1984) É garantia de boas risadas este filme que traz Bill Murray, Dan Aykroyd e Harold Ramis como três parapsicologistas que resolvem abrir um negócio próprio para, como o nome diz, caçar fantasmas. As mais lidas agora 'Você Nem Imagina' é versão gay e mais cult de 'Para Todos Os Garotos...' Novo 'Homem-Aranha' chegará ao Brasil uma semana antes que nos EUA Stephen King pede desculpa por ter 'previsto' coronavírus e Trump em livros Entretenimento Geek PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Poema que descreve mundo pós-pandemia viraliza no YouTube; assista O vídeo de um poema que prevê como vai ser o mundo pós-pandemia do coronavírus está fazendo sucesso no YouTube, já 06/05/2020 20h43 Julianna Margulies usa foto de 'Plantão Médico' para parabenizar Clooney Julianna Margulies, que interpretou a personagem a Carol de 'Plantão Médico', resgatou uma foto dos bastidores da... 06/05/2020 19h19 Spacey fala sobre carreira suspensa por processos e compara com coronavírus O ator Kevin Spacey fez uma rara aparição para comentar a situação que atravessa após ver sua carreira ruir por... 06/05/2020 14h48 Macaulay Culkin e Kathy Bates terão cena de sexo 'louca' em 'AHS' Macaulay Culkin foi convencido a participar da 10ª temporada de \"American Horror Story\" por um papel... 06/05/2020 14h21 Novo 'Homem-Aranha' chegará ao Brasil uma semana antes que nos EUA A Sony Pictures divulgou hoje a data do próximo filme do \"Homem-Aranha\" no Brasil. O longa chegará por aqui em 28... 06/05/2020 13h08 Documentário de Michelle Obama abre espaço para anônimos e toca em feridas Uma ex-primeira dama descolada, que ouve pop e hip-hop e não escapa de uma zoeira do irmão mais velho. Uma figura... 06/05/2020 12h22 'Black Mirror' não voltará tão cedo porque mundo real já é muito sombrio Charlie Brooker não está trabalhando em uma sexta temporada de \"Black Mirror\" porque, segundo ele, \"o mundo... 06/05/2020 11h47 Atriz de Riverdale faz 'cospobre' de foto icônica de Beyoncé na gravidez Camila Mendes, atriz conhecida por seu papel em \"Riverdale\", não resistiu ao ver alguns adereços nos bastidores do 06/05/2020 10h53 'Borderlands': Cate Blanchett negocia para estrelar adaptação do game A adaptação da franquia de games \"Borderlands\" para o cinema pode ter ganhado sua primeira estrela: segundo a... 06/05/2020 09h54 Disney pode reavaliar estratégia de lançamentos de filmes devido à covid-19 O CEO da Walt Disney Company, Bob Chapek, afirmou ontem que a pandemia do novo coronavírus pode levar a empresa a... 06/05/2020 09h14 'Eu Nunca...': 5 motivos que fazem da série o novo fenômeno Uma série que ganhou o nome de uma brincadeira bastante famosa está chamando a atenção na Netflix. \"Eu Nunca...\"... 06/05/2020 04h00 Chris Hemsworth conta que perdeu papéis em X-Men e G.I. Joe antes de Thor Prestes a interpretar o personagem Thor nos cinemas pela quarta vez, Chris Hemsworth se vê em um novo momento de... 05/05/2020 21h33 ver mais PUBLICIDADE"}
