{"categorias":[""],"corpora":"Atualidades para Vestibular e Enem: abril de 2020\nVeja o que de mais importante aconteceu no Brasil e no mundo em abril de 2020 e fique preparado nas provas de vestibular e Enem. Coronavírus continua sendo o assunto em alta no mundo todo.\nAtualidades para Vestibular e Enem: abril de 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Atualidades Atualidades Vestibular e Enem - abril de 2020 ImprimirTexto-A+A Em 30/04/2020 13h29 , atualizado em 04/05/2020 12h26 Atualidades Vestibular e Enem - abril de 2020 Atualidades O número de vítimas fatais do coronavírus (Covid-19) no Brasil ultrapassou o registrado na China, reconhecida como o epicentro da doença. Por Érica Caetano 0 Pandemia do coronavírus cresce acelerada no mundo todo PUBLICIDADE O mês de abril de 2020 foi marcado pelo número de mortes elevados no país, devido a pandemia do novo coronavírus (Covid-19), que chegou a ultrapassar o número de óbitos registrados na China, onde a doença foi detectada, além de outros casos de óbitos pelo Covid-19 no mundo. Vários países continuam em quarentena e com suas fronteiras terrestres e aéreas fechadas. Também separamos outras notícias do Brasil e do mundo que saíram em abril. Todos os assuntos contém links para notícias de portais como o UOL, Folha, BBC, Veja e G1. Clique nos links para saber mais detalhes. Coronavírus no mundo É impossível não começar falando sobre as notícias do mês de abril sem citar o Covid-19. Afinal de contas, tudo mudou e o mundo sofre até o momento as consequências do vírus que ainda não possui cura. Dados do Centro de Ciência e Engenharia de Sistemas (CSSE) da Universidade de Johns Hopkins, que faz o monitoramento de infectados em tempo real, contabiliza que os casos de coronavírus no mundo já chegou a 3 milhões de pessoas. No total, até o momento, já morreram 228 mil pessoas por conta do vírus. Entenda o que é pandemia Países com mais casos Os Estados Unidos continuam sendo o epicentro da doença, com 1.064.445 casos de infectados e mais de 61 mil mortos. Logo atrás, em relação ao número de infectados, está a Espanha, com 229.422 casos e 24 mil mortos. A Itália ainda continua sofrendo com os casos, sendo o terceiro com o maior número de infectados, tendo 203 mil casos confirmados e mais de 27 mil mortes. Times Square, em Nova York, deserta depois da quarentena e isolamento social adotados Crédito imagem: Aeryung / Shutterstock Com a estratégia de realizar um grande número de testes para mapear as regiões mais afetadas, milhares de casos são registrados todos os dias. Além dos número alarmantes, outros casos entristecem ainda mais todo o contexto mundial. Há países como o Equador, que está em colapso sanitário diante da quantidade de mortos e infectados. O país, que tem 17 milhões de habitantes, registra até o momento 871 mortes confirmadas e outras 1.212 por doenças provocadas pelo novo coronavírus. Nas últimas semanas, imagens chocantes também foram vistas na cidade equatoriana de Guayaquil, com corpos de pessoas sendo levados para as ruas e esperando dias para serem coletados em casa, por conta do colapso do sistema funerário. O presidente do Equador, Lenín Moreno, teve que formar uma força-tarefa conjunta para enterrar todos os mortos, já que muitos deles estavam até sendo queimados para evitar a contaminação de outros familiares. Possível reinfecção A Coreia do Sul alertou o mundo sobre a possibilidade de reinfecção, ou seja, de pacientes recuperados do coronavírus serem infectados novamente. O país divulgou que 111 pacientes recuperados tinham testado positivo novamente. No entanto, já no final de abril, a Coreia do Sul voltou atrás nas declarações divulgadas, informando que os pacientes recuperados do coronavírus que voltaram a testar positivo tiveram falha nos testes. Segundo o Centro de Prevenção e Doenças sul coreano, o que foi detectado nos testes eram fragmentos do vírus morto. Isso ocorreu porque os testes não conseguem diferenciar o vírus vivo do morto. Vacina Em meio à pandemia, uma boa notícia da China. O país aprovou testes humanos em estágio inicial para duas vacinas experimentais que podem combater o novo coronavírus. As vacinas estão sendo desenvolvidas pela Sinovac Biotech, listada na Nasdaq e sediada em Pequim, e pelo Instituto de Produtos Biológicos de Wuhan, uma afiliada do estatal Grupo Farmacêutico Nacional da China. Os Estados Unidos também estão desenvolvendo duas vacinas para o novo coronavírus, e o Reino Unido, uma. ONU lança livro infantil sobre o covid-19 Com a ajuda de uma criatura mágica, Ario, Meu herói é você, como as crianças podem combater a covid-19! (My hero is you, na versão em inglês) explica como as crianças podem se proteger e proteger suas famílias e amigos contra o novo coronavírus e como gerenciar emoções difíceis quando confrontadas com uma realidade nova e que muda rapidamente. O livro é voltado principalmente para crianças de 6 a 11 anos de idade. O projeto do livro é resultado de uma iniciativa liderada pelo Grupo de Referência do Comitê Interagencial Permanente sobre Saúde Mental e Apoio Psicossocial em Situações de Emergência em colaboração com agências das Nações Unidas (OMS, Unicef e Acnur). Também fazem parte do projeto mais de 50 organizações não governamentais nacionais e internacionais – como a Federação Internacional das Sociedades da Cruz Vermelha e do Crescente Vermelho e a Save the Children – e agências internacionais que trabalham com saúde mental e apoio psicossocial em situações de emergência. Coronavírus no Brasil O último levantamento divulgado pelo Ministério da Saúde em abril registrou 5.466 mortes e 78.162 casos confirmados da doença no Brasil. O número de infectados pode ser bem maior, já que muitos estados sofrem por não terem testes disponíveis para testar todas as pessoas com os sintomas. Por isso, a recomendação continua sendo para que as pessoas com sintomas leves fiquem em casa. São Paulo é o estado com o maior número de mortos e infectados. Até o momento, a capital já contabiliza 2.247 mortes e 26.158 casos confirmados. Em Manaus, capital do Amazonas, a situação de mortos e infectados devido ao coronavírus é de caos. Entre os dias 21 e 28 de abril, o governo divulgou que ocorreram 118 óbitos em decorrência do novo coronavírus em Manaus, sendo que, neste mesmo período, 262 pessoas foram enterradas por causa indeterminada nos cemitérios públicos da capital. Com uma média atual de 100 sepultamentos por dia, enterros noturnos e conflitos sobre o sistema de agrupamento de caixões, a Prefeitura de Manaus estima que a situação ainda pode piorar no próximo mês. Algumas capitais já estão em colapso em seus sistemas de saúde, estando com as UTIS lotadas por conta dos casos do novo coronavírus. É o caso dos estados do Rio de Janeiro e Ceará. Apesar de a doença atingir principalmente os idosos, ela está tendo um perfil diferente no país, já que foram registradas mortes de pessoas jovens e saudáveis e até de crianças. Para conter a disseminação da doença e o colapso do sistema de saúde no Brasil, o Ministério da Saúde recomendou que a população evite aglomerações e fique em casa. Vários estados renovaram os decretos do mês passado, para o fechamento de escolas e do comércio, exceto serviços essenciais, como supermercados, farmácias e postos de gasolina. Muitos brasileiros continuam trabalhando em casa, o chamado home-office. Não pare agora... Tem mais depois da publicidade ;) Algumas capitais estão voltando a abrir alguns comércios e outros serviços como borracharias e salões de beleza, mas não há um consenso geral, já que cada governador tem autonomia para estabelecer as medidas de seus respectivos decretos. Cristo Redentor vestido com jaleco O Cristo Redentor, monumento situado no morro do Corcovado, no Rio de Janeiro, se “vestiu” de médico neste mês em homenagem aos profissionais de saúde que estão na linha de frente no combate ao coronavírus. Um jaleco foi projetado na estátua. Polêmicas do Governo A postura do Presidente da República, Jair Bolsonaro continua causando polêmica e revolta, já que ele continua contrariando as recomendações da OMS e do próprio Ministério da Saúde, fazendo aparições públicas e sendo contra o isolamento. Na última semana de abril, questionado por jornalistas que o número de óbitos do Brasil por conta da Covid-19 havia passado a China, o presidente retrucou com a frase “E daí? Lamento. Quer que eu faça o quê? Eu sou Messias, mas não faço milagre”. Em seguida, ele disse que se solidarizava com os familiares das vítimas e reclamou da imprensa, que teria deturpado a totalidade de sua fala. E atribuiu a responsabilidade aos governadores e prefeitos, por conta das medidas restritivas adotadas no enfrentamento à pandemia. Bolsonaro e AI-5 O presidente Bolsonaro também discursou esse mês em frente ao Quartel General do Exército, em Brasília, para uma multidão de militantes aglomerados que pediam o fechamento do Congresso e o retorno do Ato Institucional número 5, uma regra então baixada na ditadura militar. O discurso foi transmitido ao vivo pelas redes sociais do próprio presidente. Ministro da Educação ironiza China O ministro da Educação, Abraham Weintraub, no início do mês, insinuou em uma rede social que a China poderia se beneficiar, de propósito, da crise mundial causada pelo coronavírus. Depois, ele apagou o texto. Weintraub publicou a capa de um gibi com a bandeira chinesa e postou uma mensagem trocando a letra “R” por “L” igual o personagem Cebolinha. Tweet feito pelo ministro da Educação e apagado mais tarde insinuado que a China seria beneficiada com a pandemia e apagado O ministro do Supremo Tribunal Federal (STF), Celso de Mello, atendeu a um pedido da Procuradoria Geral da República (PGR) para a abertura de inquérito para apurar suposto crime de racismo cometido por Abraham Weintraub. Ministro da Saúde é demitido Em meio à pandemia do novo coronavírus no país, Luiz Henrique Mandetta, então Ministro da saúde, foi demitido pelo Presidente da República, Jair Bolsonaro após uma série de embates. Luiz Henrique Mandetta, então ministro da Saúde é demitido após muitos embates com o presidente Bolsonaro em meio a pandemia no país Crédito foto: Ettore Chiereguini / Shutterstock Bolsonaro anunciou em coletiva que o substituto, como titular da pasta, o oncologista Nelson Luiz Sperle Teich. Mandetta e Bolsonaro protagonizaram uma série de choque de ideias no que diz respeito ao combate ao novo coronavírus. Ministro da Justiça pede demissão Logo após a saída de Mandetta, foi a vez do Ministro da Justiça, Sérgio Moro, pedir demissão do cargo. O ex-juiz da Operação Lava Jato, além do pedido de demissão, denunciou interferência política na atuação da Polícia Federal. O estopim teria sido a exoneração de seu braço direito e homem de confiança, Mauricio Leite Valeixo, da diretoria geral da PF, publicada no Diário Oficial da União, sem ter sido avisado ou comunicado antes. Desemprego cresce no Brasil Com escalada do novo coronavírus, a taxa de desemprego voltou a subir no Brasil e atinge 12,9 milhões de trabalhadores. O índice de 12,2% (alta de 1,3 ponto percentual) da Pnad Contínua, foi divulgada pelo IBGE. Entenda o que é PIB Pesquisa feita também aponta que metade dos brasileiros teve renda afetada pela pandemia. Segundo o levantamento, 16% dos trabalhadores foram dispensados temporariamente e 57% afirmaram que suas empresas ou negócios não estão funcionando durante a quarentena. O índice dos que continuam trabalhando normalmente é 37% e 47% declararam estar trabalhando em casa. De acordo com a pesquisa, 88% estão preocupados em perder o emprego, mesmo percentual dos que acreditam que a crise gerada pela pandemia deve afetar a renda familiar. Crescimento desmate Amazônia O mês de abril foi marcado infelizmente pelo crescimento do desmate da floresta amazônica. A Justiça Federal cobra resposta do governo sobre volume recorde de desmatamento. O MPF aponta que o desmatamento iniciou uma tendência de alta na floresta amazônica, mas que este se acentuou em 2019, quando cerca de 10.300 km² da Amazônia Legal foram desmatados.Foi o maior índice de desmate dos últimos dez anos. Morte Moraes Moreira O cantor e compositor Moraes Moreira foi encontrado morto em casa, na Gávea, no Rio de Janeiro. De acordo com a assessoria de imprensa do músico, ele teve um infarto agudo do miocárdio e morreu. O artista tinha 72 anos e era ex-integrante do grupo Novos Baianos, composto por Baby do Brasil, Pepeu Gomes, Paulinho Boca de Cantor, Dadi e Luiz Galvão, entre outros. Seguia carreira solo desde 1975. Incêndio próximo de reator da usina nuclear de Chernobyl Incêndios florestais que ocorrem há vários dias no norte da Ucrânia chegaram a poucos quilômetros da usina nuclear abandonada de Chernobyl. O fogo chegou a cerca de 2 quilômetros do local onde estão armazenados os resíduos mais perigosos da usina. Possível morte Kim Jon-un Boatos sobre a possível morte do líder da Coreia do Norte King Jon-um começaram a circular depois que um site noticiou que ele se recuperava de uma cirurgia grave realizada no coração. O seu sumiço dos compromissos públicos levantou especulações sobre sua real condição de saúde, inclusive sobre uma possível morte. Kim faltou às comemorações de aniversário de 108 anos de Kim Il-Sung, avô do atual ditador e considerado até hoje o \"Grande Líder\" da Coreia do Norte, mesmo morto em 1994. No final do mês, uma agência de notícias estatal da Coreia do Norte divulgou que ele reapareceu, mas ainda não se sabe se as imagens são atuais ou se ele realmente fez cirurgia. Nas fotos divulgadas pela agência KNCA, o ditador aparece cortando uma faixa e ao lado de outras pessoas. Relacionados Notícias Sem provas por pandemia, Unifor abre inscrições do Vestibular 2020/2 Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
