{"categorias":[""],"corpora":"5 coisas que você pode fazer em casa pelos seus estudos no exterior\nVeja o que você pode fazer em casa durante a quarentena, enquanto ainda não pode viajar para estudar no exterior. Processo de intercâmbio pode ser iniciado pela internet.\n5 coisas que você pode fazer em casa pelos seus estudos no exterior Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior Quarentena: 5 coisas para fazer em casa para o seu intercâmbio ImprimirTexto-A+A Em 30/04/2020 12h39 , atualizado em 30/04/2020 12h55 Quarentena: 5 coisas para fazer em casa para o seu intercâmbio Estudar no Exterior Estudantes com planos de estudar no exterior podem iniciar o planejamento em casa. Por Hotcourses Brasil 0 PUBLICIDADE Em casa, de quarentena por causa da pandemia do Covid-19, o seu sonho de estudar no exterior provavelmente precisou ser adiado. No entanto, você pode usar este período para pesquisar, se aprofundar no assunto e deixar tudo preparado para quando for possível viajar de novo. Veja a seguir alguns passos importantes para os seus estudos no exterior que você consegue fazer de casa, tudo online. 1. Pesquise cursos e universidades Se você quer estudar o exterior, o primeiro passo de todos é avaliar as suas opções. E isso pode ser feito virtualmente. Pesquise por universidades do país onde você quer estudar, procurando por cursos na sua área de estudo e todas as vantagens que elas tem a oferecer aos estudantes internacionais. Visite o site oficial de cada uma delas, faça uma leitura minuciosa de tudo que é importante para a sua decisão – inclusive sobre como a universidade tem se organizado durante a quarentena – e, se achar necessário, entre em contato com ela por email, chat ou redes sociais para tirar as suas dúvidas. Leia também: Como e onde encontrar informações essenciais e oficiais nos sites das universidades internacionais 2. Pesquise bolsas de estudo Outro passo essencial de estudar no exterior é planejar o seu orçamento. O investimento deve incluir passagens aéreas, taxas de ensino e custo de vida. Em tempos de crise, esse item pode pesar mais do que o normal. Esta é a hora de procurar pela sua bolsa de estudo. Há diversas opções de bolsas para estudantes internacionais disponíveis em diferentes formatos: por mérito acadêmico, por necessidade financeira, por inovação e liderança, por engajamento social e comunitário, para países ou áreas de estudo específicas, etc. Também variam de acordo com o nível de estudo – graduação ou pós-graduação – e no tamanho do desconto – parciais ou integrais. De maneira geral, assim como o processo de seleção acadêmico, a inscrição de bolsas de estudo é feita 100% online por um site, preenchendo um formulário virtual e fazendo o upload de todos os documentos necessários digitalizados. Leia também: 7 sites para procurar bolsas de estudo no exterior Não pare agora... Tem mais depois da publicidade ;) 3. Providencie os documentos para inscrição Depois de ler os sites das universidades e encontrar as opções de bolsas de estudo, faça uma lista de todos os documentos obrigatórios que você precisará para as inscrições e comece a providenciá-los e reuni-los digitalmente em uma pasta no seu computador. Nesta lista, deverá conter, por exemplo, histórico escolar, qualquer diploma educacional (tipo o seu certificado de ensino médio), declaração de suporte financeiro, cartas de referência, entre outros. Seria interessante também dar início à sua declaração pessoal (personal statement). Esta redação tem um papel importante na sua seleção. Quanto mais cedo você começar a se dedicar a ela melhor. Assim, você escreve com calma, considera bem as suas razões para estudar no exterior e a revisa cuidadosamente mais de uma vez. Leia também: Checklist: documentos essenciais para estudar no exterior 4. Estude para a prova de proficiência A grande maioria dos centros oficiais de testes de proficiência, como o IELTS e o TOEFL, estão fechados por tempo indeterminado por conta da pandemia do Covid-19. Algumas universidades, inclusive, começaram a aceitar provisoriamente testes de inglês aplicados 100% online, como IELTS Indicator Online Test, TOEFL MyBest e Duolingo English Test. Independente da prova, do formato e do resultado mínimo exigido, você com certeza precisará comprovar o seu nível de fluência a fim de ser admitido no exterior. Esse passo é vital para as universidades certificarem-se que os candidatos serão capazes de acompanhar um curso acadêmico ministrado no idioma estrangeiro e todas as exigências que isso acarreta (como leituras, participação em sala de aula e trabalhos). Na internet, você encontra diferentes simulados, materiais e apostilas gratuitas para o IELTS e TOEFL, ou simplesmente para treinar a habilidade na qual você se sente menos confiante – conversação, compreensão oral, leitura ou escrita. Leia também: Como treinar o inglês para o TOEFL e IELTS? 5. Mantenha-se informado As informações em relação à educação internacional, assim como inúmeros outros assuntos, mudam diariamente devido ao Covid-19. Os seus estudos no exterior dependem de diferentes serviços que estão em suspensão e de aspectos ainda muito incertos. Por isso, manter-se informado é, provavelmente, o passo mais importante no momento. Por enquanto, as instituições de ensino superior do mundo inteiro ainda estão em estado de alerta e não têm nenhuma decisão definitiva quanto ao retorno das aulas presenciais. Siga as universidades nas redes sociais para saber de primeira mão as decisões sobre prazos de inscrição, início dos cursos, reabertura dos campi ou adaptação de aulas online. Acompanhe as decisões de companhias aéreas e voos internacionais, além das restrições nas fronteiras. Cheque com consulados e embaixadas como eles procederão com as solicitações de visto de estudante e quando as entrevistas presenciais deverão ser retomadas. Entenda as medidas de cada país para a contenção do coronavírus e quais deles estão conseguindo se recuperar mais rápido. Talvez você precise considerar um destino de estudo diferente que seja mais seguro nas condições atuais. Com todas estas pesquisas e planejamento, você, pelo menos, conseguirá ter uma ideia da melhor opção de destino de estudo e de quando seria o momento mais adequado para a sua viagem. E quando chegar a hora, você já estará preparado! Relacionados Estudar no Exterior 5 benefícios de um curso online durante a pandemia Estudar no Exterior Duas escolas de programas preparatórios no exterior Estudar no Exterior Por que começar os seus estudos no exterior por um preparatório? Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
