{"categorias":[""],"corpora":"Senado aprova R$ 125 bi a estados e municípios e libera reajuste a policial\nO Senado Federal aprovou por unanimidade nesta quarta-feira (6) o projeto de lei de ajuda financeira aos estados e municípios. O texto segue para sanção presidencial. Como contrapartida ao socorro de R$ 125 bilhões, servidores não terão direito a reajuste salarial até 31 de dezembro de 2021.\nCoronavírus: Senado aprova R$ 125 bi a estados e municípios e libera reajuste a policial PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Economia Senado aprova R$ 125 bi a estados e municípios e libera reajuste a policial Plenário do Senado, em Brasília Imagem: Jorge Silva 00:00 Antonio Temóteo Do UOL, em Brasília 06/05/2020 19h11 O Senado Federal aprovou por unanimidade nesta quarta-feira (6) o projeto de lei de ajuda financeira aos estados e municípios. O texto segue para sanção presidencial. Como contrapartida ao socorro de R$ 125 bilhões, servidores não terão direito a reajuste salarial até 31 de dezembro de 2021. Apesar disso, a proposta garante aumentos nos contracheques para algumas categorias, desde que estiverem diretamente envolvidas no combate à pandemia da covid-19. Relacionadas Congresso aprova Orçamento de Guerra contra pandemia; entenda o que muda Governo publica portaria para começar a pagar antecipação de R$ 600 do BPC Auxílio de R$ 600 é transferido para mais de 50 bancos além da Caixa As categorias que terão direito a aumento de salário são: da saúde; da limpeza pública; de serviços funerários; da assistência social; integrantes das Forças Armadas; policiais federais; rodoviários federais; policiais civis; policiais militares; bombeiros militares; policiais penais; guardas municipais; servidores das carreiras periciais; agentes socioeducativos; profissionais da educação pública; Na prática, os profissionais da educação pública não devem receber qualquer reajuste porque não estão envolvidos diretamente envolvidos no combate ao coronavírus. Com a possibilidade de reajuste garantido para essas categorias, a economia da União, dos estados e dos municípios será de R$ 43 bilhões. Se todos os servidores fossem proibidos de receber aumento salarial, os entes da federação deixariam de gastar R$ 130 bilhões. O projeto também suspende os prazos de validade dos concursos públicos já homologados. Na prática, a medida beneficia as pessoas que passaram em concurso público e que não foram convocadas. Contratações de servidores não serão permitidas, com exceção das necessárias para repor cargos de chefia, de direção e de assessoramento. Cargos exclusivos de servidores que estiverem vagos também poderão ser repostos, além das contratações de temporários para prestação de serviço militar e as contratações de alunos de órgãos de formação de militares. Distribuição de recursos Dos R$ 125 bilhões para ajudar os estados e municípios, R$ 60 bilhões serão repassados diretamente a eles. Desse total, R$ 30 bilhões serão para estados, R$ 20 bilhões aos municípios e R$ 10 bilhões para serem gastos exclusivamente em ações de saúde e assistência social. Esses recursos compensarão as perdas com a arrecadação de tributos, como o Imposto Sobre Serviços (ISS) e o Imposto sobre Circulação de Mercadorias e Serviços (ICMS), e o aumento de despesas com o combate à pandemia de coronavírus. Dos R$ 10 bilhões carimbados para saúde e ação social, R$ 7 bilhões irão para os estados. Para dividir esse dinheiro, um dos critérios é a taxa de incidência de coronavírus, com peso de 40%; a população, com peso de 60%. Os municípios ficarão com R$ 3 bilhões restantes, rateados de acordo com a população. Além disso, há R$ 65 bilhões para renegociação de dívidas com bancos públicos e com organismos internacionais. As mais lidas agora BC diz \"ainda não\" para a ideia de \"emitir\" dinheiro contra a pandemia Presidente da Caixa: 2º lote dos R$ 600 será pago de maneira mais eficiente Marinho avança com acordos e apoio militar, e agenda de Guedes perde força Coronavírus Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Trump poderá dizer em breve se China tem cumprido acordo comercial O presidente dos Estados Unidos, Donald Trump, disse nesta quarta-feira que poderá em poucas semanas dizer se a... 06/05/2020 20h40 do UOL Aluguel, escola e viagens: especialistas debatem direitos do consumidor Nesta quinta-feira (7), o UOL Debate reúne advogados e especialistas para discutir os direitos do consumidor... 06/05/2020 19h51 Jose Paulo Kupfer BC diz \"ainda não\" para a ideia de \"emitir\" dinheiro contra a pandemia Ao cortar a taxa básica de juros (taxa Selic), nesta quarta-feira (6), em 0,75 ponto percentual, trazendo-a de... 06/05/2020 19h32 Reuters Grupos indígenas da Amazônia criam fundo internacional para combater coronavírus Grupos indígenas de nove países da bacia amazônica pediram nesta quarta-feira doações para ajudar a proteger 3... 06/05/2020 18h53 do UOL Auxílio de R$ 600 é transferido para mais de 50 bancos além da Caixa A Caixa informou que mais de 50 bancos estão participando do esforço de pagamento do auxílio emergencial de R$ 600 06/05/2020 18h47 Finanças Pessoais - Investimentos Corte de juros reduz ganho da renda fixa; veja como ficam os investimentos Os investimentos dos brasileiros voltam a ser afetados por um novo corte de juros no país. O Banco Central diminui 06/05/2020 18h27 do UOL BC reduz juros pela 7ª vez, a 3% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou hoje a taxa básica de juros (Selic) em 0,75 ponto... 06/05/2020 18h07 do UOL Alcolumbre volta atrás e abre espaço para reajuste salarial de professores O presidente do Senado Federal, Davi Alcolumbre (DEM-AP), voltou atrás e incluiu os professores e demais... 06/05/2020 17h54 Bloomberg OCDE diz que caso Moro pode afetar candidatura do Brasil A tentativa do Brasil de ingressar na OCDE pode enfrentar um novo obstáculo, a depender das investigações sobre... 06/05/2020 17h54 do UOL Justiça manda Caixa reorganizar sistema de pagamento do auxílio emergencial A Justiça Federal no Maranhão determinou que a União e a Caixa Econômica Federal reorganizem o sistema de... 06/05/2020 17h46 Reuters BNDES destinará R$ 4 bi para financiar pequenas empresas O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) destinará 4 bilhões de reais a gestoras de recursos 06/05/2020 17h17 do UOL Dólar emenda 4ª alta, passa de R$ 5,70 e bate novo recorde; Bolsa cai 0,51% O dólar comercial fechou em alta de 2,03%, vendido a R$ 5,704. Foi o quarto avanço seguido. Com o resultado, a... 06/05/2020 17h06 Reuters Câmara cortou economia com congelamento de salários em mais R$ 50 bi O projeto de ajuda a Estados e municípios aprovado ontem pela Câmara dos Deputados cortou em mais 50 bilhões de... 06/05/2020 17h03 Carla Araújo Marinho avança com acordos e apoio militar, e agenda de Guedes perde força A nomeação do novo diretor do Departamento Nacional de Obras Contra as Secas, além de inaugurar o relacionamento... 06/05/2020 17h00 do UOL Empresa do RS recontrata 45 funcionários demitidos no início da pandemia Uma malharia gaúcha readmitiu 45 funcionários que haviam sido demitidos no início da pandemia do coronavírus. A... 06/05/2020 16h37 Empregos e Carreiras - do UOL Procurando emprego? Empresas do varejo se unem e lançam app com 4.000 vagas Está procurando emprego? O setor varejista criou um aplicativo de vagas, o Vagas no Varejo, lançado em 1º de maio... 06/05/2020 16h24 do UOL Alcolumbre compra briga com a Câmara e não quer reajuste para professores O presidente do Senado Federal, Davi Alcolumbre (DEM-AP), iniciou uma queda de braços com a Câmara dos Deputados... 06/05/2020 16h23 Reuters PIB do Brasil recuará 7,4% em 2020 e dívida baterá 100% do PIB em 2022, diz Société Générale A economia do Brasil recuará 7,4% este ano, à medida que a crise do coronavírus massacra a demanda, a produção e... 06/05/2020 15h48 do UOL Presidente da Caixa: 2º lote dos R$ 600 será pago de maneira mais eficiente O presidente da Caixa Econômica Federal, Pedro Guimarães, prometeu hoje em coletiva de imprensa que o pagamento do 06/05/2020 15h30 Reuters Brasil registra saída de US$ 1,378 bi em abril e perde dólares pelo 9º mês O Brasil perdeu dólares pelo nono mês consecutivo em abril, período de intensa pressão no real que forçou o Banco... 06/05/2020 15h28 do UOL Congresso aprova Orçamento de Guerra contra pandemia; entenda o que muda A Câmara dos Deputados aprovou hoje em segundo turno a PEC (Proposta de Emenda à Constituição) do Orçamento de... 06/05/2020 14h50 Plano de Carreira - Polito Na Funarte, Dante Mantovani protagoniza a volta de quem não foi O que me atormenta é que tudo é por enquanto, nada é sempre. Clarice Lispector 06/05/2020 13h41 Reuters Petrobras eleva gasolina em 12% e reduz defasagem ante produto importado Por Marta Nogueira 06/05/2020 12h51 do UOL WhatsApp faz comercial \"em família\" para celebrar Dia das Mães Depois de escolher o Brasil como primeiro país a receber uma campanha publicitária, o WhatsApp estreia por aqui... 06/05/2020 12h00 do UOL Investidores dos EUA colocam R$ 5,6 trilhões em aplicações de baixo risco Um levantamento feito pelo banco suíço UBS indica que os investidores americanos estão desistindo do mercado de... 06/05/2020 11h45 do UOL Rendimento do 1% mais rico é 33,7 vezes o que recebe metade dos pobres Em 2019, o rendimento médio mensal do 1% mais rico da população, que recebia R$ 28.659, correspondia a 33,7 vezes... 06/05/2020 10h56 do UOL Após filas na Caixa, cidade põe cadeiras, tenda e água em frente a agências Cadeiras, tenda e grades começaram a ser colocados nesta terça-feira (5) em frente a agências da Caixa Econômica... 06/05/2020 10h52 do UOL Governo publica portaria para começar a pagar antecipação de R$ 600 do BPC O governo publicou hoje uma portaria que regulamenta o pagamento da antecipação de R$ 600 às pessoas que entraram... 06/05/2020 10h39 AFP UE projeta recessão histórica em 2020 devido ao coronavírus A economia da Eurozona deve registrar uma contração de 7,7% do Produto Interno Bruto (PIB) em 2020 pela crise do... 06/05/2020 10h19 do UOL Petrobras doará combustível para abastecer ambulâncias e hospitais A Petrobras informou que vai doar cerca de 3 milhões de litros de combustível para abastecer ambulâncias, veículos 06/05/2020 10h15 Reuters Lucro da Gerdau cai pela metade no 1º tri; empresa cortará investimento A Gerdau teve queda de 51,3% no lucro líquido do primeiro trimestre em relação ao mesmo período do ano anterior,... 06/05/2020 09h31 do UOL Dólar opera em alta acima de 1%, vendido perto de R$ 5,70; Bolsa cai O dólar comercial operava em alta no início desta tarde, enquanto a Bolsa registrava queda. Por volta das 13h30, a 06/05/2020 09h25 Reuters Gol vê queda de 93,6% na demanda total em abril após pandemia de covid-19 A Gol registrou uma queda de 93,6% na demanda total (RPK) em abril em relação ao mesmo período do ano passado,... 06/05/2020 08h46 Estadão Conteúdo Embraer contrata Itaú para assessorar socorro com BNDES A Embraer contratou o Itaú Unibanco para assessorar no pacote de socorro que está sendo costurado com o Banco... 06/05/2020 07h15 Colunistas convidados Pós-coronavírus: Uma nova era (também) para a utilização de dados Um novo contexto com características de começo de era se estabelece. É fato que o isolamento em decorrência da... 06/05/2020 04h01 do UOL Centralizar auxílio de R$ 600 na Caixa criou fila e atraso, dizem analistas Desde o início do programa de auxílio emergencial de R$ 600, no mês passado, muitos beneficiários têm relatado... 06/05/2020 04h00 do UOL V, U, W, L: O que são as letras que dizem se crise e desemprego demoram? A crise causada pelo coronavírus (covid-19) deve trazer impactos fortes à economia brasileira O FMI (Fundo... 06/05/2020 04h00 do UOL UOL lança campanha para ajudar empreendedores durante a pandemia O UOL, maior empresa brasileira de conteúdo, tecnologia e serviços digitais, lançou um projeto para ajudar... 06/05/2020 04h00 do UOL Gasolina fica 10% mais barata, e carne cai 6% na pandemia de coronavírus Nem todos os preços têm subido em meio à epidemia da covid-19 no Brasil. Diferentemente da cesta básica, alguns... 06/05/2020 04h00 Finanças Pessoais - Investimentos Total de investimentos de brasileiros encolhe 5% em março, com coronavírus A crise provocada pela pandemia do coronavírus atingiu os mercados e provocou uma queda de 5,2% no total dos... 06/05/2020 04h00 UOL Economia Certidão de óbito: Como tirar? Quais documentos levar? Quanto custa? 06/05/2020 04h00 do UOL Fitch muda perspectiva e sinaliza reduzir nota de crédito do Brasil A agência de classificação de risco Fitch reduziu de estável para negativa a perspectiva da nota de crédito do... 05/05/2020 21h19 do UOL MPF: governo precisa esclarecer dificuldades no acesso a auxílio de R$ 600 O Ministério Público Federal (MPF) pediu esclarecimentos ao governo federal em relação às dificuldades enfrentadas 05/05/2020 20h23 Jose Paulo Kupfer Falhas no isolamento podem levar economia a mergulhar inéditos 11% em 2020 A evolução da Covid-19 entre os brasileiros está seguindo os piores prognósticos previstos, mesmo sem considerar a 05/05/2020 19h42 do UOL Marco Aurélio Mello e Marina Silva são entrevistados ao vivo nesta quarta O UOL Entrevista desta quarta-feira recebe ao vivo às 11h o ministro do Supremo Tribunal Federal (STF) Marco... 05/05/2020 19h39 do UOL Especialistas debatem soluções para a subnotificação de casos de covid-19 Nesta quarta-feira (6), o UOL Debate reúne médicos e pesquisadores para discutir o problema da subnotificação de... 05/05/2020 19h12 do UOL Câmara aprova R$ 120 bi a estados e municípios e trava reajuste a servidor A Câmara dos Deputados aprovou o texto base do projeto de lei complementar nº 39 de 2020 para socorrer as finanças 05/05/2020 18h46 do UOL Caiado diz que Caixa prejudica isolamento com método do auxílio emergencial O governador de Goiás, Ronaldo Caiado (DEM), criticou hoje o modelo usado pela Caixa para o cadastro e pagamento... 05/05/2020 18h41 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Justiça manda Caixa reorganizar sistema de pagamento do auxílio emergencial\nA Justiça Federal no Maranhão determinou que a União e a Caixa Econômica Federal reorganizem o sistema de pagamentos do auxílio emergencial de R$ 600 no estado em até 15 dias. A decisão atendeu a uma ação civil pública proposta pelo MPF (Ministério Público Federal).\nAuxílio emergencial: Justiça manda Caixa reorganizar sistema de pagamento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Economia Justiça manda Caixa reorganizar sistema de pagamento do auxílio emergencial Pessoas se aglomeram em frente a uma agência da Caixa enquanto esperam para sacar o auxílio emergencial de R$ 600 Imagem: Lucas Lacaz Ruiz/Estadão Conteúdo 00:00 Do UOL, em São Paulo 06/05/2020 17h46 A Justiça Federal no Maranhão determinou que a União e a Caixa Econômica Federal reorganizem o sistema de pagamentos do auxílio emergencial de R$ 600 no estado em até 15 dias. A decisão atendeu a uma ação civil pública proposta pelo MPF (Ministério Público Federal). Os procuradores pediram que fosse implementada uma solução que permita o compartilhamento da rede de outros bancos no Maranhão para a realização dos pagamentos do benefício criado como uma das medidas de amparo aos trabalhadores durante a pandemia do novo coronavírus. O Banco do Brasil foi citado na decisão judicial como um exemplo de uso de outras instituições financeiras. Relacionadas Presidente da Caixa: 2º lote dos R$ 600 será pago de maneira mais eficiente Após filas na Caixa, cidade põe cadeiras, tenda e água em frente a agências Centralizar auxílio de R$ 600 na Caixa criou fila e atraso, dizem analistas As longas filas de trabalhadores tentando garantir o benefício nas agências da Caixa e lotéricas credenciadas pelo banco motivaram a ação, já que o distanciamento social busca evitar exatamente concentrações de pessoas. No Maranhão, a capital São Luís passa por um lockdown, a forma mais restritiva de isolamento. O MPF considerou que a exclusividade da Caixa como operadora dos pagamentos exigiu \"que milhões de brasileiros venham a se acumular nas filas e aglomerações registradas nas cercanias das agências bancárias, com notório risco de agravamento da pandemia de covid-19\", e que \"falhou a União no dever de prover serviço público adequado\". A decisão da Justiça Federal também manda a Caixa organizar as filas em ambientes internos e externos de suas agências com sinalização horizontal e distanciamento mínimo de dois metros entre cada pessoa. O prazo para o cumprimento dessas medidas é de três dias. Determina ainda a limitação do número de clientes em atendimento para evitar aglomeração dentro das agências, além de dar prioridade a idosos, gestantes, lactantes e pessoas com crianças de colo e portadores de necessidades especiais. A Caixa também deverá disponibilizar álcool em gel ou água e sabão na entrada dos locais de atendimento. O estado do Maranhão recebeu prazo também de três dias para apresentar plano de contingência para a crise sanitária com a inclusão de ação de policiamento ostensivo nos arredores de todas as agências da Caixa durante o expediente bancário. A multa em caso de descumprimento da decisão judicial é de R$ 10 mil por dia. As mais lidas agora Auxílio de R$ 600 é transferido para mais de 50 bancos além da Caixa Presidente da Caixa: 2º lote dos R$ 600 será pago de maneira mais eficiente Governo cria site para acompanhar pedido do auxílio emergencial de R$ 600 Auxílio Emergencial Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Trump poderá dizer em breve se China tem cumprido acordo comercial O presidente dos Estados Unidos, Donald Trump, disse nesta quarta-feira que poderá em poucas semanas dizer se a... 06/05/2020 20h40 do UOL Aluguel, escola e viagens: especialistas debatem direitos do consumidor Nesta quinta-feira (7), o UOL Debate reúne advogados e especialistas para discutir os direitos do consumidor... 06/05/2020 19h51 Jose Paulo Kupfer BC diz \"ainda não\" para a ideia de \"emitir\" dinheiro contra a pandemia Ao cortar a taxa básica de juros (taxa Selic), nesta quarta-feira (6), em 0,75 ponto percentual, trazendo-a de... 06/05/2020 19h32 do UOL Senado aprova R$ 125 bi a estados e municípios e libera reajuste a policial O Senado Federal aprovou por unanimidade nesta quarta-feira (6) o projeto de lei de ajuda financeira aos estados e 06/05/2020 19h11 Reuters Grupos indígenas da Amazônia criam fundo internacional para combater coronavírus Grupos indígenas de nove países da bacia amazônica pediram nesta quarta-feira doações para ajudar a proteger 3... 06/05/2020 18h53 do UOL Auxílio de R$ 600 é transferido para mais de 50 bancos além da Caixa A Caixa informou que mais de 50 bancos estão participando do esforço de pagamento do auxílio emergencial de R$ 600 06/05/2020 18h47 Finanças Pessoais - Investimentos Corte de juros reduz ganho da renda fixa; veja como ficam os investimentos Os investimentos dos brasileiros voltam a ser afetados por um novo corte de juros no país. O Banco Central diminui 06/05/2020 18h27 do UOL BC reduz juros pela 7ª vez, a 3% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou hoje a taxa básica de juros (Selic) em 0,75 ponto... 06/05/2020 18h07 do UOL Alcolumbre volta atrás e abre espaço para reajuste salarial de professores O presidente do Senado Federal, Davi Alcolumbre (DEM-AP), voltou atrás e incluiu os professores e demais... 06/05/2020 17h54 Bloomberg OCDE diz que caso Moro pode afetar candidatura do Brasil A tentativa do Brasil de ingressar na OCDE pode enfrentar um novo obstáculo, a depender das investigações sobre... 06/05/2020 17h54 Reuters BNDES destinará R$ 4 bi para financiar pequenas empresas O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) destinará 4 bilhões de reais a gestoras de recursos 06/05/2020 17h17 do UOL Dólar emenda 4ª alta, passa de R$ 5,70 e bate novo recorde; Bolsa cai 0,51% O dólar comercial fechou em alta de 2,03%, vendido a R$ 5,704. Foi o quarto avanço seguido. Com o resultado, a... 06/05/2020 17h06 Reuters Câmara cortou economia com congelamento de salários em mais R$ 50 bi O projeto de ajuda a Estados e municípios aprovado ontem pela Câmara dos Deputados cortou em mais 50 bilhões de... 06/05/2020 17h03 Carla Araújo Marinho avança com acordos e apoio militar, e agenda de Guedes perde força A nomeação do novo diretor do Departamento Nacional de Obras Contra as Secas, além de inaugurar o relacionamento... 06/05/2020 17h00 do UOL Empresa do RS recontrata 45 funcionários demitidos no início da pandemia Uma malharia gaúcha readmitiu 45 funcionários que haviam sido demitidos no início da pandemia do coronavírus. A... 06/05/2020 16h37 Empregos e Carreiras - do UOL Procurando emprego? Empresas do varejo se unem e lançam app com 4.000 vagas Está procurando emprego? O setor varejista criou um aplicativo de vagas, o Vagas no Varejo, lançado em 1º de maio... 06/05/2020 16h24 do UOL Alcolumbre compra briga com a Câmara e não quer reajuste para professores O presidente do Senado Federal, Davi Alcolumbre (DEM-AP), iniciou uma queda de braços com a Câmara dos Deputados... 06/05/2020 16h23 Reuters PIB do Brasil recuará 7,4% em 2020 e dívida baterá 100% do PIB em 2022, diz Société Générale A economia do Brasil recuará 7,4% este ano, à medida que a crise do coronavírus massacra a demanda, a produção e... 06/05/2020 15h48 do UOL Presidente da Caixa: 2º lote dos R$ 600 será pago de maneira mais eficiente O presidente da Caixa Econômica Federal, Pedro Guimarães, prometeu hoje em coletiva de imprensa que o pagamento do 06/05/2020 15h30 Reuters Brasil registra saída de US$ 1,378 bi em abril e perde dólares pelo 9º mês O Brasil perdeu dólares pelo nono mês consecutivo em abril, período de intensa pressão no real que forçou o Banco... 06/05/2020 15h28 do UOL Congresso aprova Orçamento de Guerra contra pandemia; entenda o que muda A Câmara dos Deputados aprovou hoje em segundo turno a PEC (Proposta de Emenda à Constituição) do Orçamento de... 06/05/2020 14h50 Plano de Carreira - Polito Na Funarte, Dante Mantovani protagoniza a volta de quem não foi O que me atormenta é que tudo é por enquanto, nada é sempre. Clarice Lispector 06/05/2020 13h41 Reuters Petrobras eleva gasolina em 12% e reduz defasagem ante produto importado Por Marta Nogueira 06/05/2020 12h51 do UOL WhatsApp faz comercial \"em família\" para celebrar Dia das Mães Depois de escolher o Brasil como primeiro país a receber uma campanha publicitária, o WhatsApp estreia por aqui... 06/05/2020 12h00 do UOL Investidores dos EUA colocam R$ 5,6 trilhões em aplicações de baixo risco Um levantamento feito pelo banco suíço UBS indica que os investidores americanos estão desistindo do mercado de... 06/05/2020 11h45 do UOL Rendimento do 1% mais rico é 33,7 vezes o que recebe metade dos pobres Em 2019, o rendimento médio mensal do 1% mais rico da população, que recebia R$ 28.659, correspondia a 33,7 vezes... 06/05/2020 10h56 do UOL Após filas na Caixa, cidade põe cadeiras, tenda e água em frente a agências Cadeiras, tenda e grades começaram a ser colocados nesta terça-feira (5) em frente a agências da Caixa Econômica... 06/05/2020 10h52 do UOL Governo publica portaria para começar a pagar antecipação de R$ 600 do BPC O governo publicou hoje uma portaria que regulamenta o pagamento da antecipação de R$ 600 às pessoas que entraram... 06/05/2020 10h39 AFP UE projeta recessão histórica em 2020 devido ao coronavírus A economia da Eurozona deve registrar uma contração de 7,7% do Produto Interno Bruto (PIB) em 2020 pela crise do... 06/05/2020 10h19 do UOL Petrobras doará combustível para abastecer ambulâncias e hospitais A Petrobras informou que vai doar cerca de 3 milhões de litros de combustível para abastecer ambulâncias, veículos 06/05/2020 10h15 Reuters Lucro da Gerdau cai pela metade no 1º tri; empresa cortará investimento A Gerdau teve queda de 51,3% no lucro líquido do primeiro trimestre em relação ao mesmo período do ano anterior,... 06/05/2020 09h31 do UOL Dólar opera em alta acima de 1%, vendido perto de R$ 5,70; Bolsa cai O dólar comercial operava em alta no início desta tarde, enquanto a Bolsa registrava queda. Por volta das 13h30, a 06/05/2020 09h25 Reuters Gol vê queda de 93,6% na demanda total em abril após pandemia de covid-19 A Gol registrou uma queda de 93,6% na demanda total (RPK) em abril em relação ao mesmo período do ano passado,... 06/05/2020 08h46 Estadão Conteúdo Embraer contrata Itaú para assessorar socorro com BNDES A Embraer contratou o Itaú Unibanco para assessorar no pacote de socorro que está sendo costurado com o Banco... 06/05/2020 07h15 Colunistas convidados Pós-coronavírus: Uma nova era (também) para a utilização de dados Um novo contexto com características de começo de era se estabelece. É fato que o isolamento em decorrência da... 06/05/2020 04h01 do UOL Centralizar auxílio de R$ 600 na Caixa criou fila e atraso, dizem analistas Desde o início do programa de auxílio emergencial de R$ 600, no mês passado, muitos beneficiários têm relatado... 06/05/2020 04h00 do UOL V, U, W, L: O que são as letras que dizem se crise e desemprego demoram? A crise causada pelo coronavírus (covid-19) deve trazer impactos fortes à economia brasileira O FMI (Fundo... 06/05/2020 04h00 do UOL UOL lança campanha para ajudar empreendedores durante a pandemia O UOL, maior empresa brasileira de conteúdo, tecnologia e serviços digitais, lançou um projeto para ajudar... 06/05/2020 04h00 do UOL Gasolina fica 10% mais barata, e carne cai 6% na pandemia de coronavírus Nem todos os preços têm subido em meio à epidemia da covid-19 no Brasil. Diferentemente da cesta básica, alguns... 06/05/2020 04h00 Finanças Pessoais - Investimentos Total de investimentos de brasileiros encolhe 5% em março, com coronavírus A crise provocada pela pandemia do coronavírus atingiu os mercados e provocou uma queda de 5,2% no total dos... 06/05/2020 04h00 UOL Economia Certidão de óbito: Como tirar? Quais documentos levar? Quanto custa? 06/05/2020 04h00 do UOL Fitch muda perspectiva e sinaliza reduzir nota de crédito do Brasil A agência de classificação de risco Fitch reduziu de estável para negativa a perspectiva da nota de crédito do... 05/05/2020 21h19 do UOL MPF: governo precisa esclarecer dificuldades no acesso a auxílio de R$ 600 O Ministério Público Federal (MPF) pediu esclarecimentos ao governo federal em relação às dificuldades enfrentadas 05/05/2020 20h23 Jose Paulo Kupfer Falhas no isolamento podem levar economia a mergulhar inéditos 11% em 2020 A evolução da Covid-19 entre os brasileiros está seguindo os piores prognósticos previstos, mesmo sem considerar a 05/05/2020 19h42 do UOL Marco Aurélio Mello e Marina Silva são entrevistados ao vivo nesta quarta O UOL Entrevista desta quarta-feira recebe ao vivo às 11h o ministro do Supremo Tribunal Federal (STF) Marco... 05/05/2020 19h39 do UOL Especialistas debatem soluções para a subnotificação de casos de covid-19 Nesta quarta-feira (6), o UOL Debate reúne médicos e pesquisadores para discutir o problema da subnotificação de... 05/05/2020 19h12 do UOL Câmara aprova R$ 120 bi a estados e municípios e trava reajuste a servidor A Câmara dos Deputados aprovou o texto base do projeto de lei complementar nº 39 de 2020 para socorrer as finanças 05/05/2020 18h46 do UOL Caiado diz que Caixa prejudica isolamento com método do auxílio emergencial O governador de Goiás, Ronaldo Caiado (DEM), criticou hoje o modelo usado pela Caixa para o cadastro e pagamento... 05/05/2020 18h41 ver mais PUBLICIDADE"}
