{"categorias":[""],"corpora":"Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças'\nO ator francês Vincent Cassel não teria interesse caso fosse convidado para atuar nos filmes de super-heróis da Marvel e DC Comics, mesmo com os longas sendo alguns dos maiores sucessos de bilheteria de Hollywood nos últimos anos. Cassel, que se destacou na última temporada da série \"Westworld\", vê os filmes atuais inspirados em quadrinhos como \" para crianças\".\nMarvel e DC Comics são filmes 'para crianças', diz ator de 'Westworld' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' Vincent Cassel em cena da terceira temporada da série 'Westworld' Imagem: Reprodução/YouTube 00:00 Do UOL, em São Paulo 15/05/2020 14h19 O ator francês Vincent Cassel não teria interesse caso fosse convidado para atuar nos filmes de super-heróis da Marvel e DC Comics, mesmo com os longas sendo alguns dos maiores sucessos de bilheteria de Hollywood nos últimos anos. Cassel, que se destacou na última temporada da série \"Westworld\", vê os filmes atuais inspirados em quadrinhos como \" para crianças\". \"Eu era um grande fã dos quadrinhos quando era criança. Hoje em dia, acho que são filmes para criança, na verdade. E mesmo tendo uma parte de mim que é criança, eu diria não (para um eventual convite). Eu não assistiria\", afirmou o ator em entrevista ao site americano Inverse. Relacionadas 'Westworld' é renovada para 4ª temporada Atriz de 'Eu Nunca?' descarta papel como Ms Marvel, mas sonha com Deadpool 'Westworld': Os 3 grandes erros da 3ª temporada \"Honestamente, eu não assisto mais esses filmes. Quando eles apareceram com a tecnologia e o fato de que de repente o Homem de Ferro ou o Homem-Aranha poderiam parecer reais e não bregas, com os efeitos especiais, eu me interessei. Depois, se tornou normal\", explicou Cassel. A declaração provocou polêmica entre os fãs dos longas da Marvel e DC. No entanto, o ator francês deixou claro que o que incomoda ele nos filmes de super-heróis contemporâneos é a previsibilidade do roteiro, deixando uma mínima possibilidade em aberto de aceitar um convite. \"Talvez se você tivesse um grande vilão que seja feito por alguém realmente inteligente e talentoso o suficiente para dar a ele uma reviravolta para que não pareça um filme para crianças, aí talvez eu faria. Caso contrário, não\", explicou. Cassel tem sido cotado para estrelar longas da Marvel e DC por sua fama de interpretar grandes vilões, como foi na terceira temporada de \"Westworld\", série televisiva de sucesso da HBO. Até a aparência do ator francês costuma ser associada à de um vilão clássico dos quadrinhos. As mais lidas agora Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais Tudo que sabemos sobre a quinta temporada do 'RuPaul's Drag Race All Stars' Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek 'Mad Max': filme sobre Furiosa não terá Charlize Theron no papel 15/05/2020 15h29 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 'Supernatural' volta ainda este ano; 'Flash', 'Supergirl' ficam para 2021 14/05/2020 15h41 Executivo de estúdio de Star Wars alerta fãs 'estressados': 'É tudo falso' 14/05/2020 10h53 Atores da sequência de 'Avatar' gravam cena em tanque de água; veja foto 13/05/2020 19h39 Diretor de 'Avatar' tem passatempo inusitado na quarentena: 'Resident Evil' 13/05/2020 14h46 'Novos Mutantes' ganha nova data nos cinemas, após adiamento por pandemia 13/05/2020 14h28 Pattinson não treina para Batman e quase explode microondas na quarentena 13/05/2020 13h04 Atriz de 'Eu Nunca?' descarta papel como Ms Marvel, mas sonha com Deadpool 12/05/2020 15h56 The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site 12/05/2020 14h08 De Volta Para o Futuro: elenco brinca com reboot envolvendo pandemia 12/05/2020 13h29 ver mais PUBLICIDADE"}
