{"categorias":[""],"corpora":"Mundo pandêmico: comportamentos e ações revelam melhor e pior da humanidade\nEstamos vendo a calamidade e o descaramento como vimos outras tantas vezes. O que nos tem ensinado esse tempo de pandemia? Nada. Das tantas lições por aprender, não quisemos aprender nenhuma.Em que mudará o mundo depois disso? Só histórias. Mais h...\nDiálogos do Sul: Mundo pandêmico: comportamentos e ações revelam melhor e pior da humanidade <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Wikimedia Commons Cultura Mundo pandêmico: comportamentos e ações revelam melhor e pior da humanidade TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Onde estão neste momento os pensadores, os diplomados e os artistas para exigir que os governos atendam as urgentes necessidades dos mais vulneráveis? Ilka Oliva Corado Diálogos do Sul Território dos EUA (Território dos EUA) 2020-05-15T20:27:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Estamos vendo a calamidade e o descaramento como vimos outras tantas vezes. O que nos tem ensinado esse tempo de pandemia? Nada. Das tantas lições por aprender, não quisemos aprender nenhuma. Em que mudará o mundo depois disso? Só histórias. Mais humanos ou não sei o que? Tampouco. Somos a espécie depredadora. Comemos uns aos outros sem melindres, sem descanso, a lei do mais poderoso, do pior, do mais canalha. Ou seja, como sempre, como no dia a dia. Não nos crispa um nervo diante da dor do outro e solapamos o desdém dessas quadrilhas de criminosos que escolhemos como governantes. Wikimedia Commons Agora, que a coisa está quente, os que estão socorrendo são os rechaçados de sempre, os explorados, os chamados de iletrados De que nos servem as leituras, os montes de livros nas bibliotecas de nossas casas, a coleção de títulos universitários, se os que agem sempre são os que menos tiveram oportunidades de desenvolvimento? Com ou sem pandemia são os que continuam pondo o peito. São os que tiram o bocado da boca e o dão a outros. São os que doam suas colheitas. Sim, os camponeses. Porque tornamos famosos os letrados e os elogiamos - que intelectual, que boa leitura, que cineasta, artista, cantora, grande oradora, grande pensador, meu ídolo! Os camponeses dando tudo, enquanto a arte e os grandes pensadores vão e voltam com seu palavrório de tapete florido. Apenas. Para o mesmo mundinho dos que vivem se elogiado e atirando flores. Será porque o que leva sol e água na intempérie sabe o que vale um pedaço de pão e a fome na necessidade. Mas isso sim, são especialistas em se aproveitar da miséria alheia para tirar vantagem pessoal, por isso andam dando conferências com temas de humanidade, canções, poemas, esculturas, livros, filmes ou documentários pelas costas dos que clamaram por ajuda e eles não quiseram ver. Incapazes de levantar a voz como um cidadão qualquer, indignado com os maus tratos de um governo ruim. Por exemplo, as inumeráveis imagens de policiais por toda a América Latina violentando cidadãos que se viram obrigados a romper a quarentena para sair a buscar um pedaço de pão. As milhares de pessoas saindo às ruas com bandeiras vermelhas e brancas clamando por ajuda alimentar e médica, gente operária, a classe trabalhadora que dado a exploração que tem sofrido desde sempre vive dia a dia e sem poupança alguma, como aquele que na comodidade de sua casa diz: fique em casa. Onde estão os grandes pensadores, os diplomados na universidade e os artistas exigindo dos governos que respondam como se deve diante desta necessidade coletiva dos mais desamparados? Mas isso sim, logo que passe a pandemia virão os filmes, os recitais, as conferências, os documentários, onde falam de cifras, onde apresentam imagens desgarradoras dos tempos do vírus... Como o enxadão: só pra dentro! Mas agora, que a coisa está quente, os que estão socorrendo são os rechaçados de sempre, os explorados, os chamados de iletrados, de pestilentos, de ignorantes, de carregados. As crises sempre mostram o melhor e o pior da humanidade, e se tivermos a humildade de observar detidamente veremos que aqueles que dão, quietos e modestos, sem alarde e sem buscar reconhecimento algum são os que sabem as horas apenas vendo o sol ou escutando os animais noturnos. Deveríamos ter mais humildade e mais coragem para reconhecer quem carregou nas costas esse mundo desde sempre. E deixar pra lá a parafernália dos títulos e dos livros lidos e os montes de artistas e de intelectualidade, que a verdade é que em emergências de vida ou morte não servem para nada. São os imprescindíveis de sempre os que têm mantido ainda a este planeta respirando. No que mudará o mundo depois disso? Bah, mais chutes no traseiro, diria meu avô tio Lila: camponês. Ilka Oliva Corado, Colaboradora de Diálogos do Sul do território estadunidense Tradução: Beatriz Cannabrava As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também MundoCultura TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Análise Boaventura | O coronavírus e a pós-pandemia: medo ou esperança, que caminho trilharemos?2020-05-13T15:09:00+0000 Brasil Higienização social: de olho na reeleição, Jair busca naturalizar número de mortos2020-05-13T16:55:00+0000 América Latina Prensa Latina: comunicação confiável a serviço do combate à pandemia em quase 40 países2020-05-13T20:55:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
