{"categorias":[""],"corpora":"Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça\nO presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que foi aprovado o pagamento da primeira parcela do auxílio emergencial de R$ 600 para mais 8,3 milhões de pessoas que se inscreveram por meio do aplicativo ou site da Caixa.\nGoverno vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça - 15/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Auxílio Emergencial Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 00:00 Ricardo Marchesan Do UOL, em São Paulo 15/05/2020 17h10Atualizada em 15/05/2020 18h41 O presidente da Caixa Econômica Federal, Pedro Guimarães, anunciou que foi aprovado o pagamento da primeira parcela do auxílio emergencial de R$ 600 para mais 8,3 milhões de pessoas que se inscreveram por meio do aplicativo ou site da Caixa. Ao todo serão creditados R$ 5,3 bilhões. O dinheiro começa a ser liberado a partir da próxima terça-feira (19), de acordo o mês de nascimento do beneficiário. Relacionadas Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 Confira o calendário de pagamento da primeira parcela para esse grupo: 19 de maio: nascidos em janeiro 20 de maio: nascidos em fevereiro 21 de maio: nascidos em março 22 de maio: nascidos em abril 23 de maio: nascidos em maio, junho ou julho 25 de maio: nascidos em agosto 26 de maio: nascidos em setembro 27 de maio: nascidos em outubro 28 de maio: nascidos em novembro 29 de maio: nascidos em dezembro Além da movimentação do dinheiro por meio do aplicativo Caixa Tem, o saque poderá ser feito em espécie nas agências da Caixa ou lotéricas, de acordo com o calendário acima. Segundo a Dataprev, nessa última leva foram analisados 15 milhões de pedidos, sendo 8,3 milhões de pagamentos aprovados. De acordo com Gustavo Canuto, presidente da Dataprev, essas pessoas seriam informadas, por meio do aplicativo, se o pagamento foi autorizado ou não até 18h desta sexta-feira, e o motivo para a recusa, se for o caso. Outros 5,7 milhões de pedidos do auxílio feitos pelo site ou aplicativo ainda estão no sistema de análise da Dataprev, de acordo com Gustavo Canuto. Além desses pagamentos, outras 405.163 mil pessoas receberão a primeira parcela do auxílio emergencial neste sábado (16), totalizando R$ 246 milhões. Calendário da segunda parcela O governo também divulgou o calendário de pagamento da segunda parcela do auxílio, que começa dia 20 de maio. Esse calendário, porém, vale apenas para quem recebeu a primeira parcela entre os dias 1º e 30 de abril. \"(Para) quem estiver recebendo na semana que vem ou na outra a parcela um, não receberá junto a parcela dois, porque vai receber subsequentemente\", afirmou o presidente da Caixa. \"Nós faremos o pagamento da segunda parcela para quem recebeu até o dia 30 de abril\". Ele, porém, não informou quando será esse pagamento. As mais lidas agora Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 Guedes faz apelo a Maia e à Câmara contra reajuste: 'Não assaltem o Brasil' Auxílio Emergencial Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Auxílio emergencial Auxílio: 2ª parcela será paga a todos em poupança digital da Caixa 15/05/2020 17h27 Trabalhador terá que esperar até 18 dias para sacar ou transferir os R$ 600 15/05/2020 17h15 3:36 Veja as datas de pagamento da 2ª parcela do auxílio emergencial 15/05/2020 17h12 Governo vai pagar 1ª parcela dos R$ 600 para mais 8,3 mi a partir de terça 15/05/2020 17h10 Dataprev: 5,7 milhões de pedidos de auxílio de R$ 600 estão em análise 15/05/2020 16h43 Bolsonaro veta uso de fintechs para o pagamento do auxílio de R$ 600 15/05/2020 12h21 Caixa libera R$ 246 milhões de auxílio emergencial neste sábado 15/05/2020 08h35 Bolsonaro sanciona com vetos lei que amplia auxílio emergencial 15/05/2020 08h04 Sem CEP nem celular: a saga para conseguir o auxílio emergencial de R$ 600 15/05/2020 07h48 Auxílio emergencial: Governo publica calendário de pagamento da 2ª parcela 15/05/2020 06h49 Desempregado descobre registro como senador ao ter auxílio de R$ 600 negado 14/05/2020 20h08 Segunda parcela do auxílio começa a ser paga na 2ª, diz presidente da Caixa 14/05/2020 19h30 ver mais PUBLICIDADE"}
