{"categorias":[""],"corpora":"'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia\nA 12ª temporada de \"RuPaul's Drag Race\" vai terminar de um jeito diferente. Respeitando determinações de distanciamento social durante a pandemia do novo coronavírus, a grande final da temporada será gravada virtualmente, através de videoconferência.\nCoronavírus: 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'RuPaul's Drag Race' terá finale de temporada virtual em meio a pandemia O elenco da 12ª temporada de RuPaul's Drag Race Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 15/05/2020 14h42 A 12ª temporada de \"RuPaul's Drag Race\" vai terminar de um jeito diferente. Respeitando determinações de distanciamento social durante a pandemia do novo coronavírus, a grande final da temporada será gravada virtualmente, através de videoconferência. Segundo o Deadline, o finale vai ao ar no dia 29 de maio nos EUA, pela VH1. Uma semana antes, no dia 22, será transmitida uma reunião (também virtual) de todas as drag queens que competiram na temporada, discutindo os eventos dos episódios anteriores. Relacionadas Tudo o que já sabemos sobre a quinta temporada de 'RuPaul's Drag Race All Stars' Jeff Goldblum é acusado de islamofobia por comentário no 'RuPaul's Drag Race' Participante do 'RuPaul's Drag Race' é eliminada após denúncias de assédio No que a produção está chamando de \"festa do pijama virtual\", as competidoras, além da própria anfitriã RuPaul, vão receber perguntas dos fãs sobre as eliminações mais chocantes e brigas mais comentadas da temporada. Performances tecnológicas Para o finale, as últimas drag queens não eliminadas gravaram performances especiais, inclusive a tradicional competição de \"lip-sync\" (dublagem de músicas). Também não faltarão aparições da campeã do ano passado (Yvie Oddly) e da última Miss Simpatia (Nina West), que coroarão suas sucessoras. A equipe de \"RuPaul's Drag Race\" disse que usou \"tecnologias inovadoras que destacam a criatividade das finalistas\" nesta decisão improvisada. As mais lidas agora Qual dos últimos 10 vencedores do BBB é o melhor? Lives de hoje: Gusttavo Lima, Ivete, Michel Teló, Anitta, Katy Perry e mais Morre o guitarrista Jorge Santana, irmão de Carlos Santana, aos 68 anos Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ator sul-coreano Park Ji Hoon morre aos 32 por câncer no estômago 15/05/2020 20h15 'Matusalém': filme com Michael B. Jordan terá Danny Boyle na direção 15/05/2020 19h34 'American Idol' é renovada, mas retorno de Katy Perry é incerto 15/05/2020 15h31 Ator de 'Westworld' diz que filmes da Marvel e DC 'são para crianças' 15/05/2020 14h19 Cocaína, orgias e crime embalam nova série do criador de 'La Casa de Papel' 15/05/2020 12h00 'Star Trek': nova série vai se focar em Spock na Enterprise antes de Kirk 15/05/2020 11h54 Bruce Willis desenterra figurino de 'Armageddon' durante quarentena 15/05/2020 10h35 SAG Awards, assim como o Oscar, vai considerar filmes do streaming 15/05/2020 08h44 'Sangue e Água': série teen sul-africana ganha trailer misterioso; veja 15/05/2020 08h25 Criadora conta segredos de 'Batwoman', série comandada por heroína lésbica 15/05/2020 04h00 Karim Aïnouz: 'Você já imaginou a quarentena sem streaming?' Karim Aïnouz é um dos cineastas mais prolíficos do Brasil. Ano passado ele estava em cartaz com o belíssimo \"A... 15/05/2020 03h46 Charlize Theron relembra set de 'Mad Max' com fotos inéditas dos bastidores 14/05/2020 19h06 ver mais PUBLICIDADE"}
