{"categorias":[""],"corpora":"Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro\nO presidente Jair Bolsonaro assinou a medida provisória que aumenta o salário mínimo nacional de R$ 1.039 para R$ 1.045 a partir de 1º de fevereiro. Leia mais (01/30/2020 - 20h27)\nBolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro - 30/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Bolsonaro confirma novo salário mínimo de R$ 1.045 a partir de fevereiro Medida provisória foi assinada pelo presidente Jair Bolsonaro; veja o que muda compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.jan.2020 às 20h27 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani Luciana Lazarini São Paulo O presidente Jair Bolsonaro assinou a medida provisória que aumenta o salário mínimo nacional de R$ 1.039 para R$ 1.045 a partir de 1º de fevereiro. A medida será publicada no \"Diário Oficial da União\" desta sexta-feira (31). O aumento é de R$ 6. A informação foi confirmada pela Secretaria Especial de Comunicação Social da Presidência da República. A alteração do valor foi anunciada pelo presidente Jair Bolsonaro após o IBGE divulgar que a inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor) fechou 2019 em 4,48%, abaixo do índice de correção que havia dado ao piso nacional. O índice superou a previsão inicial do governo utilizada para reajustar o salário mínimo de R$ 998 para R$ 1.039. Bolsonaro anunciou então o acréscimo. O aumento do piso dos benefícios do INSS está entre as mudanças mais importantes que o novo salário mínimo trará para o dia a dia da população. Aposentadorias, pensões e auxílios-doença não podem ser inferiores ao salário mínimo e, por isso, também terão o piso de R$ 1.045. Esse também será o menor valor para o seguro-desemprego. Veja tudo o que muda com o salário mínimo de R$ 1.045 Salário mínimo passa a ser reajustado apenas pela inflação ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A expectativa da Secretaria Especial de Previdência e Trabalho é aplicar o novo valor a partir da folha de pagamentos de fevereiro, que será depositada aos beneficiários entre 19 de fevereiro e 6 de março. A data em que cada segurado recebe é organizada conforme o último número do benefício, sem considerar o dígito verificador que fica após o traço. Quanto à folha de janeiro, cujos pagamentos tiveram início na segunda-feira (27), beneficiários que ganhavam o piso de R$ 998 tiveram a atualização com o salário mínimo de R$ 1.039. O texto da medida assinada pelo presidente não menciona se haverá pagamento retroativo da diferença de R$ 6 entre os dois pisos. O BPC (Benefício de Prestação Continuada), para idosos pobres e pessoas com deficiência, também será ajustado ao novo piso. Esse ajuste ocorrerá ainda em relação ao abono salarial do PIS, que passará a ter o valor máximo de R$ 1.045 para quem trabalhou 12 meses com renda de até dois salários mínimos no ano-base de 2018. A cota mínima, para quem trabalhou apenas um mês, ficará em R$ 87,08. A base de cálculo para iniciar ações nos juizados especiais também é calculada sobre o piso nacional. O Juizado Especial Federal passará a aceitar processos com valor máximo de R$ 62.700 (60 salários mínimos), enquanto no Juizado Especial Cível esse teto será de R$ 41.800 (40 salários mínimos). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inflação inss renda salário mínimo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/bolsonaro-confirma-novo-salario-minimo-de-r-1045-a-partir-de-fevereiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Sindicato orienta greve total na Dataprev de SP Fila do INSS atrasa pente-fino em benefício por incapacidade 241 mil já bloquearam ligações de banco sobre crédito consignado Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Professores esperam até 16 horas em atribuição de aulas em SP Fila do INSS atrasa pente-fino em benefício por incapacidade Saiba fazer a prova de vida do INSS e evite perder o benefício Sindicato orienta greve total na Dataprev de SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
