{"categorias":["G1"],"corpora":"Mulheres diretoras: A redescoberta e a ascensão das cineastas na China\nHistórias desconhecidas de extraordinárias cineastas do Oriente estão finalmente sendo reveladas. A repórter Harriet Constable foi descobrir como – e por que essa mudança está acontecendo agora A diretora Louisa Wei Getty Images via BBC Muita coisa mudou nos últimos 18 anos, segundo a diretora de cinema Louisa Wei. Em 2001, ao perceber que as pioneiras do cinema chinês estavam sendo repetidamente esquecidas nos livros de História, ela tomou para si a missão de reescrever essa narrativa. \"Havia muito pouca coisa sobre mulheres diretoras. Eu sabia que elas haviam existido, mas quando você ia estudar e ler sobre elas, elas simplesmente não estavam lá.\" Em 2009, Wei já havia publicado um livro trazendo entrevistas com 27 diretoras chinesas e japonesas, assim como vários artigos acadêmicos sobre o tema \"Mulheres chinesas no cinema\". Ela documentou o trabalho de diretoras como Tazuko Sakane, nascida em 1904 no Japão e que, em 1936, escreveu: \"Eu quero apresentar a verdadeira figura das mulheres, vistas a partir do mundo das mulheres\". Wei também escreveu sobre Chen Bo'er, atriz e talvez a única chinesa que trabalhava como produtora-diretora nos anos 1940; Tanaka Kinuyo, que fez sua estreia como diretora em 1953; e ainda Dong Kena e Wang Shaoyan, ambas prolíficas nos anos 1960 e 1970. \"[Eu tive de] reescrever toda a história do cinema.\" Havia apenas um problema: o público não estava interessado na pesquisa de Wei. \"Basicamente, o livro não teve impacto algum, ninguém estava lendo aquele tipo de livro ainda\", disse ela à BBC Culture. Apesar de um início lento, com o tempo seus esforços acabaram não sendo em vão. Enquanto dava aulas de cinema com professora associada na City University em Hong Kong, Wei começou a notar que a cada ano havia mais e mais alunas nas suas turmas, e elas queriam saber sobre as mulheres que vieram antes delas. Jovens mulheres cineastas começaram a ler e a compartilhar seu trabalho. O interesse aumentou ainda mais, com Wei sendo convidada a falar publicamente sobre sua pesquisa. \"No ano passado, eu fiz uma apresentação, havia 300 pessoas no auditório, estava cheio, e o título era 'Diretoras Chinesas desde 1916'. Difícil de imaginar!\", diz ela, rindo e balançando a cabeça, incrédula. Pioneiras esquecidas Especialistas em cinema começaram a usar seu trabalho para atualizar seu conhecimento da história do cinema em nível global. Um de seus trabalhos de maior destaque como diretora é um documentário chamado \"Garotas do Portão Dourado (Golden Gate Girls)\", que celebra o trabalho de Esther Eng, a primeira diretora de cinema da China e que teve destaque nos anos 1930 e 1940, tanto na China como em Hollywood. \"Eu mostrei [Garotas do Portão Dourado] em Paris em dezembro [de 2018]. Um acadêmico que havia trabalhado com isso sua vida toda veio falar comigo no final e disse que estava bastante emocionado de ver o documentário – ele não a conhecia\", diz Wei. Eng não ficara de fora apenas da história do cinema no Ocidente. No começo de sua pesquisa, relata Wei, \"pesquisei os arquivos de cinema de Hong Kong e deparei com o nome de Esther Eng, ela [foi nomeada] uma heroína nacional em 1937 – eu encontrei um artigo informando isso. Mas isso foi a única coisa que eu consegui encontrar\". Foram necessários anos de trabalho com pesquisadores, historiadores e jornalistas para desvendar sua extraordinária carreira para o documentário. Num certo ponto, a equipe precisou até mesmo resgatar centenas de fotografias da vida de Eng de uma lata de lixo em San Francisco (EUA). Juntos, eles descobriram que Eng havia viajado mundo afora e explorado temas que eram tabu numa época em que muitas mulheres mal tinham empregos, dirigindo nove longas-metragens nos Estados Unidos e em Hong Kong, incluindo \"Heroína Nacional (National Heroine)\", sobre uma piloto que luta por seu país. Hoje Wei mostra com orgulho a edição de março de 2019 da Life Magazine, revista da China que trouxe um farto material sobre Wei e seu trabalho celebrando Esther Eng. Isso é especialmente animador para Wei, não apenas porque o trabalho de mulheres cineastas está finalmente recebendo atenção, mas porque a revista é chinesa, e informação é sempre muito censurada no país, o que faz do compartilhamento da história de Eng algo particularmente desafiador. Parece ter havido uma mudança enorme em termos de pensamento, segundo Wei. Em 8 de março de 2019 – Dia Internacional da Mulher –, artigos circularam na maior rede social da China, WeChat, com os títulos \"O cinema chinês apenas é completo com estas 100 mulheres diretoras\", \"60 mulheres diretoras independentes da China\" (em que Wei é mencionada) e \"Os 100 maiores filmes da história dirigidos por mulheres\". Esse é um fenômeno novo: \"Isso é inédito! [O Dia Internacional da Mulher] seria geralmente para agradecer as mulheres por fazerem seus trabalhos domésticos, mas nada como isso, celebrar mulheres diretoras\", diz Wei. Todos esses acontecimentos – as conversas no WeChat, o aumento de estudantes do sexo feminino nas turmas da escola de cinema, o interesse da mídia em Esther Eng – sinaliza uma clara tendência, um apetite por mais informação sobre mulheres no cinema e uma aceitação crescente de mulheres como cineastas. A jovem cineasta Sharon Yeung quer fazer filmes \"sobre a experiência feminina\" Harriet Constable via BBC Festivais com diretoras proliferam O que está provocando o interesse repentino do mundo no talento de mulheres cineastas da China? Wei acredita que parte das respostas esteja nas iniciativas feministas que tomaram o mundo nos anos recentes, como o movimento #MeToo. \"O #MeToo realmente deixou as pessoas atentas... Agora, se eu digo 'eu sou uma feminista', as pessoas têm um entendimento melhor [do que isso significa]. Questões que dizem respeito às mulheres estão circulando no WeChat\", diz ela. Por toda a China, um número crescente de festivais de cinema que estão homenageando mulheres diretoras também ajuda a mudar o tom da conversa. Um exemplo é o Festival de Cinema de Mulheres da China, evento que ocorre duas vezes por ano, em Pequim e Hong Kong, desde 2013. Seu objetivo é destacar o trabalho de cineastas do sexo feminino do mundo todo e despertar o debate na China e em Hong Kong sobre direitos das mulheres. A edição de 2019 em Hong Kong foi realizada em março e contou com filmes como \"Ava\", dirigido pela canadense-iraniana Sadaf Foroughi, sobre uma jovem no Irã, e \"#PrazerFeminino\", um documentário sobre cinco mulheres em comunidades patriarcais que quebram o silêncio sobre os maus-tratos de que são vítimas. Festivais como esse são particularmente importantes para jovens cineastas, como Nicola Fan. Cinemas de arte praticamente não existem em Hong Kong, e sem o festival seria difícil ter acesso a esse tipo de conteúdo. Falando ao final da edição de Hong Kong, em março, ela disse: \"O Festival de Cinema de Mulheres da China é interessante porque traz ótimos documentários [feitos por mulheres] para Hong Kong e para a China. Ele expõe o público a filmes como Ava, que é bem diferente – você não vê esse tipo de filme em cinemas comuns. Hong Kong está acostumada a grandes filmes do tipo \"Vingadores\" ou de outros super-heróis. Eu não ficaria sabendo [de filmes como 'Ava'] sem o festival.\" Ainda assim, apesar do avanço significativo que as mulheres cineastas estão conseguindo na China e em Hong Kong, existem grandes desafios. A tecnologia pode ter tornado a produção de filmes mais barata e fácil, mas sem salas de cinema para filmes de arte ou muito investimento público, ainda é difícil para novas diretoras se estabelecerem. A jovem cineasta Sharon Yeung diz: \"Agora muitos de nós carregamos câmeras por aí e filmando qualquer coisa, mas me surpreende quão pouco nós ganhamos... Os mais novos têm que batalhar. Os filmes ainda são feitos pelos veteranos. Marvel, super-herói, grande orçamento – isso é o que as pessoas querem ver\". Além disso, o movimento #MeToo pode estar aumentando a consciência sobre questões envolvendo as mulheres, mas ainda está longe de provocar o mesmo impacto na China e em Hong Kong. Uma das primeiras vítimas a falar sobre sua experiência depois que o #MeToo se espalhou, a atleta Vera Lui, de 23 anos, foi criticada por membros do público e pela mídia em 2018 por ter revelado o abuso sexual que sofrera nas mãos de seu antigo treinador. Muitas mulheres ficaram assustadas e decidiram se manter em silêncio. Li Dan, fundador do Festival de Cinema de Mulheres da China, acredita que o cinema seja uma forma crucial de atingir os chineses e encorajar um debate público nesse tipo de tema. \"[Na China] Nós não podemos espalhar nenhuma informação por meio da mídia tradicional ou grande veículos das novas mídias, que são todos controlados ou censurados pelo governo\", diz ele. \"Mas o cinema... é uma boa maneira de dar destaque a questões sociais.\" A revista chinesa Life trouxe reportagem sobre Esther Eng e uma entrevista com Louisa Wei Harriet Constable via BBC Sucessos de bilheteria Apesar dos desafios ainda enfrentados, Nicola Fan acredita que este seja um momento empolgante para mulheres no cinema, citando o aumento do número de campeões de bilheteria com mulheres em papéis principais e dirigidos por mulheres. \"Costumava ser sempre Batman, Superman: homem, homem, homem. É encorajador ver filmes como Mulher Maravilha vindo de Hollywood, ajuda o público a exigir uma maior variedade de histórias, diz ela. Realmente, 3 dos 10 filmes nacionais com maiores bilheterias de 2018 na China foram dirigidos por mulheres (em Hollywood, todos os dez foram dirigidos por homens), e elas estão mudando as coisas. A diretora Angie Chen pessoalmente desafiou estigmas enfrentados por mulheres nos filmes que faz. \"Quando comecei a trabalhar [com cinema], as mulheres na produção ouviam que elas não podiam sentar na caixa de uma câmera porque elas dariam azar ao filme. Quando eu dirigi meu primeiro filme, eu sentava deliberadamente sobre as caixas. Ninguém se atreveu a dizer nada – eu era a diretora\", disse Chen. Em relação ao futuro, a única coisa que não está mudando drasticamente são os sonhos de jovens cineastas de hoje na China e em Hong Kong, que lembram aqueles das mulheres nos anos 1930. Como a diretora japonesa Tazuko Sakane em 1936, Sharon Yeung também quer usar sua visão de mundo para fazer filmes: \"Eu quero fazer filmes sobre a experiência feminina\", diz ela. \"É tão estimulante o fato de haver mais e mais filme sobre isso, e eu não vejo a hora de fazer mais, especialmente sob uma perspectiva oriental. Isso é tão inexplorado. Nós vimos filmes feitos por homens por todos esses anos e estamos prestes a descobrir todas essas novas perspectivas.\"\nMulheres diretoras: A redescoberta e a ascensão das cineastas na China | Cinema | G1 G1 Pop & Arte Cinema Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Mulheres diretoras: A redescoberta e a ascensão das cineastas na China Histórias desconhecidas de extraordinárias cineastas do Oriente estão finalmente sendo reveladas. A repórter Harriet Constable foi descobrir como – e por que essa mudança está acontecendo agora Por BBC 12/07/2019 08h16 Atualizado 2019-07-12T11:16:55.128Z A diretora Louisa Wei — Foto: Getty Images via BBC Muita coisa mudou nos últimos 18 anos, segundo a diretora de cinema Louisa Wei. Em 2001, ao perceber que as pioneiras do cinema chinês estavam sendo repetidamente esquecidas nos livros de História, ela tomou para si a missão de reescrever essa narrativa. \"Havia muito pouca coisa sobre mulheres diretoras. Eu sabia que elas haviam existido, mas quando você ia estudar e ler sobre elas, elas simplesmente não estavam lá.\" Em 2009, Wei já havia publicado um livro trazendo entrevistas com 27 diretoras chinesas e japonesas, assim como vários artigos acadêmicos sobre o tema \"Mulheres chinesas no cinema\". Ela documentou o trabalho de diretoras como Tazuko Sakane, nascida em 1904 no Japão e que, em 1936, escreveu: \"Eu quero apresentar a verdadeira figura das mulheres, vistas a partir do mundo das mulheres\". Wei também escreveu sobre Chen Bo'er, atriz e talvez a única chinesa que trabalhava como produtora-diretora nos anos 1940; Tanaka Kinuyo, que fez sua estreia como diretora em 1953; e ainda Dong Kena e Wang Shaoyan, ambas prolíficas nos anos 1960 e 1970. \"[Eu tive de] reescrever toda a história do cinema.\" Havia apenas um problema: o público não estava interessado na pesquisa de Wei. \"Basicamente, o livro não teve impacto algum, ninguém estava lendo aquele tipo de livro ainda\", disse ela à BBC Culture. Apesar de um início lento, com o tempo seus esforços acabaram não sendo em vão. Enquanto dava aulas de cinema com professora associada na City University em Hong Kong, Wei começou a notar que a cada ano havia mais e mais alunas nas suas turmas, e elas queriam saber sobre as mulheres que vieram antes delas. Jovens mulheres cineastas começaram a ler e a compartilhar seu trabalho. O interesse aumentou ainda mais, com Wei sendo convidada a falar publicamente sobre sua pesquisa. \"No ano passado, eu fiz uma apresentação, havia 300 pessoas no auditório, estava cheio, e o título era 'Diretoras Chinesas desde 1916'. Difícil de imaginar!\", diz ela, rindo e balançando a cabeça, incrédula. Pioneiras esquecidas Especialistas em cinema começaram a usar seu trabalho para atualizar seu conhecimento da história do cinema em nível global. Um de seus trabalhos de maior destaque como diretora é um documentário chamado \"Garotas do Portão Dourado (Golden Gate Girls)\", que celebra o trabalho de Esther Eng, a primeira diretora de cinema da China e que teve destaque nos anos 1930 e 1940, tanto na China como em Hollywood. \"Eu mostrei [Garotas do Portão Dourado] em Paris em dezembro [de 2018]. Um acadêmico que havia trabalhado com isso sua vida toda veio falar comigo no final e disse que estava bastante emocionado de ver o documentário – ele não a conhecia\", diz Wei. Eng não ficara de fora apenas da história do cinema no Ocidente. No começo de sua pesquisa, relata Wei, \"pesquisei os arquivos de cinema de Hong Kong e deparei com o nome de Esther Eng, ela [foi nomeada] uma heroína nacional em 1937 – eu encontrei um artigo informando isso. Mas isso foi a única coisa que eu consegui encontrar\". Foram necessários anos de trabalho com pesquisadores, historiadores e jornalistas para desvendar sua extraordinária carreira para o documentário. Num certo ponto, a equipe precisou até mesmo resgatar centenas de fotografias da vida de Eng de uma lata de lixo em San Francisco (EUA). Juntos, eles descobriram que Eng havia viajado mundo afora e explorado temas que eram tabu numa época em que muitas mulheres mal tinham empregos, dirigindo nove longas-metragens nos Estados Unidos e em Hong Kong, incluindo \"Heroína Nacional (National Heroine)\", sobre uma piloto que luta por seu país. Hoje Wei mostra com orgulho a edição de março de 2019 da Life Magazine, revista da China que trouxe um farto material sobre Wei e seu trabalho celebrando Esther Eng. Isso é especialmente animador para Wei, não apenas porque o trabalho de mulheres cineastas está finalmente recebendo atenção, mas porque a revista é chinesa, e informação é sempre muito censurada no país, o que faz do compartilhamento da história de Eng algo particularmente desafiador. Parece ter havido uma mudança enorme em termos de pensamento, segundo Wei. Em 8 de março de 2019 – Dia Internacional da Mulher –, artigos circularam na maior rede social da China, WeChat, com os títulos \"O cinema chinês apenas é completo com estas 100 mulheres diretoras\", \"60 mulheres diretoras independentes da China\" (em que Wei é mencionada) e \"Os 100 maiores filmes da história dirigidos por mulheres\". Esse é um fenômeno novo: \"Isso é inédito! [O Dia Internacional da Mulher] seria geralmente para agradecer as mulheres por fazerem seus trabalhos domésticos, mas nada como isso, celebrar mulheres diretoras\", diz Wei. Todos esses acontecimentos – as conversas no WeChat, o aumento de estudantes do sexo feminino nas turmas da escola de cinema, o interesse da mídia em Esther Eng – sinaliza uma clara tendência, um apetite por mais informação sobre mulheres no cinema e uma aceitação crescente de mulheres como cineastas. A jovem cineasta Sharon Yeung quer fazer filmes \"sobre a experiência feminina\" — Foto: Harriet Constable via BBC Festivais com diretoras proliferam O que está provocando o interesse repentino do mundo no talento de mulheres cineastas da China? Wei acredita que parte das respostas esteja nas iniciativas feministas que tomaram o mundo nos anos recentes, como o movimento #MeToo. \"O #MeToo realmente deixou as pessoas atentas... Agora, se eu digo 'eu sou uma feminista', as pessoas têm um entendimento melhor [do que isso significa]. Questões que dizem respeito às mulheres estão circulando no WeChat\", diz ela. Por toda a China, um número crescente de festivais de cinema que estão homenageando mulheres diretoras também ajuda a mudar o tom da conversa. Um exemplo é o Festival de Cinema de Mulheres da China, evento que ocorre duas vezes por ano, em Pequim e Hong Kong, desde 2013. Seu objetivo é destacar o trabalho de cineastas do sexo feminino do mundo todo e despertar o debate na China e em Hong Kong sobre direitos das mulheres. A edição de 2019 em Hong Kong foi realizada em março e contou com filmes como \"Ava\", dirigido pela canadense-iraniana Sadaf Foroughi, sobre uma jovem no Irã, e \"#PrazerFeminino\", um documentário sobre cinco mulheres em comunidades patriarcais que quebram o silêncio sobre os maus-tratos de que são vítimas. Festivais como esse são particularmente importantes para jovens cineastas, como Nicola Fan. Cinemas de arte praticamente não existem em Hong Kong, e sem o festival seria difícil ter acesso a esse tipo de conteúdo. Falando ao final da edição de Hong Kong, em março, ela disse: \"O Festival de Cinema de Mulheres da China é interessante porque traz ótimos documentários [feitos por mulheres] para Hong Kong e para a China. Ele expõe o público a filmes como Ava, que é bem diferente – você não vê esse tipo de filme em cinemas comuns. Hong Kong está acostumada a grandes filmes do tipo \"Vingadores\" ou de outros super-heróis. Eu não ficaria sabendo [de filmes como 'Ava'] sem o festival.\" Ainda assim, apesar do avanço significativo que as mulheres cineastas estão conseguindo na China e em Hong Kong, existem grandes desafios. A tecnologia pode ter tornado a produção de filmes mais barata e fácil, mas sem salas de cinema para filmes de arte ou muito investimento público, ainda é difícil para novas diretoras se estabelecerem. A jovem cineasta Sharon Yeung diz: \"Agora muitos de nós carregamos câmeras por aí e filmando qualquer coisa, mas me surpreende quão pouco nós ganhamos... Os mais novos têm que batalhar. Os filmes ainda são feitos pelos veteranos. Marvel, super-herói, grande orçamento – isso é o que as pessoas querem ver\". Além disso, o movimento #MeToo pode estar aumentando a consciência sobre questões envolvendo as mulheres, mas ainda está longe de provocar o mesmo impacto na China e em Hong Kong. Uma das primeiras vítimas a falar sobre sua experiência depois que o #MeToo se espalhou, a atleta Vera Lui, de 23 anos, foi criticada por membros do público e pela mídia em 2018 por ter revelado o abuso sexual que sofrera nas mãos de seu antigo treinador. Muitas mulheres ficaram assustadas e decidiram se manter em silêncio. Li Dan, fundador do Festival de Cinema de Mulheres da China, acredita que o cinema seja uma forma crucial de atingir os chineses e encorajar um debate público nesse tipo de tema. \"[Na China] Nós não podemos espalhar nenhuma informação por meio da mídia tradicional ou grande veículos das novas mídias, que são todos controlados ou censurados pelo governo\", diz ele. \"Mas o cinema... é uma boa maneira de dar destaque a questões sociais.\" A revista chinesa Life trouxe reportagem sobre Esther Eng e uma entrevista com Louisa Wei — Foto: Harriet Constable via BBC Sucessos de bilheteria Apesar dos desafios ainda enfrentados, Nicola Fan acredita que este seja um momento empolgante para mulheres no cinema, citando o aumento do número de campeões de bilheteria com mulheres em papéis principais e dirigidos por mulheres. \"Costumava ser sempre Batman, Superman: homem, homem, homem. É encorajador ver filmes como Mulher Maravilha vindo de Hollywood, ajuda o público a exigir uma maior variedade de histórias, diz ela. Realmente, 3 dos 10 filmes nacionais com maiores bilheterias de 2018 na China foram dirigidos por mulheres (em Hollywood, todos os dez foram dirigidos por homens), e elas estão mudando as coisas. A diretora Angie Chen pessoalmente desafiou estigmas enfrentados por mulheres nos filmes que faz. \"Quando comecei a trabalhar [com cinema], as mulheres na produção ouviam que elas não podiam sentar na caixa de uma câmera porque elas dariam azar ao filme. Quando eu dirigi meu primeiro filme, eu sentava deliberadamente sobre as caixas. Ninguém se atreveu a dizer nada – eu era a diretora\", disse Chen. Em relação ao futuro, a única coisa que não está mudando drasticamente são os sonhos de jovens cineastas de hoje na China e em Hong Kong, que lembram aqueles das mulheres nos anos 1930. Como a diretora japonesa Tazuko Sakane em 1936, Sharon Yeung também quer usar sua visão de mundo para fazer filmes: \"Eu quero fazer filmes sobre a experiência feminina\", diz ela. \"É tão estimulante o fato de haver mais e mais filme sobre isso, e eu não vejo a hora de fazer mais, especialmente sob uma perspectiva oriental. Isso é tão inexplorado. Nós vimos filmes feitos por homens por todos esses anos e estamos prestes a descobrir todas essas novas perspectivas.\" Veja também Anterior Próximo Mais do G1 Câmara conclui votação em 1º turno da reforma da Previdência com 4 mudanças 2º turno está previsto para agosto, depois do recesso parlamentar. Há 33 minutos Política Alteração beneficia professores que estão próximos da aposentadoria Há 4 horas Reforma da Previdência SAIBA COMO VOTOU CADA DEPUTADO Há 4 horas Ponto a ponto: como está a reforma até agora Há 4 horas Escritório em Washington Possível indicação de Eduardo Bolsonaro para embaixada nos EUA gera críticas Plano do presidente causou espanto entre diplomatas, políticos e no meio jurídico. Há 5 horas Política Não estou preocupado com crítica, diz Bolsonaro sobre indicar filho Há 5 horas Política 'Já fritei hambúrguer nos EUA', afirma Eduardo Bolsonaro Há 5 horas GUGA CHACRA: Só rei saudita nomeou filho embaixador nos EUA Há 5 horas Estúdio i Política Bolsonaro extrai dente e deve passar fim de semana em repouso Na próxima semana, presidente irá à Argentina para encontro do Mercosul. Há 3 horas Política Interrogatório em Goiás João de Deus nega abuso sexual e admite que tinha armas em casa Preso desde setembro, ele foi acusado por centenas de mulheres. Há 6 horas Goiás Mato Grosso do Sul Médico é suspeito de cobrar R$ 1 mil por cirurgia do SUS 'Eu não vou botar a mão no útero por R$ 24', disse ele a uma paciente. Há 2 horas Mato Grosso do Sul Florianópolis VÍDEO: em 26 segundos, vereadores aprovam benefício para eles mesmos Parlamentares terão vale-alimentação de mais de R$ 1 mil por mês. Há 3 horas Santa Catarina Risco de rompimento Mais famílias deixam casas após novo alerta de barragens na Bahia Bombeiros ampliaram área de isolamento perto de rio em Coronel João Sá. Há 2 horas Bahia Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
