{"categorias":[""],"corpora":"Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa\nA Páscoa, junto com Natal e o Dia das Mães, é daqueles feriados em que tradicionalmente se reúne a família em torno da mesa -seja ela a da nossa casa ou a de um restaurante. Leia mais (04/10/2020 - 02h00)\nFique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa - 10/04/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Páscoa saúde Restaurantes Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Chefs do Lá da Venda, Tasca da Esquina, Amadeus e Le Jazz, de SP, ensinam o passo a passo Maior Menor Url curta Erramos? 10/04/2020 2h00 Marina Consiglio São Paulo A Páscoa, junto com Natal e o Dia das Mães, é daqueles feriados em que tradicionalmente se reúne a família em torno da mesa —seja ela a da nossa casa ou a de um restaurante. Nestes dias de quarentena e com estabelecimentos de portas fechadas, o jeito é investir na celebração caseira. Para facilitar a empreitada, o Guia traz quatro receitas estreladas pelo bacalhau criadas por chefs de restaurantes renomados de São Paulo. Há a moqueca de bacalhau, da chef Heloisa Bacellar, do Lá da Venda, pensada para quem busca sabor e praticidade. Em Pinheiros, a casa está fechada no momento —mas é possível conferir as dicas de Bacellar no site nacozinhadahelo.com.br. E a sugestão do chef Luis Espadana, do Tasca da Esquina, com o lombo empanado e servido com creme de laranja, para aqueles que curtem se arriscar na cozinha. O Tasca, inclusive, está aberto com entregas, no iFood —este prato, contudo, não está no menu. Agora, só em casa. A chef Bella Masano, do Amadeus, ensina a fazer o lombo ao forno com uma farofa de azeitonas, para acompanhar. O restaurante também está com delivery pelo telefone (11) 3061-2859. Para quem preferir, dá para pedir o prato —sai por R$ 149. Por fim, Chico Ferreira, do Le Jazz, dá o passo a passo da brandade servida no bistrô. O item está no menu do estabelecimento, que entrega via iFood (R$ 47). Caso prefira pedir comida em casa, confira 12 restaurantes em São Paulo que entregam no feriado. Moqueca de bacalhau, da chef Heloisa Bacellar, do Lá da Venda Moqueca de bacalhau ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ingredientes 1 cebola grande em cubinhos 1 dente de alho grande ralado 1 colher (sopa) de gengibre ralado 1 pimentão cortado em cubinhos (vermelho ou verde) 2 tomates maduros, sem sementes, cortados em cubinhos 600 g de bacalhau já dessalgado e em lascas (graúdas ou miúdas, bem limpas, sem peles e sem espinhas) Suco de um limão 200 ml de leite de coco 4 colheres (sopa) de coentro picado Azeite de oliva e azeite de dendê a gosto Sal e pimenta fresca a gosto Preparo Aqueça um fio de azeite de oliva com um fio de azeite de dendê; junte a cebola, o alho, o gengibre, o pimentão com uma pitada de sal e espere perfumar Misture o tomate, espere murchar e acrescente o bacalhau, o limão e o leite de coco; tampe a panela Mantenha em fogo médio, por cerca de dez minutos, até que o bacalhau esteja cozido, perfumado e com o molho encorpado e saboroso; ajuste o sal, regue com mais um fio de azeite de dendê, espalhe por cima coentro e pimenta fresca e retire do fogo Sirva em seguida com arroz branco, farofa e salada de folhas Bacalhau empanado com creme de laranja, do chef Luis Espadana, do Tasca da Esquina Bacalhau empanado com creme de laranja e verdes salteados, do restaurante Tasca da Esquina - Gabriel Cabral/Folhapress Ingredientes 1,6 kg de lombo de bacalhau Farinha panko para empanar Massa de empanar  1 e ½ copo americano (300 ml) de caldo de legumes ½ copo (100 ml) de vinho branco ¼ copo (50 ml) de vinagre de vinho branco 1 folha de louro Sal e pimenta 2 e ½ xícaras de farinha de trigo (300 g) Bata tudo no liquidificador e reserve Creme de laranja  4 cebolas grandes picadas 5 e ½ colheres (sopa) de alho laminado 1 e ¼ xícara de miolo de abobrinha (300 g) 1 l de caldo de bacalhau 2 l de suco de laranja Preparo do creme Refogue a cebola, alho e o miolo de abobrinha até murchar; acrescente o caldo de bacalhau, o suco de laranja e cozinhe por aproximadamente 25 minutos Bata e reserve Preparo do lombo  Tire a pele do lombo já dessalgado, mergulhe na massa de empanar e, em seguida, empane com farinha panko Frite-o em imersão com óleo bem quente e depois o leve ao forno pré-aquecido a 180ºC por mais dez minutos Sirva com acelga chinesa refogada em azeite, sal e pimenta Finalize com amêndoas Bacalhau ao forno com couve e farofa de azeitona preta, da chef Bella Masano, do Amadeus Lombo de bacalhau ao forno com crosta de pão crocante do Amadeus - Ricardo D'Ângelo/Divulgação Ingredientes Para o bacalhau e as couves 4 lombos de bacalhau (350g cada, já demolhado) 2 batatas médias 1 e ½ cebola (tamanho médio) 3 tomates 8 folhas de couve 200 ml de azeite extravirgem 10 g de azeitonas Orégano o quanto baste Sal o quanto baste Ciboulette o quanto baste Para a farofa de azeitona 150 g de azeitona preta 1 e ½ xícara de de farinha 80 g de cebola picada 1 colher (sopa) de azeite extravirgem Preparo do bacalhau Descasque as batatas, as cebolas e os tomates. Corte-os em rodelas finas, mais ou menos do mesmo tamanho. Tempere com sal, orégano e azeite; reserve Espalhe 2 colheres de sopa de azeite no fundo de uma travessa refratária. Em seguida, cubra o fundo da travessa com a metade das folhas de couve. Distribua por cima as batatas e, sobre elas, a cebola e o tomate misturados. Leve ao forno, a 180º C, por cerca de 25 minutos, até que as batatas estejam cozidas Aqueça uma frigideira de fundo grosso. Regue com azeite e sele os dois lados do bacalhau, por cerca de um minuto —ele deve corar ligeiramente. Caso prefira, retire a pele Coloque o bacalhau selado na travessa refratária por cima das batatas. Caso tenha mantido a pele, ela deverá ficar para baixo. Separe bem as postas entre os tomates e as cebolas. Coloque as azeitonas Regue com o restante do azeite. Volte o bacalhau ao forno por cerca de 20 minutos, ou até ferver Preparo da couve Passe as folhas restantes de couve em água fervendo; em seguida, regue-as com azeite Preparo da farofa de azeitona Retire os caroços das azeitonas e pique-as Em uma frigideira, coloque o azeite e a cebola; misture até murchar Adicione a azeitona preta picada e deixe até que o caldo seque Coloque a farinha e misture bem; mexa em fogo brando até que fique crocante Montagem Distribua as folhas de couve ao redor de uma travessa ou em um prato. Coloque o bacalhau e salpique a farofa de azeitona por cima. Sirva imediatamente Brandade de bacalhau, do chef Chico Ferreira, do Le Jazz Brandade de bacalhau do Le Jazz - Lucas Terribili/Divulgação Ingredientes da brandade 1 xícara de bacalhau dessalgado desfiado 1 xícara de purê de batatas ½ xícara de creme de leite fresco 3 dentes de alho in natura 1 colher (sopa) de azeite extravirgem Salsinha a gosto Ingredientes da miga de pão temperada 1kg de pão italiano ½ xícara de azeite extravirgem 20 g de salsinha Preparo da miga de pão Pique finamente a salsinha. Corte o pão em cubos e bata no processador, até formar uma farofa grossa Misture todos os ingredientes e reserve na geladeira Preparo da brandade Pique o alho Em uma panela, aqueça o azeite e refogue o alho sem dourar; junte o bacalhau, o purê e o creme de leite. Refogue por 2 minutos até adquirir a consistência desejada Acerte o ponto adicionando mais creme de leite, caso ache necessário Montagem do prato Pique a salsinha Em uma panela, aqueça o creme da brandade de bacalhau, acrescente a salsinha picada e misture bem Coloque na travessa refratária e cubra com as migas temperadas; gratine no forno até dourar a crosta Sirva com mix de folhas verdes com o molho de mostarda de Dijon Leia mais Restaurantes Restaurante La Frontera encerra as atividades devido à pandemia do novo coronavírus Restaurantes Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: veja 100 lugares em SP que entregam comidas, bebidas e guloseimas Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Com confortável regularidade na cozinha, bar [a]típico ganha status de restaurante Restaurantes 02h00 Com salão giratório, Lassù oferece vista privilegiada de São Paulo Restaurantes 02h00 Com Osteria Nonna Rosa, Rodolfo de Santis chega aos Jardins Restaurantes 02h00 09/12/2019 Hello Kitty ganha restaurante temático na Liberdade Guloseimas 19h13 06/12/2019 Panetones salgado ou de KitKat são opções para o fim de ano; veja seleção Guloseimas 02h00 Com bons pescados, Cais serve cozinha que transita entre bruto e delicado Restaurantes 02h00 Saiba onde encomendar ceias para as festas de final de ano Restaurantes 02h00 Festival em São Paulo reúne receitas com ingredientes indígenas e quilombolas Restaurantes 02h00 05/12/2019 Famiglia Mancini tem cantinho de 'O Irlandês', da Netflix, com menu especial Restaurantes 15h04 02/12/2019 Melhores do Guia: eleja as principais sanduicherias e cafeterias abertas em 2019 Guloseimas 12h00 Melhores do Guia: vote no principal restaurante inaugurado em 2019 Restaurantes 12h00 29/11/2019 Novo Cais entrega culinária autoral com pescados e charcutaria do mar Restaurantes 02h00 Três restaurantes paulistanos dão cria e inauguram cafés e padaria Guloseimas 02h00 Restaurantes apostam na brasa como um dos principais ingredientes do cardápio; confira Restaurantes 02h00 De cinema a open bar, confira promoções para aproveitar a Black Friday em São Paulo Passeios 00h01 22/11/2019 Restaurante em Moema faz pastiche tropical com barco, ocas e plantas artificiais Restaurantes 12h00 Confira uma seleção com seis cafés veganos em São Paulo Guloseimas 02h00 21/11/2019 No Masp, A Baianeira lança comida popular brasileira a outro patamar Restaurantes 12h00 15/11/2019 Ecully Charbon oferece hambúrguer gourmet de verdade em Perdizes Guloseimas 12h00 14/11/2019 Em Pinheiros, Casa Carbone é mescla de açougue e restaurante Restaurantes 12h00 09/11/2019 Holy Burger reabre na região central de SP com salão maior e novo cardápio Guloseimas 12h00 08/11/2019 Pinacoteca recebe feira temática com cafeterias e produtores de café Guloseimas 02h03 Restaurante Mateba leva horta ao prato na Vila Madalena Restaurantes 02h02 07/11/2019 Jojo Lab conjuga laboratório de receitas e restaurante de lamen na Vila Mariana Restaurantes 12h00 01/11/2019 Com restaurantes estrelados, festival promove mel de abelhas nativas Restaurantes 03h00 31/10/2019 Preciso, restaurante Murakami mescla tradição japonesa com intervenções autorais Restaurantes 12h00 Fazenda promove festival de leite cru com degustações na Vila Madalena Guloseimas 12h00 Ver mais Mais lidas Fique em casa: lives de shows da semana vão de Neil Young a Andrea Bocelli em uma catedral Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Fique em casa: assista a shows de 15 artistas que tocariam no Lollapalooza no fim de semana Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
