{"categorias":[""],"corpora":"Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações\nQuando se fala em Europa, logo pensamos em Portugal, França, Itália e Alemanha. Se for aumentar a lista, vem outros tantos países, como Polônia e Grécia. Mas dificilmente falaremos em Mônaco. O principado de Mônaco, uma das menores nações do mundo, é conhecido por sediar um GP de Fórmula 1. Esse ano, porém, a prova não [...] ... Leia post completo no blog Leia mais (04/07/2020 - 11h05)\nPequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.abr.2020 às 11h05 Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A advogada Marcela Eiras viajou a Mônaco em maio de 2019 (Arquivo pessoal) Wesley Faraó Klimpel Quando se fala em Europa, logo pensamos em Portugal, Espanha, França e Itália. Se for aumentar a lista, vêm outros tantos países, como Polônia e Grécia. Mas dificilmente falaremos em Mônaco. O principado de Mônaco, uma das menores nações do mundo, é conhecido por sediar um GP de Fórmula 1. Esse ano, porém, a prova não será disputada por causa da pandemia de coronavírus —é a primeira vez desde 1954 que o GP não é realizado. Para quem não sabe, a nação tem como única vizinha a França, se localizando à sudeste do país governado por Emmanuel Macron. Mas também é possível dar uma esticada saindo da Itália. Foi o que fez a advogada Marcela Eiras, que viajou com o marido em maio de 2019 para a terra da pizza e aproveitou para conhecer o principado. Agora, ela nos conta o que de mais interessante há para fazer nesse pequenino país. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Mônaco é o país que não tem como abrigar mais milionários. Fazendo costa com o mar Mediterrâneo, o principado de Mônaco possui aproximadamente 2 km², sendo o segundo menor país do mundo, atrás apenas do Vaticano. Com ruas silenciosas, exceto quando ocorrem as corridas de Fórmula 1, o principado fundado em 1297 pela Casa de Grimaldi, também chamada dinastia de Grimaldi, encanta em todos os seus quilômetros. A primeira parada imperdível é a visita ao famoso cassino de Monte Carlo, mantido pela Societé des Bains de Mer de Mônaco, que impressiona pelo seu luxo. O cassino funciona em um prédio palaciano. A fachada é belíssima, incluindo os carros de luxo estacionados em frente. Caso queira, é possível comprar uma Ferrari 458 Spider, ano 2012, com 7.900 km rodados, por uma quantia singela de 184.990 euros (cerca de R$ 1,05 mi), podendo estacionar o carro em uma excelente garagem de um apartamento de 4 quartos com 127 m² no Château Perigord II, avaliado em 5,5 milhões de euros (R$ 31,4 mi). Para tornar o paraíso ainda mais perfeito foi criada artificialmente a praia do Larvotto. A praia é coberta com cascalho fino, sendo composta por áreas públicas e privadas. Há uma ótima infraestrutura com vários restaurantes e cafés, tornando a experiência ainda mais incrível. Mônaco tem mais do que Fórmula 1 e cassino Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Para contemplar a vista panorâmica de Mônaco, vale a pena a visita ao Jardim Exótico. Situado em uma encosta, o jardim é bastante agradável e cercado de enormes cactos oriundos de diversos lugares do mundo. Pela localização do Jardim Exótico, vale a pena investir no ônibus turístico, mais conhecido como hop-on/hop-off. Este é uma ótima opção para quem não quer se cansar subindo e descendo ladeiras, além da possibilidade de conhecer os principais pontos turísticos com calma e no seu próprio ritmo. Apesar de ser um país com um pouco mais de 2 km², Mônaco possui ladeiras infindáveis, uma verdadeira luta para quem não está acostumado com exercício físico. Como só tínhamos um dia para conhecer o principado, optamos por comprar o tíquete do ônibus, por 23 euros (R$ 132), o que tornou o passeio muito menos cansativo e mais rápido. Aproveitando o ônibus, descemos no Palácio do Príncipe de Mônaco, a residência oficial da família Grimaldi. Ela é realmente ocupada pelo Príncipe Alberto 2º e sua família e, por tal motivo, há a restrição de circulação de turistas. Então, não tente desafiar a Guarda dos Carabineiros e ultrapassar as correntes que circulam a entrada principal do Palácio, pois com certeza será chamada a atenção. Conhecemos este minúsculo país em um dia e achamos suficiente. Porém, ficamos com vontade de voltar para curtir as praias e mergulhar no mar Mediterrâneo. Engana-se quem pensa que o principado se restringe apenas à Fórmula 1, cassinos e ostentação. O país tem boas atrações, como o Museu Oceanográfico de Mônaco, restaurantes e ótimos passeios ao ar livre. * Aviso aos passageiros 1: Em maio de 2019, o centenário Hôtel de Paris finalizou uma reforma de quatro anos e inaugurou a suíte Príncipe Ranier 3º, com 600 m² —o seu terraço mede 135 m² e tem uma piscina Aviso aos passageiros 2: Outro país europeu fora do radar é a Geórgia. A leitora Rachel di Giuseppe já contou ao Check-in as impressões dela sobre a nação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Casal brasileiro vende brigadeiro enquanto viaja pelo mundo Pequenino, Mônaco tem ladeiras infindáveis, palácio e outras atrações Casal roda o Brasil e a América do Sul em um carro 1.0 Amigos viajam de moto entre Brasil, Uruguai, Argentina e Chile Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
