{"categorias":[""],"corpora":"Desmatamento se mantém durante pandemia; extração de madeira aumenta\nCom 1.204 km2 de áreas desmatadas, o primeiro trimestre de 2020 apresentou uma queda de 5,4% nos alertas de desmatamento em relação ao mesmo período de 2019, que somava 1.273 km2, conforme o sistema Deter de monitoramento por satélite, do Inpe (Instituto Nacional de Pesquisas Espaciais). Pesquisadores e ambientalistas temiam uma explosão dos alertas de [...] ... Leia post completo no blog Leia mais (04/10/2020 - 12h56)\nDesmatamento se mantém durante pandemia; extração de madeira aumenta – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 12h56 Desmatamento se mantém durante pandemia; extração de madeira aumenta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Apreensão de toras de madeira em empresa ligada a tenente-coronel do Pará (Foto: Divulgação) Ana Carolina Amaral Com 1.204 km2 de áreas desmatadas, o primeiro trimestre de 2020 apresentou uma queda de 5,4% nos alertas de desmatamento em relação ao mesmo período de 2019, que somava 1.273 km2, conforme o sistema Deter de monitoramento por satélite, do Inpe (Instituto Nacional de Pesquisas Espaciais). Pesquisadores e ambientalistas temiam uma explosão dos alertas de desmatamento durante a pandemia, já que a contenção do contágio e o afastamento de fiscais no grupo de risco teriam diminuído as operações de fiscalização. No entanto, o registro dos alertas do Deter/Inpe não confirma uma tendência de explosão, apesar de indicar um número mais alto em março: 357,9 km2. A área agregada pelo Deter em fevereiro era de 278 km2. Em março de 2019, no entanto, a área flagrada com desmatamento chegava a 820,9 km2. O que aumentou em 2020 foi a participação da exploração de madeira entre os vetores do desmatamento: ela é responsável por 20,4% do desmatamento neste ano. O corte seletivo de espécies, que marca a exploração madeireira, foi responsável por 246,8 km2 do total do desmatamento observado na região neste primeiro trimestre. O número é 133% maior do que o mesmo período de 2019, quando o corte seletivo abrangia 106 km2, representando apenas 8,3% do total de desmatamento para o primeiro trimestre daquele ano. Neste ano, a participação de 20,4% do corte seletivo no total de desmatamento do trimestre só perde para o desmatamento com solo exposto, que compõe 63% do total do trimestre, com 761,4 km2 de área desmatada. Desde 2015 o corte seletivo não aparecia entre os três principais vetores de desmatamento – causado principalmente por queimadas, incêndios e por desmatamento com o solo exposto, ligado à grilagem de terras. O aumento da participação da exploração madeireira entre os vetores de desmatamento acontece após uma série de decisões do governo federal sobre a atividade. Desde novembro, a fiscalização do Ibama passou a enfrentar dificuldades para exigir a documentação que comprova a origem legal da madeira retirada da Amazônia, após uma decisão emitida pelo presidente do órgão, Eduardo Fortunato Bim, de que o comprador não poderia ser responsabilizado por documentação fraudulenta da origem da madeira. Em outra decisão, também foi anulada uma regra que exigia a autorização do Ibama para a exportação de madeira. Na última semana, uma reportagem da Reuters revelou que o ministro do Meio Ambiente, Ricardo Salles, demitiu um analista que era contrário à anulação. A Folha procurou as assessorias de imprensa do Ibama e do Ministério do Meio Ambiente, que não retornaram até o momento da publicação. Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia ONU adia conferências de clima e biodiversidade devido ao coronavírus Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
