{"categorias":[""],"corpora":"Vírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2\nPouco mais de três meses após as primeiras notícias sobre o Sars-CoV-2, a imagem do vírus com sua \"coroa de espinhos\" - responsável pelo nome de coronavírus - é familiar. Essa geometria complexa é parte importante da interação do vírus com nossas membranas celulares no momento da infecção, e compreendê-la pode ajudar no combate à [...] ... Leia post completo no blog Leia mais (04/09/2020 - 15h04)\nVírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2 – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Links Saúde Conceitos Inteligência artificial Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.abr.2020 às 15h04 Vírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem de microscopia eletrônica da partícula sintetizada pelos pesquisadores (Crédito: Divulgação) Mariana Pezzo Pouco mais de três meses após as primeiras notícias sobre o Sars-CoV-2, a imagem do vírus com sua “coroa de espinhos” — responsável pelo nome de coronavírus — é familiar. Essa geometria complexa é parte importante da interação do vírus com nossas membranas celulares no momento da infecção, e compreendê-la pode ajudar no combate à Covid-19 e a outras doenças. As mesmas leis naturais regem o surgimento da complexidade em sistemas artificiais ou biológicos, e obter partículas sintéticas análogas àquelas encontradas em seres vivos é importante no estudo desses organismos. Isso porque os materiais artificiais são menos frágeis que suas contrapartidas biológicas. Mas, enquanto na natureza a complexidade é comum, nos laboratórios a história é um pouco mais complicada. A complexidade estrutural de materiais biológicos está relacionada à ordenação hierárquica de “blocos de construção” em múltiplas escalas, da nanométrica à macroscópica — como já vimos, aqui em Sínteses, no estudo da castanha do Pará. No entanto, é muito difícil obter esse ordenamento em várias escalas para sistemas artificiais. Um grupo de pesquisadores do Brasil, Estados Unidos e China acaba de dar um passo importante neste sentido, não só produzindo partículas sintéticas com complexidade superior às biológicas, mas também avançando na compreensão dos fatores envolvidos nessa produção e propondo formas de medir a complexidade. Em estudo publicado hoje (9) na revista científica Science, os pesquisadores relatam como, a partir de nanoplaquetas formadas por sais de ouro e aminoácidos, conseguiram montar partículas hierarquicamente organizadas com espinhos torcidos e outras morfologias complexas. O truque foi balancear diferentes forças atuantes no processo de construção dessas partículas e, muito especialmente, aplicar a quiralidade do aminoácido empregado — a cisteína — no controle desse processo. A quiralidade é uma característica de algumas moléculas — e de grande parte daquelas que compõem sistemas biológicos — relacionada à sua forma. A principal analogia utilizada para explicar o conceito é com as nossas mãos: direita e esquerda, praticamente iguais, mas impossíveis de serem sobrepostas com exatidão por serem uma a imagem no espelho da outra. Além de conferir propriedades distintas às versões “direita” e “esquerda” de uma mesma molécula em algumas situações, a quiralidade interfere na interação dessas moléculas com outras partículas e campos que também sejam quirais. “Nós temos trabalhado com quiralidade de nanomateriais há pelo menos seis anos, e já sabíamos que mudar o aminoácido resultava em estruturas com a mesma complexidade, mas que eram imagens especulares umas das outras. O trabalho publicado agora focou na compreensão de como a informação quiral codificada na molécula de aminoácido menor que um nanômetro poderia ser amplificada e propagada para escalas de tamanho muito maiores”, explica André Farias de Moura, um dos autores da pesquisa, professor do Departamento de Química da Universidade Federal de São Carlos (UFSCar) e pesquisador do Centro de Desenvolvimento de Materiais Funcionais. “Estamos vendo que o fato de haver quiralidade leva nossos sistemas de estudo a terem propriedades antes presentes apenas nos organismos vivos”, complementa. O pesquisador reitera que é difícil transferir a informação quiral — mão esquerda, mão direita, ou rotação no sentido horário ou anti-horário — ao longo de várias ordens de grandeza. “Neste caso, partimos de moléculas muito pequenas, cuja informação quiral está codificada em um único átomo de carbono, e essa informação foi transmitida para a próxima escala, gerando folhas torcidas inicialmente com tamanhos da ordem de cinco nanômetros, que cresceram até a ordem de micrômetros e se agregaram em estruturas ainda maiores e mais complexas”, relata. Entender esse processo de codificação e transferência de informação entre escalas é um dos pontos centrais do estudo. Isto justamente porque o sistema produzido na pesquisa é mais simples e robusto que os equivalente naturais, permitindo maior controle das variáveis e, assim, a ajuda na compreensão de como os sistemas biológicos formam suas estruturas hierárquicas complexas, de onde tiram suas funcionalidades. “Esses materiais não são específicos para aplicações biológicas, mas, além das aplicações usuais em optoeletrônica, catálise e outras, sempre existe uma aplicação biológica potencial. Como todo e qualquer sistema biológico é por definição quiral, nanomateriais quirais podem agir de maneira mais seletiva se ajustarmos o tipo e o grau de quiralidade para um alvo molecular biológico”, explica Moura. Ou seja, além do melhor entendimento de organismos vivos, outra consequência é o potencial de desenvolvimento de moléculas para tratamento de doenças e, também, produção de vacinas. “Não podemos usar sabão ou hipoclorito de sódio para matar vírus, bactérias ou fungos quando já estão dentro do nosso corpo, pois não são seletivos e atacariam nossas células também. Mas, com base neste trabalho, podemos afirmar com firmeza que, uma vez compreendidas as interações entre nanopartículas e partículas complexas como os vírus, deveremos ser capazes de vislumbrar nanopartículas sob medida cujo alvo sejam essas entidades microscópicas ameaçadoras”, registra Moura. “Infelizmente, não existe uma panaceia: este é um empreendimento científico mundial em longo prazo, e nossa contribuição deve abrir novos caminhos de investigação. Mesmo que não ofereçam alívio no presente, esta e outras pesquisas inovadoras vão contribuir para aprimorar nossa prontidão para enfrentar situações como esta no futuro”, conclui. O artigo intitulado “Emergence of Complexity in Hierarchically Organized Chiral Particles” está disponível no site da Science. Outras informações também podem ser conferidas no texto que preparei para divulgação pela UFSCar. Dentre os autores brasileiros, além de Moura e ex-alunos seus, também está Sérgio Ricardo Muniz, professor do Instituto de Física de São Carlos da Universidade de São Paulo (USP). O financiamento da pesquisa no Brasil teve recursos da Fundação de Amparo à Pesquisa do Estado de São Paulo (Fapesp), do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) e da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Detergente e polímero naturais matam bactérias sem agredir o ambiente Vírus complexo: partículas sintéticas ajudam a entender o Sars-CoV-2 Tags polímeros ciência brasileira pesquisa energia propriedades aplicação ciência de materiais engenharia de materiais química nanociência nanotecnologia ciência física sensores biomimetismo mulheres na ciência estrutura atômica resíduos plástico reciclagem Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
