{"categorias":[""],"corpora":"Campeonato Brasileiro de 'League of Legends' retorna em formato online\nApós uma pausa em decorrência da pandemia do novo coronavírus, a Riot anunciou que o Campeonato Brasileiro de League of Legends (CBLoL) e o Circuito Desafiante estão de volta. Leia mais (04/02/2020 - 13h10)\nF5 - Nerdices - Campeonato Brasileiro de 'League of Legends' retorna em formato online - 02/04/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Campeonato Brasileiro de 'League of Legends' retorna em formato online 13ª rodada está marcada para o dia 10 de abril Lee \"Shrimp\" Byeong-hoon foi escolhido como melhor caçador no Prêmio CBLoL 2019 - Divulgação/CBLoL compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 2.abr.2020 às 13h10 São Paulo Após uma pausa em decorrência da pandemia do novo coronavírus, a Riot anunciou que o Campeonato Brasileiro de League of Legends (CBLoL) e o Circuito Desafiante estão de volta. As competições que estavam suspensas retornam em formato online, com operação de transmissões remota, a fim de proteger os envolvidos. A 13ª rodada (super semana) do CBLoL acontecerá no dia 10 de abril, enquanto a 7ª rodada do Circuito Desafiante está prevista para o dia 13. Em comunicado escrito por Cacophonie, líder de Esports da Riot Games no Brasil, a empresa afirma que foram enviados equipamentos para a casa de seus parceiros, assim como foram adquirimos novos softwares para ajudar a tornar remoto o fluxo de trabalho de produção e transmissão de conteúdo. \"Desta forma, os casters, observers (que são as pessoas que estão acompanhando os jogos em diferentes “câmeras” nas diferentes rotas), editores de vídeo e efeitos gráficos, e outros, estarão todos em suas casas, trabalhando através de soluções remotas que montamos neste período\", diz a nota. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outras soluções divulgadas foram a junção de profissionais para garantir suporte aos jogadores, e a realização constante de testes e análises de performance de internet e conexão. \"Ainda estamos trabalhando em soluções para o Depois do Nexus, onde entendemos que o debate conjunto de nossos convidados e jogadores profissionais é a estrela principal, e em breve voltaremos com atualizações sobre este conteúdo. Também divulgaremos em breve o restante do calendário da Primeira Etapa, assim como informações sobre a Final da Primeira Etapa do CBLoL\", afirma o comunicado. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Feira de games E3 2020 é cancelada por surto de coronavírus Game 'The Last of Us' será transformada em série com criador de 'Chernobyl' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Mulher arranca microfone de repórter da Globo para fazer mensagem pró-Bolsonaro Thiaguinho e Fernanda Souza relembram momento juntos e fãs pedem reconciliação Juninho Pernambucano diz que vai internar dependente químico agredido ao pedir dinheiro Funkeiro MC Dumel é internado na UTI em hospital na BA após sintomas do novo coronavírus Rihanna se une ao CEO do Twitter para doar US$ 4,2 milhões às vítimas de violência doméstica VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
