{"categorias":[""],"corpora":"Astrônomos encontram 'elo perdido' na evolução dos buracos negros\nEles existem mesmo. Um grupo de astrônomos, apoiando-se em observações do telescópio Hubble e de dois satélites de raios X, encontrou as melhores evidências de que os buracos negros de massa intermediária são de fato uma realidade. Bem conhecidos são os outros dois tipos: os de massa estelar e os supermaciços. Os primeiros existem às [...] ... Leia post completo no blog Leia mais (04/06/2020 - 01h00)\nAstrônomos encontram ‘elo perdido’ na evolução dos buracos negros – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Comércio espacial Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.abr.2020 à 1h00 Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem indica posição da fonte de raios X que só pode ser um buraco negro de mass aintermediária, localizado a 800 milhões de anos-luz da Terra. (Crédito: STScI/Nasa/ESA) Salvador Nogueira Eles existem mesmo. Um grupo de astrônomos, apoiando-se em observações do telescópio Hubble e de dois satélites de raios X, encontrou as melhores evidências de que os buracos negros de massa intermediária são de fato uma realidade. Bem conhecidos são os outros dois tipos: os de massa estelar e os supermaciços. Os primeiros existem às pencas e se formam quando uma estrela de grande porte (bem maior que o Sol) chega ao fim de sua vida. As camadas exteriores explodem como uma supernova, enquanto o núcleo é comprimido a tal ponto que, dali, nem mesmo a luz consegue escapar – a definição clássica de um buraco negro. Já os supermaciços sabemos que moram no coração de cada galáxia e que podem chegar a ter massa equivalente à de bilhões de sóis, comprimida numa região menor que o Sistema Solar. O buraco negro supermaciço em nossa galáxia, Sagittarius A*, está a cerca de 26 mil anos-luz da Terra e tem massa de cerca de 4 milhões de sóis – até modesto, comparado aos equivalentes de outras galáxias. Os de massa intermediária seriam um potencial “elo perdido” entre os dois, e os mais complicados de detectar. Os de massa estelar sabemos como se formam, e aí basta procurar estrelas que pareçam estar girando ao redor de um companheiro invisível (quando não sendo consumidas por ele) para encontrá-los. Já os supermaciços moram no coração de cada galáxia, onde por vezes se veem deglutindo gás em copiosas quantidades, o que gera indiscretos raios X. No ano passado, conseguimos até tirar uma foto de um deles. Para achar um de massa intermediária, contudo, seria preciso contar com a sorte. E a fortuna pareceu sorrir aos astrônomos em 2006, quando os satélites XMM-Newton (europeu) e Chandra (americano) detectaram uma poderosa rajada de raios X, identificada pela insuspeita sigla 3XMM J215022.4-055108. O sinal, embora antigo, só foi encontrado pelos astrônomos recentemente, em meio aos dados de arquivo. E podia representar a emissão de uma estrela de nêutrons da nossa galáxia ou o sinal de despedaçamento de uma estrela pelas forças gravitacionais de um buraco negro de massa intermediária localizado fora da nossa galáxia. Para distinguir entre as duas hipóteses, os pesquisadores encabeçados por Dacheng Lin, da Universidade de New Hampshire (EUA), voltaram a observar o objeto, desta vez com o XMM-Newton e com o Hubble. As novas observações nos deixaram apenas com a hipótese de um buraco negro extragaláctico com massa dezenas de milhares de vezes maior que a do Sol. Ele parece habitar os subúrbios de uma galáxia lenticular a 800 milhões de anos-luz daqui. Concepção artística de um buraco negro de massa intermediária despedaçando uma estrela. (Crédito: STScI/Nasa/ESA) A detecção, publicada no Astrophysical Journal Letters, salta direto para o topo da lista de candidatos a buracos negros de massa intermediária, que já contava com alguns (poucos) membros. Resta agora entender qual é o processo de formação desses objetos e a relação deles com seus primo. Será que tudo começa com os de massa estelar, que se agregam para formar os de massa intermediária, que podem ao longo de muito tempo virar os supermaciços? A questão segue em aberto. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros Maior superlua do ano ocorre nesta terça Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
