{"categorias":[""],"corpora":"Grupo Especial | Confira as seis escolas que desfilam logo mais na Marquês de Sapucaí\nPrimeira a entrar na avenida hoje, às 21h30, é a São Clemente, que vai abordar a 'malandragem'\nCarnaval 2020: Confira as seis escolas que desfilam nesta segunda na Marquês de Sapucaí PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro Confira as seis escolas que desfilam nesta segunda na Marquês de Sapucaí Ala das baianas da Viradouro na Sapucaí, em desfile de domingo; nesta, fantasia conta com luz de LED vermelha Imagem: Júlio César Guimarães/UOL 00:00 Do UOL, em São Paulo 24/02/2020 20h50 A segunda-feira de Carnaval na Marquês de Sapucaí contará com os desfiles de seis escolas de samba, que encerram as apresentações do Grupo Especial do Rio de Janeiro. Confira quem irá desfilar e o samba-enredo de cada escola: Relacionadas Deborah Secco mostra participação especial em desfile no Rio: 'Muito feliz' Fátima Bernardes mostra vestido prateado e leque que ganhou de carnavalesco Anitta e Ludmilla driblam imprensa na Marquês de Sapucaí São Clemente A São Clemente abre o dia às 21h30 com o \"O Conto do Vigário\" como enredo. A escola pretende abordar a \"malandragem\" ao longo da evolução do Brasil, desde a Minas Gerais do século XVIII. O humorista Marcelo Adnet integrou o time de compositores da agremiação. Unidos de Vila Isabel Segunda escola a se apresentar, a Vila Isabel tem entrada programada para 22h30. O enredo \"Gigante Pela Própria Natureza: Jaçanã e um Índio Chamado Brasil\" é uma homenagem aos 60 anos de Brasília. A história da capital federal será contada por meio de uma lenda onde o Brasil é representado por um índio. Salgueiro A escola tijucana desfila na Sapucaí às 23h30 com \"O rei negro do picadeiro\" como enredo. A apresentação será uma homenagem ao primeiro palhaço negro do Brasil, Benjamin de Oliveira, que terá a história contada pela Academia na avenida. Unidos da Tijuca Outra tijucana, a escola sucede o Salgueiro com desfile marcado para 00h30. O enredo \"Onde nascem os sonhos\" marca o retorno do carnavalesco Paulo Barros à escola, que vai trabalhar as criações arquitetônicas do homem e promete levar um Rio de Janeiro à avenida. O desfile também promete críticas à falta de planejamento urbano nas grandes cidades, ocasionando em desastres ambientais e sociais. Mocidade Independente \"Elza Deusa Soares\", o enredo da Mocidade em 2020, é uma ode à cantora Elza Soares. A partir de 1h30, a escola vai retratar a vida da artista, mostrando lutas e dificuldades enfrentadas ao longo da carreira. Beija-Flor Última escola da noite, a Beija-Flor desfila às 2h30 com o enredo \"Se essa rua fosse minha\". A escola pretende abordar todos os caminhos por onde o homem passou até que se chegasse ao Carnaval do Rio de Janeiro. Veja as melhores imagens da primeira noite de desfiles na Sapucaí +35 +33 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Comunicar erro As mais lidas agora Fernanda Gentil e mulher viajam no Carnaval, e têm de se passar por amigas Lésbicas do bloco Siriricando vão às ruas reivindicando protagonismo em SP Top arrebentado, costeiro quebrado: os perrengues de Lívia Andrade no Rio De mototáxi a camarote com o ex: a evolução de Marquezine no Carnaval CarnaUOL Entretenimento PUBLICIDADE Rio de Janeiro Blocos reuniram 450 mil pessoas nesta segunda no Rio No quarto dia de desfile de blocos na cidade do Rio, o destaque foi o Sargento Pimenta. O grupo, no Aterro do... 24/02/2020 18h27 Negro, pobre, mulher: As representações de Jesus no desfile da Mangueira 24/02/2020 16h41 Fátima Bernardes mostra vestido prateado e leque que ganhou de carnavalesco A apresentadora da Rede Globo Fátima Bernardes, 57, escolheu um vestido prateado para apresentar o desfile das... 24/02/2020 14h59 Postos médicos atendem a 491 pessoas no Sambódromo do Rio Os sete postos médicos pré-hospitalares, montados pela Secretaria Municipal de Saúde no Sambódromo do Rio... 24/02/2020 14h01 Viviane Araújo fala do sonho de ser mãe: 'Se Deus quiser, vou realizar' Viviane Araújo assistiu aos desfiles das escolas do Grupo Especial do Rio ontem ao lado do namorado, Guilherme... 24/02/2020 13h59 Axé ou samba enredo? Famosos testam conhecimento no Quiz de Carnaval 24/02/2020 13h51 Desfiles engajados, mas com falhas técnicas; assista ao resumo da 1ª noite de Sapucaí 24/02/2020 13h50 Veja os melhores momentos da Portela 24/02/2020 13h50 Preta Gil e Rodrigo Godoy estão tentando filhos: 'Se vier, Deus quis' Preta Gil já é mãe de Francisco, de 22 anos, mas está tentando ter mais um filho com o marido Rodrigo Godoy, com... 24/02/2020 13h47 Veja os melhores momentos do desfile da Viradouro 24/02/2020 13h45 Veja os melhores momentos do desfile da União da Ilha 24/02/2020 13h45 RJ: Quase 2,5 milhões de foliões brincaram no fim de semana de Carnaval O fim de semana de Carnaval teve mais de dois milhões de foliões brincando nas ruas da cidade do Rio de Janeiro,... 24/02/2020 13h42 Veja os melhores momentos do desfile da Paraíso do Tuiuti 24/02/2020 13h41 Veja os melhores momentos do desfile da Grande Rio 24/02/2020 13h40 Veja os melhores momentos do desfile da Estácio de Sá 24/02/2020 13h37 Bruna Linzmeyer despista sobre namoros e lamenta estado do cinema nacional Bruna Linzmeyer desconversou sobre possíveis namoros ao conversar com a Quem na Sapucaí, na noite de ontem, onde... 24/02/2020 13h31 Camarote CarnaUOL N1: veja tudo que aconteceu no domingo 24/02/2020 13h30 Rio: Guarda Municipal usa furgão de placa oculta para prender ambulante A Guarda Municipal do Rio de Janeiro prendeu ontem um vendedor ambulante e o levou para a delegacia em um furgão... 24/02/2020 13h27 Lexa explica fantasia de R$ 85 mil e diz que vai homenagear MC Guimê Debutando como rainha de bateria da escola Unidos da Tijuca, que desfila na madrugada desta terça (25), a cantora... 24/02/2020 12h56 Mangueira alfineta Bolsonaro em desfile 24/02/2020 12h32 Comlurb remove 35,3 toneladas de lixo no Sambódromo do Rio A Companhia Municipal de Limpeza Urbana (Comlurb) removeu 35,3 toneladas de resíduos no Sambódromo do Rio de... 24/02/2020 12h28 Gracyanne mostra machucado após desfile: 'Andando com as pernas abertas\" Gracyanne Barbosa arrasou ontem ao desfilar como rainha da União da Ilha — mas está sentindo na pele o lado ruim... 24/02/2020 12h22 Rio: Sob chuva fina, 340 mil foliões celebram 10 anos do Sargento Pimenta O Aterro do Flamengo parecia uma Londres frenética, com um vai e vem de 340 mil foliões, segundo estimativa da... 24/02/2020 11h42 Carnaval do Rio: Qual foi a melhor escola do primeiro dia de desfiles? 24/02/2020 11h32 Lucy Alves exibe look para o Sargento Pimenta: \"in the sky with diamonds\" Lucy Alves saiu cedo para a folia nesta segunda de Carnaval. Com um look ousado, a atriz e cantora exibiu um vídeo 24/02/2020 10h50 Valesca Popozuda sobre assédio: 'Posso estar pelada e tem que respeitar' Valesca Popozuda falou sobre feminismo e assédio sexual no Carnaval em entrevista à Quem, enquanto curtia a folia... 24/02/2020 10h42 Misturando Beatles e Carnaval, bloco Sargento Pimenta agita o Rio 24/02/2020 10h13 Veja as melhores imagens da primeira noite de desfiles na Sapucaí 24/02/2020 09h33 Folia segue no Carnaval de rua do Rio de Janeiro com 41 blocos Nesta segunda-feira (24) de Carnaval, um dos destaques da programação para os foliões de rua no Rio de Janeiro é o 24/02/2020 08h39 Camila Pitanga ganha declaração da namorada na Sapucaí: 'Eu amo tanto' Camila Pitanga levou a namorada, Beatriz Coelho, para curtir a primeira noite de desfiles das escolas de samba do... 24/02/2020 08h11 Pedro Scooby come pizza na cama com Cíntia Dicker após reconciliação Pedro Scooby e Cíntia Dicker, que haviam terminado um relacionamento de quatro meses recentemente, voltaram a... 24/02/2020 08h09 Fátima Bernardes exalta \"artistas driblando a crise\" após desfiles no Rio Fátima Bernardes fechou no fim desta madrugada seu primeiro dia de transmissão nos desfiles do Carnaval do Rio de... 24/02/2020 07h48 Paolla Oliveira troca carícias com namorado na Sapucaí após desfile Paolla Oliveira continuou na Sapucaí após desfilar pela Grande Rio na madrugada de hoje. 24/02/2020 07h25 Paolla Oliveira troca carícias com namorado Douglas Maluf na Sapucaí 24/02/2020 07h21 De Sheik e sua namorada a Gabigol, atletas curtem folia no Carnaval 24/02/2020 07h00 Pocah tem problema com fantasia e chora durante desfile da Grande Rio A Grande Rio sofreu com problemas técnicos em seu desfile, e uma de suas integrantes famosas teve problemas com a... 24/02/2020 06h21 Correria, choro e brigas na União da Ilha: os bastidores do desfile caótico Conhecida pelo clima alegre e pelos enredos irreverentes, a União da Ilha mostrou uma faceta diferente nesse... 24/02/2020 05h42 Anitta e Ludmilla driblam imprensa na Marquês de Sapucaí Anitta e Ludmilla foram duas das estrelas mais esperadas na Marquês de Sapucaí, na madrugada desta segunda-feira,... 24/02/2020 05h35 Cleo nega ser um símbolo do feminismo: 'Sou apenas uma aprendiz' Cleo Pires fala abertamente sobre sexo, empoderamento feminino e diversidade. Entretanto, apesar de atuar em prol... 24/02/2020 05h15 Com brilho, Portela celebra primeiros indígenas do Rio 24/02/2020 05h15 Comissão de frente da Portela simula antropofagia: 'Ninguém vai aplaudir' O coreógrafo Carlinhos de Jesus, na comissão de frente da Portela, promete chocar o público na Sapucaí ao... 24/02/2020 05h13 Portela fecha 1º dia de desfiles com brilho, 'arrastão' e grito de 'campeã' Tendo o amanhecer carioca como pano de fundo, a Portela entrou na Sapucaí propondo a \"conscientização política e... 24/02/2020 05h06 Crianças da comissão de frente da União da Ilha choram após desfile As 14 crianças que integraram a comissão da frente da União da Ilha se mostraram muito emocionadas após o término... 24/02/2020 04h54 Aline Riscado fala sobre compartilhar foto com estrias: 'Me sinto segura' Quem vê Aline Riscado brilhando em comerciais de TV e exibindo seu corpo definido nas redes sociais, não imagina... 24/02/2020 04h27 Top arrebentado, costeiro quebrado: os perrengues de Lívia Andrade no Rio Aqui tem um peso que não sei explicar. É intenso. 24/02/2020 04h09 Ambulante no Carnaval, Ingrid Oliveira planeja manter 'bicos' para ver irmã Ingrid Oliveira foi medalhista de prata nos Jogos Pan-Americanos de 2015 nos saltos ornamentais. Também... 24/02/2020 04h00 Neta de Martinho da Vila desfila como porta-bandeira da União da Ilha Neta de Martinho da Vila, Dandara Ventapane, 28 anos, é a porta-bandeira da União da Ilha. Ela representa a mãe... 24/02/2020 03h50 União da Ilha 24/02/2020 03h46 ver mais PUBLICIDADE"}
