{"categorias":[""],"corpora":"Período 'pós-Nenê' | Chegada do argentino Benítez pode preencher lacuna no Vasco\nChegada do argentino Benítez pode preencher lacuna no Vasco\nVasco: Chegada de Benítez pode preencher lacuna em período 'pós-Nenê' PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Chegada de Benítez ao Vasco pode preencher lacuna em período 'pós-Nenê' Martin Benítez tem conversas avançadas para ser o novo reforço do Vasco Imagem: Luciano Bisbal/Getty Images 00:00 Do UOL, no Rio de Janeiro (RJ) 24/02/2020 04h00 A iminente chegada do meia-atacante Martin Benítez, do Independiente, da Argentina, pode ocupar uma lacuna que o elenco do Vasco apresenta há mais de uma temporada: um jogador que pode atuar como armador e com chegada à frente. As últimas apostas do clube para o setor não renderam o esperado por diretoria e torcida. Após a saída de Nenê, que marcou época na Colina e foi anunciado pelo São Paulo em janeiro de 2018, o Cruz-Maltino colocou fichas em nomes experientes como Giovanni Augusto, Wagner, Marquinho, Valdívia e Bruno César. Porém, nenhum conseguiu engrenar em São Januário. Destes, apenas Bruno César permanece no elenco, mas não faz parte dos planos da comissão técnica e a cúpula busca uma solução para a situação. Relacionadas Associação em massa e preços mais acessíveis reaproximam Vasco do Maraca Escola de samba vascaína estreia no Carnaval do Rio e projeta Sapucaí Vasco divulga preços para duelo com ABC, no Maracanã, pela Copa do Brasil Além disso, alguns jogadores que se destacaram na base, como Evander, Guilherme Costa e Lucas Santos também não conseguiram sequência. Guilherme Costa está no Boavista e Lucas retornou ao Cruz-Maltino após passagem pelo CSKA, da Rússia. Evander, que atualmente está no Midtjylland, da Dinamarca, conseguiu fazer gols importantes, mas acabou perdendo espaço e sendo alvo de críticas da torcida após participar de polêmica foto, durante a Libertadores de 2018. Diante da ausência de um jogador como esse no grupo, no ano passado, o então técnico Vanderlei Luxemburgo, hoje no Palmeiras, passou a atuar em um esquema que tinha três volantes, que ficavam responsáveis pela articulação do meio, e o trio mais ofensivo formado, em algumas oportunidades, por Talles Magno, Rossi e Ribamar. Benítez tem conversas avançadas com o Vasco para compor o elenco à disposição do técnico Abel Braga em 2020. O jogador, cria do Independiente, tem passagens pela seleção de base da Argentina e busca novos ares após perder espaço em Avellaneda. Na última quinta-feira, o diretor-executivo André Mazzuco confirmou que as conversas estão avançadas e demonstrou otimismo para que o desfecho seja positivo para o Vasco. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Lesão de Hazard e \"ato infantil\" de Rodrygo dão novo gás a Vinícius Júnior B. Henrique, R. Caio e Rafinha não treinam e devem desfalcar Fla na Recopa Santos já cogita demitir Jesualdo, mas R$ 13,2 mi e política são barreiras Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Posse de Bola #21: Gabigol idolatrado, virada de Diniz e a semana de Neymar No episódio #21 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Juca Kfouri e Mauro Cezar Pereira contam 24/02/2020 12h09 No rastro de Honda! Guarín convida amigo japonês para reforçar o Vasco Fredy Guarin mal ganhou condições de jogo e já entra em ação para reforçar o elenco do Vasco. Inscrito na... 23/02/2020 12h29 Associação em massa e preços mais acessíveis reaproximam Vasco do Maraca Depois de um litígio que durou praticamente todo o ano passado, Vasco e Maracanã se reaproximaram. Dono do maior... 23/02/2020 04h00 Martín Benítez: Quem é o argentino que está próximo do Vasco Com problemas no setor ofensivo, o Vasco pode ter um reforço chegando nos próximos dias para fortalecer o ataque.... 22/02/2020 07h00 Escola de samba vascaína estreia no Carnaval do Rio e projeta Sapucaí O vascaíno poderá ter uma escola de samba para chamar de sua no Carnaval do Rio de Janeiro de 2020. Estreando no... 22/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 Vasco divulga preços para duelo com ABC, no Maracanã, pela Copa do Brasil O Vasco divulgou, na noite de hoje (21), informações sobre a venda de ingressos para o duelo com o ABC, pela... 21/02/2020 19h15 Jogadores do Vasco cobram salários atrasados e sinalizam protesto A véspera de Carnaval foi de reclamação no Vasco. No treinamento de hoje (21) à tarde no CT do Almirante, os... 21/02/2020 17h40 Escola em homenagem a Marta trará Nordeste, Vasco, e Suécia para Sapucaí Conhecida como a Rainha do Futebol, seis vezes eleita a melhor jogadora do mundo, maior artilheira das Copas,... 21/02/2020 04h00 Futebol e os ídolos para consumo imediato Pessoal, o papo de hoje é a respeito de ídolos no futebol. Sim, aqueles jogadores que os torcedores aplaudem com... 21/02/2020 04h00 Vontade de Benítez pesa, e Vasco já tem acordo com meia do Independiente A vontade de Martín Benítez pesou. Alvo principal do Vasco para o setor de criação, o meia deixou claro ao... 21/02/2020 04h00 Vasco envia carta à Conmebol por racismo sofrido na Bolívia O Vasco levou à frente o episódio de racismo sofrido pelos atletas Juninho e Alexander ontem (19), em Santa Cruz... 20/02/2020 22h45 Diretor do Vasco confirma conversas por Benítez: \"Estão acontecendo\" O diretor-executivo do Vasco, André Mazzuco, confirmou as negociações pelo meia Martín Benítez, do Independiente... 20/02/2020 21h31 Vasco anuncia italiana Kappa como nova fornecedora de material esportivo O Vasco anunciou na noite de hoje (20) seu novo fornecedor de material esportivo: a italiana Kappa. 20/02/2020 21h03 Vasco pede e jogo contra o ABC, pela Copa do Brasil, será no Maracanã A partida entre Vasco e ABC, pela segunda fase da Copa do Brasil, que acontecerá no próximo dia 5, será no... 20/02/2020 19h51 Bicampeão estadual pelo Vasco, Henrique Kupper morre aos 57 anos O futebol brasileiro está de luto. Na manhã desta quinta-feira, foi confirmada a morte de Henrique Kupper. O... 20/02/2020 17h44 Estatuto obriga, e Campello faz convite para vice-presidência no Vasco Sem um vice-presidente de Finanças desde a renúncia de João Marcos Amorim mês passado, o presidente do Vasco,... 20/02/2020 17h39 SporTV brinca com entrevistas tranquilas de Abel Braga: \"Recorde\" Depois de Neymar, o técnico do Vasco, Abel Braga, foi alvo de uma brincadeira do Seleção SporTV. Aproveitando o... 20/02/2020 16h36 Vasco paga parte de salários a funcionários e atletas com verba da Havan O Vasco cumpriu a promessa feita ontem (19) e efetuou pagamentos de atrasados hoje (20). Até o momento, foram... 20/02/2020 15h10 Comentaristas lamentam atos racistas em jogo do Vasco e criticam arbitragem Os atos de racismo direcionados a jogadores do Vasco, durante o empate sem gols com o Oriente Petrolero, na... 20/02/2020 13h22 Diretor do Vasco repudia atos racistas e afirma que tomou medidas cabíveis O Vasco emitiu, na manhã de hoje (20), uma nota oficial em repúdio aos atos de racismo que aconteceram durante a... 20/02/2020 09h23 Avanços do Vasco na Sula e Copa do BR 'salvam' plano financeiro de Campello A principal divergência para o racha entre o presidente do Vasco, Alexandre Campello, e seus então \"gurus... 20/02/2020 04h00 Para Abel, Vasco perdeu \"oportunidades claras\" no empate com Petrolero O Vasco segurou o empate em 0 a 0 com o Oriente Petrolero (BOL), nesta quarta-feira (19), em Santa Cruz de La... 20/02/2020 01h02 Reservas do Vasco acusam torcida do Oriente Petrolero de racismo Durante o empate em 0 a 0 com o Oriente Petrolero, que garantiu a classificação do Vasco para a segunda fase da... 19/02/2020 23h40 Vasco segura empate com O. Petrolero, e avança de fase na Sul-Americana Com a vitória de 1 a 0 em São Januário (RJ) na bagagem, o Vasco conseguiu segurar um empate em 0 a 0 com o Oriente 19/02/2020 23h25 Funcionários do Vasco paralisam e diretoria promete pagamento nesta quinta Funcionários do colégio Vasco da Gama e da parte patrimonial do clube fizeram uma paralisação na tarde de hoje... 19/02/2020 18h12 Em meio a muitas ofertas, Vasco abre conversas por meia do Independiente Com dificuldades para investir no mercado nacional, o Vasco vem sendo alvo de uma série de ofertas de jogadores... 19/02/2020 15h49 Justiça fixa condenação milionária do Vasco a favor de Escudero O juiz Antônio Carlos Amigo da Cunha, da 22ª Vara do Trabalho do Rio do Tribunal Regional do Trabalho da Primeira... 19/02/2020 15h30 DAZN ocupa vazio e oferece boa alternativa à Globo nesta noite de futebol O cardápio oferecido ao fã de futebol na noite desta quarta-feira (19) está diferente do habitual. Flamengo e... 19/02/2020 13h08 Casão, Luxa, Andrés e outros contam como passarão carnaval na voz de Rudy O Carnaval está chegando e as personalidades do futebol contam, na imitação do humorista Rudy Landucci, como... 19/02/2020 12h59 Oriente Petrolero x Vasco: onde assistir, horário, escalações e notícias Com uma vantagem de 1 a 0 conquistada em São Januário no jogo de ida, o Vasco enfrenta o Oriente Petrolero (BOL)... 19/02/2020 04h00 Dengue e goleada do Petrolero ligam alerta do Vasco na Sul-Americana Com uma vantagem de 1 a 0 conquistada em São Januário no jogo de ida, o Vasco enfrenta o Oriente Petrolero (BOL)... 19/02/2020 04h00 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 19/02/2020 04h00 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Vascaínos se aproximam de meta de assinaturas por diretas via Código Civil Integrantes do grupo político \"Guardiões da Colina\" montaram hoje (18) um posto de coleta de assinaturas de... 18/02/2020 16h47 Arnaldo: \"Corinthians do Carille era mil vezes mais covarde que o do Nunes\" Na semana em que sofreu a eliminação da Copa Libertadores ainda na fase prévia diante do Guaraní, do Paraguai, o... 18/02/2020 12h00 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Após voltar do CSKA, Lucas Santos perde espaço no Vasco novamente Considerado um dos principais destaques da Copinha de 2019, Lucas Santos ainda tenta dar resposta à expectativa... 18/02/2020 04h00 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 Com Dedé cada vez mais difícil, Vasco apostará em reforço caseiro Desde o rebaixamento do Cruzeiro, há uma dúvida coletiva sobre o futuro de Dedé. O zagueiro queria o Vasco, que... 17/02/2020 04h00 Próximo da forma ideal, Guarín fica perto de reestreia pelo Vasco O volante Fredy Guarín está correndo contra o tempo para estar à disposição do técnico Abel Braga. O jogador vem... 16/02/2020 04h00 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 Vasco quer ataque mais efetivo; Ribamar busca retomar espaço após punição Apesar da boa fase pela qual passa o atacante argentino Germán Cano, o Vasco ainda busca ter um ataque mais... 15/02/2020 04h00 ver mais PUBLICIDADE"}
