{"categorias":[""],"corpora":"Quebrado e rebaixado | Debandada no Cruzeiro é sinal de salários irreais\nTodos os craques que saíram do clube aceitaram ou negociam ganhar menos\nComo debandada do Cruzeiro mostra que clube pagava salários irreais - Blog do Rodrigo Mattos - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Rodrigo Mattos Como debandada do Cruzeiro mostra que clube pagava salários irreais Atacante Fred e meia Thiago Neves, ídolos que saíram do Cruzeiro Imagem: Vinnicius Silva/Cruzeiro 00:00 Rodrigo Mattos Rodrigo Mattos https://www.uol.com.br/esporte/futebol/colunas/rodrigo-mattos/ Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de ?O Estado de S. Paulo? em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. 24/02/2020 04h00 Rebaixado e quebrado pela gestão de Wagner Pires de Sá, o Cruzeiro teve uma debandada de jogadores porque não tinha mais condições de pagar seus salários. Todos os jogadores que deixam o clube aceitaram ou estão negociando salários bem abaixo do que recebiam no clube mineiro. Isso é uma demonstração de como a agremiação celeste era um exemplo de gestão do futebol que pagava valores irreais sob o ponto de vista de mercado. Vejamos caso por caso. O meia Rodriguinho acabou de acertar com o Bahia onde terá um dos maiores salários do elenco. Pois bem, ganhará menos da metade do que os R$ 800 mil que faturava no Cruzeiro, segundo apurou o blog. Já o meia Thiago Neves estava entre um dos cinco maiores salários do Cruzeiro. Fechou com o Grêmio por valores entre R$ 200 mil e R$ 300 mil, mais variáveis. Fred era o segundo jogador mais bem pago do futebol brasileiro. Há um consenso entre o atleta e o clube de que a dívida com ele chega a R$ 30 milhões. O centroavante ainda não acertou com um novo clube. Mas a proposta do Fluminense que está na sua mesa não chega nem perto do que o atacante ganhara no time mineiro. Dedé não aceitou reduzir salário e até agora não achou quem pague o que deseja. O Vasco fez uma proposta que era algumas vezes menor do que seus vencimentos originais e a negociação travou. Isso para não falar de jogadores como Henrique e Egídio que também saíram para ganhar menos no Fluminense. Talvez o único que tenha mantido salários próximos do que ganhava foi Pedro Rocha, agora no Flamengo. Há duas lições sobre o caso do Cruzeiro. Uma é óbvia: um clube não deve se comprometer com salários maiores do que cabem no seu orçamento de receitas fixas. A agremiação mineira estabelecia seus gastos sem um mínimo lastro em renda, apostava em título da Copa do Brasil, venda de atletas ou crescimentos de sócios-torcedores. A segunda constatação: dirigentes de futebol estabelecem salários de jogadores sem pensar na realidade de mercado e quanto cada um vale. Simplesmente, aceitam montantes polpudos para fechar o mais rápido e atender à torcida. É claro que houve alguma desvalorização dos atletas cruzeirenses pelo rebaixamento. Mas seus acertos posteriores mostram que ninguém estava disposto a pagar aqueles valores oferecidos pelo time mineiro. E é preciso ressaltar que, embora seja um caso extremo de gastança desenfreada, o Cruzeiro está longe de ser o único clube que paga salários irreais a jogadores. O mercado é bem inflacionado para a qualidade de futebol vista em campo. Comunicar erro As mais lidas agora Cerimônia por Kobe e Gianna emociona com fala de viúva e canções de Beyoncé Mais do que gols, atitude de Pato conquista elenco e comissão do São Paulo Em jogo de duas viradas, Liverpool vence o West Ham em casa Cruzeiro Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Blog do Rodrigo Mattos São Paulo deveria seguir passos do Vasco contra ditadura dos cardeais Depois de três anos de enrolação, a cúpula do São Paulo decidiu enterrar de vez qualquer projeto de tornar o clube 23/02/2020 04h00 Com aval de clubes, Fair Play da CBF deve ter punição dura a partir de 2022 A CBF negociou com os departamentos financeiros dos clubes neste ano o modelo do Fair Play financeiro que passa a... 22/02/2020 04h00 De olho em Yaya Touré, Botafogo prevê receitas improváveis e folha baixa Com Bernardo Gentile 21/02/2020 12h00 Prêmio do Carioca cai 45% por desconto da TV; Fla pode ganhar sem contrato O Campeonato Carioca teve uma redução de 45% em suas premiações para o campeões da competição e dos turnos.... 21/02/2020 04h00 Grêmio cobra Globo por exposição menor do que Inter na TV Aberta na Série A A diretoria do Grêmio reclamou com a Globo de ter uma exposição menor de jogos do Brasileiro do que o... 20/02/2020 04h00 Como Corinthians espera compensar perda financeira pela Libertadores Ao ser eliminado da Libertadores na fase classificatória, o Corinthians deixou de ganhar R$ 15 milhões em cotas da 19/02/2020 04h00 Conflito: Juninho era sócio do Ituano enquanto diretor da CBF para Série D Atual diretor de seleções, o ex-jogador Juninho Paulista era sócio de empresa que geria o Ituano ao mesmo tempo... 18/02/2020 12h50 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Clubes têm acordo por nova tabela de premiação do Brasileiro. Veja valores Em reunião na CBF, os clubes praticamente encaminharam uma nova tabela de premiação com dinheiro de televisão do... 17/02/2020 19h46 Flamengo ganha 1ª taça repetindo imposição de 2019 com novas armas de Jesus Uma nova temporada e a mesma imposição de jogo com novas armas ofensivas. Foi o que se viu do Flamengo na... 16/02/2020 13h20 Fair Play da CBF prevê regra similar a que tirou City da Champions O Manchester City foi punido com exclusão de duas Liga dos Campeões por exagerar o valor dos seus patrocínios nas... 16/02/2020 04h00 CBF vai determinar a cara da Supercopa na tela e repassar imagem à Globo A final da Supercopa entre Flamengo x Athletico-PR, neste domingo, terá sua filmagem e imagens pela CBF.... 15/02/2020 04h00 Fla-Flu mostra que o apagão de TV vira o jogo a favor do árbitro Por conta da falta de acordo entre Flamengo e Globo, o Fla-Flu da semifinal da Taça Guanabara não teve transmissão 14/02/2020 04h00 Após rusgas, Flamengo e Globo se reúnem, mas seguem sem acordo por Carioca No início da semana, Flamengo e Globo trocaram notas oficiais com alfinetadas relacionadas a falas do apresentador 13/02/2020 18h02 Acordo Conmebol e UEFA facilitará entrada de técnico brasileiro na Europa A aproximação entre Conmebol e UEFA tem um objetivo político de fazer frente a determinadas políticas da diretoria 13/02/2020 12h00 Como disputa entre Uefa, Conmebol e Fifa afeta futuro de torneios de clubes Realizada na Europa, a reunião entre Uefa e Conmebol teve um tom velado de ameaça para a cúpula da Fifa. O... 13/02/2020 04h00 Negociações com Red Bull e Coritiba travam e Globo não tem 108 jogos no ppv Com Napoleão de Almeida 12/02/2020 04h00 Cruzeiro será excluído do Profut por R$ 262 mi em dívidas, mas vai recorrer O Cruzeiro vai ser excluído do programa Profut por falta de pagamento de imposto: tem R$ 262 milhões em dívida... 11/02/2020 20h29 Resposta do Fla a Faustão é peça na guerra fria com Globo, não rompimento A nota do Flamengo rebatendo críticas do apresentador Faustão sobre o incêndio do Ninho do Urubu foi mais um... 11/02/2020 13h30 Conmebol e UEFA articulam ofensiva contra Fifa por Mundial de Clubes Uma disputa pelo futuro do futebol de clubes gerou uma união entre Conmebol e UEFA contra atitudes da Fifa. Há uma 11/02/2020 04h00 Sem Flamengo, Globo está pagando alto demais ao dar R$ 100 mi pelo Carioca Há uma discussão pertinente sobre quanto valem os Estaduais em geral e o Carioca tanto para torcedores quanto para 10/02/2020 04h04 Fla cresceu 114% com PPV em 6 anos e virou \"teto\" para contratos da Globo O contrato do Flamengo com a Globo para o Brasileiro teve uma modificação importante na edição de 2019: a garantia 09/02/2020 04h00 Flamengo age como corporação fria na tragédia do CT, não como clube popular Na véspera da data de um ano do incêndio do CT do Ninho do Urubu, que matou dez garotos da divisão de base, o CEO... 08/02/2020 04h00 Clubes perdem R$ 120 mi com ausência do Athletico-PR no ppv e antecipações O fato de o Athletico não ter assinado contrato do Brasileiro de pay-per-view e antecipações feitas com aval da... 07/02/2020 04h00 Demitido da CBF, Washington foi falar com juiz e ignorou veto a celular A demissão do diretor de desenvolvimentos da CBF, Washington Cerqueira, ocorreu porque cometeu erros graves pelas... 06/02/2020 20h17 Ódio ao Bahia na eliminação vem da rejeição à defesa dos direitos humanos \"Faltou usar a camisa 24\", \"Bem-feito, time da lacração e do treinador que posa de vítima da sociedade se f...\",... 06/02/2020 17h12 Contratos do Brasileiro dão à Globo poder de influenciar calendário da CBF Os contratos do Brasileiro entre a Globo, os clubes e a CBF, de 2012 a 2018, davam poder à emissora sobre a tabela 06/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Chefe de árbitros da CBF: 'Jogador que festejar no alambrado levará cartão' Qualquer jogador que se aproximar do alambrado e abraçar torcedores será punido com cartão amarelo no Brasileiro,... 03/02/2020 17h53 CBF faz aposta em Supercopa mesmo com possibilidade de prejuízo A Confederação Brasileira de Futebol criou a Supercopa do Brasil, competição que opõe o campeão da Copa do Brasil... 02/02/2020 04h00 Por contrato, Flamengo pode impedir mudança grande no prêmio do Brasileiro Há uma discussão entre clubes e Globo para mudar a cota de televisão por colocação no Brasileiro, conhecida como... 01/02/2020 04h00 Na Justiça, Flamengo acusa Globo de tentar enriquecer às custas do clube Com Leo Burla 30/01/2020 20h38 Flamengo movimenta R$ 300 mi em vendas e contratações acima do previsto Apesar de vencedor na temporada de 2019, o Flamengo fez uma reforma significativa em seu elenco para o próximo... 30/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Corinthians rejeitou vender parte do estádio para pagar dívida há dois anos A diretoria do Corinthians rejeitou uma operação com um fundo imobiliário para a venda de parte da Arena... 28/01/2020 04h00 Diretor de marketing deixa Flamengo Maurício Portela pediu para sair do cargo de diretor de marketing do Flamengo para trabalhar em um novo projeto... 27/01/2020 17h09 Ferj 'esconde' cota de TV do Carioca após redução por ausência do Flamengo Com Léo Burlá 27/01/2020 14h46 Clube-empresa na Espanha é lição ao Brasil sobre desequilíbrio e exigências A Câmara Federal aprovou um projeto de transformação de clubes em empresa no Brasil em projeto que ainda precisa... 26/01/2020 04h00 Por que a disputa entre Flamengo e Globo pode afetar o futuro do Estadual O início da temporada é marcado pela falta de acordo entre Flamengo e Globo para a venda dos direitos de... 25/01/2020 04h00 Vasco gasta mais de R$ 1 milhão em encostados e só agora tenta rescisões Com Bruno Braz e Alexandre Araújo 24/01/2020 04h00 Vice do Flamengo: 'Levamos muito dinheiro à Globo e queremos a remuneração' Depois de longo tempo, o Flamengo teve dois jogos seguidos com apagão de televisão por não chegar a um acordo com... 23/01/2020 04h00 Cotas de TV dos Estaduais: Corinthians ganha 87 vezes mais que Athletico-PR Realizados por quatro meses, os Estaduais aumentam desigualdades entre os times do Brasileiro da Série A por conta 22/01/2020 04h00 Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Em meio a uma debandada na gestão do presidente Alexandre Campello, saiu o vice-presidente de controladoria do... 21/01/2020 12h00 Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste A diretoria do Flamengo avisou aos seus patrocinadores que não fecharia contrato com a Globo para o Carioca assim... 21/01/2020 04h00 Rodrigo Mattos: Carioca começa deprimente com apagão de TV e poucos gols O Carioca começou sem transmissão do jogo do campeão e com dois dos clubes grandes usando reservas, uma média de... 20/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 ver mais PUBLICIDADE"}
