{"categorias":[""],"corpora":"Chineses e americanos fazem avanços na nova corrida para a Lua\nNa última sexta-feira (8), uma nova cápsula chinesa destinada a futuras missões tripuladas à Lua fez uma reentrada bem-sucedida em alta velocidade na atmosfera terrestre, após um voo espacial de três dias. Na semana anterior, a americana Nasa anunciou a contratação de três empresas para desenvolver um módulo de pouso capaz de enviar astronautas à [...] ... Leia post completo no blog Leia mais (05/11/2020 - 01h00)\nChineses e americanos fazem avanços na nova corrida para a Lua – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 11.maio.2020 à 1h00 Chineses e americanos fazem avanços na nova corrida para a Lua compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Concepção artística de astronautas trabalhando na superfície da Lua. (Crédito: Nasa) Salvador Nogueira Na última sexta-feira (8), uma nova cápsula chinesa destinada a futuras missões tripuladas à Lua fez uma reentrada bem-sucedida em alta velocidade na atmosfera terrestre, após um voo espacial de três dias. Na semana anterior, a americana Nasa anunciou a contratação de três empresas para desenvolver um módulo de pouso capaz de enviar astronautas à superfície lunar até 2024. A corrida está esquentando. No caso da China, a pressa é menor. O programa espacial chinês ainda tem em seu planejamento, antes dos voos lunares tripulados, a construção de uma estação orbital multimodular. O voo da nova cápsula, por sinal, envolveu mais um teste do foguete Longa Marcha 5B, peça essencial para o envio dos módulos do novo complexo à órbita terrestre baixa. É inegável, contudo, que os chineses estão de olho na Lua. Seu programa lunar não tripulado segue avançando e deve promover em breve retorno automatizado de amostras. E a nova cápsula, testada agora pela primeira vez, foi projetada para realizar voos em espaço profundo. Como sempre, a China revela pouco. Mas a agência espacial chinesa fez questão de dizer que a reentrada aconteceu a mais de 9 km/s. Um retorno típico da baixa órbita acontece a 7,5 km/s. E uma volta da Lua é um pouco mais exigente, ocorrendo a 11 km/s. Cápsula chinesa em solo, após pouso bem-sucedido, em 8 de maio de 2020. (Crédito: Xinhua) O perfil da missão foi similar ao adotado em 2014 para o primeiro teste da cápsula americana Orion, que fez um voo sem tripulação até uma altitude de 5.700 km. Já o voo chinês teve um apogeu de cerca de 8.000 km. Com isso, a cápsula se tornou o veículo dedicado a transportar humanos que viajou para mais longe da Terra desde o retorno da Apollo 17, em 1972. Espera-se para 2021 (talvez para 2022, no que seria o atraso do atraso do atraso) o próximo teste da americana Orion, desta vez indo o caminho todo até a Lua, na missão conhecida como Artemis I. A Artemis II faria a mesma coisa com astronautas, em 2023, e em 2024, se tudo (e mais um pouco) der certo, haveria o primeiro pouso tripulado na Lua no século 21. Para tornar isso realidade, a Nasa fechou contrato com um trio de empresas, investindo de saída pouco menos de US$ 1 bilhão, para a elaboração de propostas para módulos de pouso tripulados. O projeto que mais faturou foi o da Blue Origin, de Jeff Bezos, que já vem há tempos desenvolvendo um módulo lunar em três estágios com potencial uso em voos com astronautas. Em segundo lugar veio a Dynetics, com um módulo de estágio único, e em terceiro lugar ficou a SpaceX, com a ousada Starship, que se propõe a ser uma nave multiúso capaz de pousar em qualquer lugar do Sistema Solar. A Nasa sabe que é a mais arriscada das três apostas, mas decidiu investir na base do “vai que funciona”. É a primeira vez que o projeto de Elon Musk para a futura colonização de Marte recebe financiamento do governo americano. E a corrida continua. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas SpaceX deve levar astronautas à estação espacial pela primeira vez em maio Em solo, no espaço e em base de dados, astrônomos descobrem mais exoplanetas Nasa contribui com respirador, capacete e descontaminador contra Covid-19 Exercício de futurologia pós-covid tem de passar pelo lado positivo da crise Chineses e americanos fazem avanços na nova corrida para a Lua Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
