{"categorias":[""],"corpora":"Autor de facada | Bolsonaro e MP não recorrem, e Justiça encerra processo de Adélio Bispo\nBolsonaro e MP não recorrem, e Justiça encerra processo de Adélio Bispo\nBolsonaro e Procuradoria não recorrem, e Justiça encerra processo de Adélio - 16/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaro e Procuradoria não recorrem, e Justiça encerra processo de Adélio Sentença proferida em junho havia considerado inimputável o responsável por facada em Juiz de Fora Copiar link 16.jul.2019 às 18h54 Atualizado: 16.jul.2019 às 19h50 Ouvir o texto Diminuir fonte Aumentar fonte Fernanda Canofre Belo Horizonte Sem manifestações do presidente Jair Bolsonaro (PSL) e do Ministério Público Federal (MPF) em Minas Gerais, a 3ª Vara Federal de Juiz de Fora anunciou nesta terça (16) o encerramento do caso Adélio Bispo de Oliveira, responsável por desferir uma facada no então candidato à Presidência em setembro. Com isso, não cabem mais recursos à sentença proferida no dia 14 de junho, que considerou Adélio inimputável —incapaz de responder por seus atos. Adélio Bispo de Oliveira, autor de facada contra Bolsonaro em MG Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo a Justiça, Bolsonaro, que representou como assistente de acusação na ação penal, foi intimado no dia 28 de junho sobre a decisão e não recorreu. O MPF foi intimado em 17 de junho. O prazo para recursos se esgotou no último dia 12. Na decisão, Savino diz que, a partir da investigação da Polícia Federal e do Ministério Público Federal, não há dúvidas sobre a autoria do crime. Mas, como o réu tem transtorno mental e é considerado inimputável, o magistrado decidiu pela absolvição imprópria (quando uma pessoa é declarada culpada por um delito, mas não tinha capacidade de entender o que estava fazendo quando cometeu o ato) e internação por medida de segurança. Segundo a Lei de Execuções Penais, nesses casos o preso deve ser encaminhado a hospitais de custódia para receber tratamento psiquiátrico. O juiz, porém, optou por manter Adélio no presídio federal de Campo Grande. Medidas de segurança não têm prazo determinado, e o preso depende da alta de um médico para que seja liberado. Na sentença de 50 páginas, o magistrado diz que \"a internação em hospital de custódia e tratamento psiquiátrico não se mostra aconselhável\" e que a unidade em Mato Grosso do Sul, além de ser de segurança máxima, possui condições para que Adélio seja tratado. \"O sistema prisional federal, além de possuir condições para prestar o necessário tratamento psiquiátrico, também minimiza o risco de fuga de Adélio Bispo de Oliveira, que declarou, durante o exame pericial, sua intenção de novamente atentar contra o atual presidente da República e também contra o ex-presidente Michel Temer\", afirmou o magistrado. Adélio foi enquadrado na Lei de Segurança Nacional por crime político. Na decisão, Savino diz que o atentado contra Bolsonaro “provocou irreparável desequilíbrio no processo eleitoral democrático brasileiro”, por tirar o candidato que liderava a pesquisa das ruas e dos debates e exigir reformulação de estratégias de campanha de seus concorrentes. Ele afirma ainda que o réu buscou impedir que milhões de eleitores, “alinhados com o pensamento político da vítima”, pudessem votar nele. Em interrogatório, Adélio declarou que teve duas motivações para o atentado: uma de ordem religiosa e outra de ordem política. Além de afirmar que obedeceu a uma ordem de Deus, ele também disse que cometeu o crime por ter ideias opostas àquelas que defendidas por Bolsonaro. A decisão diz ainda que a ação penal se restringe ao caso de Adélio e não impede que a eventual participação de outras pessoas no atentado seja investigada em inquérito policial. No dia em que que a decisão do juiz Savino foi proferida, o presidente afirmou que estava tomando providências jurídicas para recorrer da decisão. \"Este é um crime contra um candidato a presidente da República, que atualmente tem mandato. Devemos ir às últimas consequências nesta situação aí\", disse Bolsonaro à época. Procurada pela Folha, a Presidência da República não se manifestou sobre a decisão até a publicação desta reportagem. O MPF não quis comentar. O advogado de defesa de Adélio, Zanone Manuel de Oliveira, já havia antecipado que não iria recorrer da decisão. À Folha, na época, ele avaliou que a decisão do juiz havia sido coerente e baseada em provas. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/bolsonaro-e-procuradoria-nao-recorrem-e-justica-encerra-processo-de-adelio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Uso de dados do Coaf sem autorização é promiscuidade, diz ministro Marco Aurélio Não se pode chafurdar vida alheia, diz líder do governo sobre decisão de Toffoli Campanha contra Lava Jato e a favor de corrupção 'beira o ridículo', afirma Moro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Uso de dados do Coaf sem autorização é promiscuidade, diz ministro Marco Aurélio Bolsonaro e Procuradoria não recorrem, e Justiça encerra processo de Adélio Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Toffoli atende a pedido de Flávio Bolsonaro e suspende inquéritos com dados do Coaf Toffoli apenas cumpriu a lei e fez justiça, diz advogado de Flávio Bolsonaro Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
