{"categorias":[""],"corpora":"Banco apura caso  | Caixa posta sátira de Bolsonaro: 'Papai, quero uma embaixada'\nCaixa posta sátira de Bolsonaro: 'Papai, quero uma embaixada'\nCaixa posta vídeo que satiriza Bolsonaro: \"Papai, quero uma embaixada\" - 16/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Caixa posta vídeo que satiriza Bolsonaro: \"Papai, quero uma embaixada\" Quadro do Fantástico faz paródia com Jair e Eduardo Bolsonaro Imagem: Reprodução/TV Globo NOVO! Clique para salvar o link 00:00 Lucas Borges Teixeira Colaboração para o UOL, em São Paulo 2019-07-16T12:51:00 2019-07-16T17:20:21 16/07/2019 12h51Atualizada em 16/07/2019 17h20 A conta oficial da Caixa Econômica Federal no Twitter postou um vídeo na última segunda-feira (15) que satiriza a possível indicação do deputado Eduardo Bolsonaro (PSL-SP) para a embaixada do Brasil nos Estados Unidos. A postagem feita por volta das 22h da segunda, teoricamente, era voltada a um programa de incentivo a cultura e empreendedorismo. \"O #CaixaMaisBrasil esteve no Rio de Janeiro para conhecer os projetos apoiados pelo banco, como o empreendimento imobiliário Ilha Puram, a Orquestra Sinfônica de Mulheres do Rio de Janeiro e o novo sistema de abastecimento de águas na Baixada Fluminense. Assista ao vídeo!\", dizia o texto. Veja também Da minha parte está definido, diz Bolsonaro sobre Eduardo virar embaixador O vídeo, no entanto, mostrava uma sátira feita pelo programa Fantástico, da Rede Globo, sobre a indicação do deputado Eduardo Bolsonaro à embaixada americana pelo próprio pai, o presidente Jair Bolsonaro (PSL). Procurado pelo UOL, o banco diz estar apurando o ocorrido. A marchinha da embaixada no #issoaglobonãomostra; veja o episódio completo: https://t.co/6u3uOAJPuW #Fantástico pic.twitter.com/cdIG0Afptl - Fantástico (@showdavida) July 15, 2019 Com imagens da família Bolsonaro, o vídeo de 1min02 traz uma marchinha de carnaval em que Eduardo pede uma embaixada ao \"papai\". A voz de ambos é simulada na gravação. O tuíte foi apagado poucos minutos depois, mas não a tempo de seguidores do banco gravarem a reprodução. Segundo relatos, o post chegou a ser patrocinado. E a Caixa que postou essa maravilha? Pena que apagou. Vem pra Caixa você também! pic.twitter.com/mpEYFHfAQu - Hinófilo K. (@mlklaser) July 16, 2019 Caixa diz estar apurando o ocorrido Por meio de nota enviada ao UOL, a Caixa declarou estar \"apurando o fato\" e disse que \"tomará todas as medidas contratuais cabíveis\". Segundo a empresa, a postagem foi feita pela empresa prestadora de serviço de comunicação e foi retirada \"imediatamente\". Leia abaixo a nota completa da Caixa: \"A CAIXA esclarece que foi postado em sua rede social no Twitter um vídeo estranho ao programa CAIXA Mais Brasil, que era o tema destacado na postagem. O erro foi provocado na prestadora de serviço de comunicação. A CAIXA está apurando o fato e tomará todas as medidas contratuais cabíveis. A postagem foi imediatamente retirada do ar da rede social, diante de sua total inadequação ao canal. A CAIXA já tomou medidas preventivas para que o episódio não se repita, como, por exemplo, o double-check e novo rito de autorizações interno\" Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Força Aérea dos EUA diz que defenderá Área 51 de tentativa de invasão convocada pelo Facebook Bolsonaro: MEC intervém, e universidade anulará vestibular para transexuais FaceApp: por que o app que te deixa velho ameaça sua privacidade Notícias Política Mais Governo Bolsonaro UOL Notícias - Política Alcolumbre diz que \"não cabe ao Senado\" avaliar nepotismo sobre embaixada O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que, para ele, \"não cabe\" ao Parlamento avaliar se... 16/07/2019 20h05 UOL Notícias Governo já fez carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h46 Estadão Conteúdo Após críticas de Bolsonaro, Salles e presidente da Embratur viajam a Noronha O ministro do Meio Ambiente, Ricardo Salles, e o presidente da Embratur, Gilson Machado Neto, vão a Fernando de... 16/07/2019 19h17 UOL Notícias - Política Governo já tem pronta carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h10 Entre Quatro Poderes Justiça intima Onyx em processo de prestação de contas do DEM no RS A Justiça Eleitoral intimou o ministro-chefe da Casa Civil, Onyx Lorenzoni, a indicar seus novos advogados no... 16/07/2019 18h50 UOL Notícias - Política Governo tem maioria para aprovar Eduardo embaixador, diz líder no Senado O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), declarou hoje que, se confirmada a indicação do... 16/07/2019 17h09 Estadão Conteúdo - Política Mourão: gestão econômica do país nos últimos 15 anos foi \"desastrosa\" Em palestra a empresários, em São Paulo, o vice-presidente da República, general Hamilton Mourão (PRTB), afirmou... 16/07/2019 16h26 UOL Notícias - Educação Bolsonaro: MEC intervém, e universidade anulará vestibular para transexuais O presidente Jair Bolsonaro afirmou nesta tarde que, após \"intervenção\" do ministério da Educação (MEC), a... 16/07/2019 15h53 Estadão Conteúdo - Política Mourão defende reforma política para acabar com 'proliferação de partidos' O vice-presidente da República, general Hamilton Mourão (PRTB), defendeu hoje uma reforma política para acabar com 16/07/2019 15h34 UOL Notícias - Política Promotores lamentam decisão pró-Flávio Bolsonaro e temem novas interrupções Promotores de Justiça responsáveis por investigar crimes de lavagem de dinheiro promovidos por políticos... 16/07/2019 15h11 UOL Notícias - Política Bolsonaro diz fritar hambúrguer melhor: \"Talvez por isso seja presidente\" O presidente Jair Bolsonaro (PSL), que definiu a intenção de indicar o filho Eduardo Bolsonaro (PSL-SP) ao posto... 16/07/2019 12h59 BBC News Brasil Diplomatas valorizam proximidade entre Eduardo Bolsonaro e presidente, mas criticam inexperiência para assumir embaixada O anúncio do presidente Jair Bolsonaro de que vai indicar um de seus filhos, o deputado federal Eduardo Bolsonaro... 16/07/2019 12h53 UOL Notícias - Política Da minha parte está definido, diz Bolsonaro sobre Eduardo virar embaixador Após dias de especulação sobre a indicação do filho Eduardo ao cargo de embaixador nos Estados Unidos da América,... 16/07/2019 11h59 Entre Quatro Poderes Sargento da FAB tentou fingir que cocaína era \"queijo com goiabada\" O sargento da FAB (Força Aérea Brasileira) Manoel Silva Rodrigues, preso com 39 quilos de cocaína na Espanha,... 16/07/2019 04h00 UOL Notícias - Política Toffoli quer que Moro informe se Glenn Greenwald é investigado O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, pediu hoje que Sergio Moro, titular da pasta da... 15/07/2019 22h16 UOL Notícias - Política Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho... 15/07/2019 19h58 UOL Notícias Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho, 15/07/2019 19h14 Estadão Conteúdo - Política Indicação de Eduardo é 'maior erro' de Bolsonaro, diz presidente da CCJ do Senado A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou nesta... 15/07/2019 18h56 Estadão Conteúdo Fim de cobrança em praias inviabiliza visitação em Noronha, dizem especialistas Ambientalistas criticam a possibilidade do presidente Jair Bolsonaro extinguir a cobrança do ingresso para visitar 15/07/2019 17h14 Estadão Conteúdo - Política Decisão a gente não discute, diz Mourão sobre indicação de Eduardo Bolsonaro O vice-presidente da República, Hamilton Mourão, afirmou nesta segunda-feira, 15, que não vê nenhum problema na... 15/07/2019 15h58 Estadão Conteúdo 'Não vai ter mais radar escondido', diz ministro da Infraestrutura O ministro da Infraestrutura, Tarcísio de Freitas, disse que a renegociação dos contratos para instalação de... 15/07/2019 15h20 Estadão Conteúdo - Política Defesa de sargento da FAB preso na Espanha pede ao Supremo acesso a inquérito A defesa do segundo sargento da FAB Manoel Silva Rodrigues, preso sob acusação de transportar 39 kg de cocaína na... 15/07/2019 15h06 Reuters Mourão quer disputar reeleição, mas não vê problema se Bolsonaro escolher outro vice O vice-presidente da República, general da reserva Hamilton Mourão, afirmou nesta segunda-feira que não vê... 15/07/2019 14h33 UOL Notícias - Política Ex-subordinado a Eduardo que virou ministro defende indicação a embaixador O ministro da Secretaria de Governo, Jorge Oliveira, disse que o filho do presidente Jair Bolsonaro (PSL), Eduardo 15/07/2019 12h55 UOL Notícias - Política Bolsonaro diz que ministro da AGU é \"terrivelmente evangélico\" O presidente Jair Bolsonaro (PSL) chamou hoje o advogado geral da União, André Luiz Mendonça, de \"ministro... 15/07/2019 12h22 UOL Notícias - Política Para Bolsonaro, crítica reforça que filho é nome \"adequado\" para embaixada O presidente Jair Bolsonaro (PSL) fez nova defesa pública para indicação de seu filho e deputado federal Eduardo... 15/07/2019 10h55 Estadão Conteúdo - Política Bolsonaro diz esperar que a Argentina reflita 'sobre a visita de seu candidato a Lula' O presidente Jair Bolsonaro (PSL) reafirmou, em entrevista ao jornal Clarín, seu apoio à reeleição de Mauricio... 14/07/2019 15h39 Estadão Conteúdo - Política O cardápio refinado da embaixada nos EUA Eduardo Bolsonaro afirma ter fritado hambúrguer no Estado americano do Maine no período em que fez intercâmbio nos 14/07/2019 09h36 Estadão Conteúdo - Política Maia rejeita disputar cargo no Executivo Articulador. É esse papel que o presidente da Câmara, Rodrigo Maia (DEM-RJ), disse enxergar para si mesmo no... 14/07/2019 09h14 Estadão Conteúdo - Política Ritmo de emendas pagas a parlamentares atingiu patamar recorde Apesar do discurso crítico ao que chama de \"velha política\", o presidente Jair Bolsonaro repetiu uma prática... 14/07/2019 08h24 UOL Notícias - Cotidiano STM nega pedido de habeas corpus a sargento preso com cocaína na Espanha O presidente em exercício do STM (Superior Tribunal Militar), ministro José Barroso Filho, negou ontem (12) o... 13/07/2019 19h59 Estadão Conteúdo - Política Bolsonaro posta vídeo de Trump elogiando, em março, trabalho de seu filho Eduardo Após sugerir seu filho para o posto de embaixador do Brasil em Washington e gerar polêmica, o presidente Jair... 13/07/2019 19h17 Estadão Conteúdo - Política Veto de pergunta sobre autismo no Censo deixa Bolsonaro em saia justa Um projeto de lei aprovado no início do mês pelo Senado deixou o presidente Jair Bolsonaro numa saia justa. 13/07/2019 19h17 Estadão Conteúdo - Política STF tem entendido que nomeação de parente para cargo político não é nepotismo Ao longo dos últimos 11 anos, ministros do Supremo Tribunal Federal têm entendido que a nomeação de parentes para... 13/07/2019 16h39 Estadão Conteúdo - Política Indicação de Eduardo à embaixada dos EUA tem resistência em comissão O deputado Eduardo Bolsonaro (PSL-SP) deve enfrentar resistência para assumir a embaixada de Washington caso sua... 13/07/2019 11h00 Estadão Conteúdo Ministro contradiz Bolsonaro e prevê mais 4,2 mil pontos com radar no país Contrariando declarações recentes do presidente Jair Bolsonaro, um documento assinado pelo ministro da... 13/07/2019 11h00 do UOL Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram A reforma da Previdência avançou mais uma etapa no Congresso, mas com alterações significativas. O texto... 13/07/2019 01h09 do UOL Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8 Após pouco mais de 3 horas de sessão, a comissão especial da reforma da Previdência na Câmara aprovou, na... 13/07/2019 00h24 Estadão Conteúdo Maia confirma 2º turno da reforma em 6/8 e critica articulação do governo O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou, na noite desta sexta-feira (12), em... 12/07/2019 21h24 UOL Notícias - Política PSOL questiona na PGR indicação de Eduardo Bolsonaro para embaixada nos EUA A bancada do PSOL entrou na noite desta sexta (12) com uma representação na PGR (Procuradoria-Geral da República)... 12/07/2019 20h58 Reuters Marinho estima que texto produzido em 1º turno para Previdência gere economia de R$ 900 bi BRASÍLIA (Reuters) - O secretário especial de Previdência e Trabalho do Ministério da Economia, Rogério Marinho,... 12/07/2019 20h58 Estadão Conteúdo Bolsonaro sinaliza veto ao projeto que inclui pergunta sobre autismo no censo O presidente Jair Bolsonaro sinalizou que deve vetar o projeto de lei que obriga a inclusão de informações sobre... 12/07/2019 20h14 Estadão Conteúdo - Política Bolsonaro participa de festa julina para servidores do Alvorada e Granja do Torto Após extrair um dente, o presidente Jair Bolsonaro participa de uma festa julina para servidores que trabalham no... 12/07/2019 19h58 do UOL Câmara mantém regra de cálculo que deixa valor da aposentadoria menor A Câmara dos Deputados manteve na reforma da Previdência a regra que prevê que o cálculo da aposentadoria... 12/07/2019 19h36 UOL Notícias - Política Bolsonaro extrai dente e precisará evitar falar por três dias Por conta da extração de um dente nesta tarde, o presidente Jair Bolsonaro (PSL) terá que evitar falar nos... 12/07/2019 18h37 BBC News Brasil Por que Bolsonaro não homenageou João Gilberto? A pergunta de apresentador da BBC que eu não soube responder Como repórteres da BBC News Brasil em Londres, eu e meus colegas somos procurados com frequência por jornalistas... 12/07/2019 17h41 Estadão Conteúdo - Política Juiz do DF nega pedido para tirar ministro do Turismo do cargo O juiz Waldemar Claudio de Carvalho, da 14ª Vara Federal Cível de Brasília, negou na quinta-feira (11) um pedido... 12/07/2019 17h05 Entre Quatro Poderes Em meio à votação da reforma, \"Chaves\" discursa no Senado Uma cena inusitada ocorreu hoje durante o vaivém pelos salões do Congresso na votação da Previdência. Jovens... 12/07/2019 16h28 ver mais"}
