{"categorias":["G1"],"corpora":"Tecnologia de Apple e Google que pretende alertar sobre o contágio do novo coronavírus: o que se sabe até agora\nRivais unem forças para criar sistema que permita que celulares Android e iOS 'conversem' para avisar quem teve contato com alguém que se contaminou. Smartphones de Apple e Google poderão se comunicar para alertar sobre proximidade com coronavírus Charly Triballeau/AFP Para ajudar a combater a pandemia de coronavírus, Apple e Google anunciaram na última sexta (10) a criação conjunta de uma tecnologia para alertar contatos de pessoas infectadas por coronavírus. O sistema único das rivais deve permitir que smartphones com sistema Android, do Google, e iOS, usado nos iPhones, consigam trocar informações via Bluetooth e alertar sobre o risco de contágio, de maneira anônima. Blog do Altieres: quais os desafios da tecnologia Apple-Google? Veja abaixo como o que se sabe até agora sobre o sistema. Ainda existem questões não explicadas. O G1 procurou Apple e Google na última segunda (13), para mais esclarecimentos. Nesta quarta-feira (15), após a publicação da reportagem, o Google enviou algumas informações extras sobre o sistema e afirmou que a tecnologia só será usada durante a pandemia de coronavírus. A Apple ainda não se pronunciou sobre os questionamentos. Apple e Google prometem tecnologia conjunta para combater a pandemia de coronavírus Aparecido Gonçalves/Rafael Miotto/G1 Quando começa a funcionar e onde? Google e Apple anunciaram que o sistema estará disponível a partir de maio. Nesta primeira fase, ele deverá ser utilizado dentro de aplicativos que podem ser criados por autoridades governamentais como uma ferramenta para combater a pandemia. A ideia é que o recurso funcione em todo o mundo, tanto em smartphones com sistema Android (do Google) quanto iOS (da Apple). Nos próximos meses, a ideia das empresas é expandir a plataforma para que ela se integre diretamente aos sistemas operacionais, dispensando o uso de um aplicativo. Assim, poderiam alcançar um número maior de usuários. Mesmo assim, segundo elas, a pessoa só estará conectada ao dispositivo se quiser. Como o sistema vai saber quem testou positivo para coronavírus? O que se sabe até agora é que os alertas serão enviados somente com autorização do usuário infectado. Ele mesmo terá que avisar no sistema o fato de ter contraído o coronavírus. A Apple e o Google não informaram se haverá critérios para que o usuário confirme a veracidade da informação. Isso provavelmente ficará a cargo de políticas dos países que quiserem desenvolver os aplicativos onde o sistema vai rodar. O que fazer com o alerta? Google e Apple também não deixaram claro como a pessoa deve proceder caso receba o alerta de contato com algum infectado por coronavírus. Provavelmente, caberá a cada governo ou entidade que empregar essa tecnologia criar estruturar políticas de resposta e orientação para que as pessoas tomem a atitude adequada. Além disso, seria difícil que todo o mundo adotasse um mesmo protocolo, já que diferentes localidades passam por problemas que não são iguais aos de outras. \"A tecnologia será ofertada para o mundo todo, mas cada região tem uma estrutura própria – inclusive na disponibilidade de testes (para o coronavírus)\", afirma o colunista de segurança digital do G1, Altieres Rohr. Como serão guardados os códigos trocados pelos celulares? Como fica a privacidade? Quando o usuário baixar algum aplicativo que tenha esse sistema de alertas da Apple e do Google, o smartphone dele passará a gerar uma chave de segurança que servirá como base na comunicação com os outros aparelhos. Esses códigos serão recebidos por outros celulares dos quais o aparelho dele chegar perto e que também tenham um app com o mesmo sistema de alertas. E vice-versa. As chaves recebidas ficarão guardadas nos aparelhos por 14 dias, que é o período de quarentena para pacientes assintomáticos ou com sintomas leves do coronavírus. O uso das chaves temporárias evita o acesso à localização e à identidade dos donos de smartphones, dizem Google e Apple. Cada celular com o aplicativo vai baixar as chaves geradas; elas não ficarão armazenadas em um servidor externo, por exemplo. Blog do Hélio Gurovitz: É possível rastrear sem invadir O colunista do G1, Altieres Rohr, lembra que é fundamental que esses códigos sejam exclusivos de cada aparelho, para não haver risco de duplicidade. \"Ao longo do dia, a chave diária será usada para gerar outras chaves temporárias – até 144 em um único dia (uma chave para cada intervalo de 10 minutos). Essas chaves temporárias serão transmitidas por Bluetooth, enquanto a chave diária permanece secreta\", explica Rohr. Se um usuário souber que tem o coronavírus, ele poderá autorizar o sistema a baixar sua base de dados (chaves) em celulares que tenham esse tipo de aplicativo. \"Se o aplicativo encontrar uma dessas chaves entre as que foram recebidas, será exibido um alerta indicando que você foi exposto ao vírus\", complementa Rohr. O app vai alertar somente usuários que tiveram contato com a pessoa infectada nos últimos 14 dias, e sem revelar a identidade dela. Todo celular com Android ou iOS vai ter o sistema obrigatoriamente? O usuário poderá optar por não usá-lo? As empresas dizem que, para que a tecnologia funcione nos aparelhos, é preciso o consenso do usuário. Num primeiro momento, ele terá de baixar um aplicativo que possua o recurso para poder ativá-lo. Futuramente, quando a plataforma fizer parte dos sistemas operacionais, Apple e Google também dizem que as pessoas só participarão se optarem por isso. O sistema vai funcionar em todos os telefones Android e iPhones? Até nos mais antigos? De acordo com as gigantes da tecnologia, o sistema deverá funcionar tanto em celulares com sistema Android (Google) quanto iOS (Apple). O Google disse ao G1 que a tecnologia será compatível em smartphones com sistema Android 6.0 ou mais recentes, o que pode fazer 25% dos celulares com o sistema operacional da empresa ficarem de fora por incompatibilidade técnica (leia mais sobre os desafios do sistema). Isso porque existem aparelhos mais antigos circulando que podem não fazer as atualizações mais recentes. O problema relação ao Android é que o sistema que corresponde ao maior número de smartphones em uso no mundo e é aplicado em aparelhos de diversos fabricantes, dos quais dependem as atualizações. No caso do iPhone, como a Apple é a fabricante e a criadora do sistema operacional, existe um controle maior da empresa. Por que os celulares vão se comunicar por Bluetooth? É mais seguro? Diferente do monitoramento que é feito com dados de operadoras de telefonia móvel (leia mais ao fim da reportagem), que usam antenas, o sistema da Apple e do Google vai recorrer à conexão Bluetooth. A tecnologia já está sendo usada em Singapura, em um aplicativo do governo chamado TraceTogether, como medida de combate à pandemia. O Bluetooth é aquele sistema utilizado para fazer a conexão sem fio do celular com aparelhos de som, por exemplo. Essa conexão é conhecida por não gastar muita energia do aparelho. Além disso, ela atua por meio de ondas curtas e de baixo alcance, ou seja, só funciona se as pessoas de fato estiverem perto uma das outras. Isso garante uma alta precisão para determinar o contato próximo entre duas pessoas, que é a função do sistema do Google e da Apple. O colunista do G1 Altieres Rohr explica que o Bluetooth permite reconhecer que dois aparelhos estiveram perto sem depender de um rastreamento completo de sua localização. É mais preciso do que as antenas, por exemplo. \"O sistema é altamente confiável para determinar aproximações ainda maiores, de menos de 2 metros, por exemplo – quando o risco de contaminação é mais elevado\", diz o especialista em segurança digital. Outra vantagem desse tipo de conexão é justamente o fato de a informação - no caso, um código (chave) emitido do celular do usuário para outro que tenha esse sistema de alertas - não precisa \"percorrer\" grandes distâncias. \"Como o Bluetooth sinaliza apenas dispositivos a uma distância de menos de 10 metros, é relativamente seguro transmitir a chave temporária por ele\", explica Rohr. O Bluetooth vai ter que estar ativado o tempo todo? Esta informação não estava explícita no comunicado inicial das empresas. Após questionamento feito pelo G1, o Google esclareceu que a tecnologia Bluetooth terá que estar sempre ativada. Quais os principais desafios para que esse sistema funcione? Podem ser um entrave: limitações técnicas no Android, que esbarram na necessidade de colaboração de diversos fabricantes dos aparelhos que possuem esse sistema; incompatibilidade de sistemas pode deixar cerca de 25% dos aparelhos de fora do rastreamento, isso porque o Google afirmou que a tecnologia será compatível com sistemas operacionais mais novos, partindo do Android 6.0 aos mais recentes; distribuição controlado dos aplicativos, como será o caso dos aparelhos com Android, também limita o alcance de tecnologia. Para smartphones com plataforma Google, ela será disseminada por um pacote de SDK (kit de desenvolvimento de software), na sigla em inglês; alcance e confiabilidade dos alertas, já que a ferramenta depende também da colaboração dos usuários e cabe a eles autorizar os avisos em caso de contaminação; a convivência dessas chaves com outros sistemas de rastreamento dos smartphones (GPS, etc), porque não está claro se a tecnologia é capaz de impedir que outros aplicativos presentes no aparelho recolham essas informações e as associem com outros dados; o volume de códigos (chaves) a ser baixado por cada aparelho, já que, para se preservar a privacidade, é possível que não sejam feitos \"filtros\" por região, por exemplo, na hora do download; gasto da bateria por Bluetooth pode ser excessivo por ser necessário deixá-lo ligado o tempo todo para que o sistema funcione. Apesar de o Bluetooth ser conhecido por ter baixo uso de energia, poderá afetar aparelhos com baterias desgastadas. Leia mais sobre cada tópico na coluna de Altieres Rohr Essa tecnologia também vai rastrear a movimentação das pessoas? Não. O uso de chaves temporárias trocadas por conexão Bluetooth é diferente dos dados obtidos junto a operadoras de telefonia móvel, que estão prestando esse serviço para alguns estados, a fim de identificar a adesão ao isolamento social. Esta não é a finalidade da ferramenta conjunta do Google e da Apple. \"Da maneira que foi projetada, a tecnologia do Google e da Apple é útil apenas para os usuários, e não para a realização de políticas públicas. Ela não é capaz de monitorar movimentações em massa ou o respeito ao isolamento social\", explica Altieres Rohr. No entanto, ainda não se sabe como os criadores dos futuros aplicativos que terão essa ferramenta poderão usar essas informações. \"Os aplicativos desenvolvidos por governos e outras entidades podem associar os dados obtidos de várias formas, combinando-os com outros sistemas de monitoramento\", acrescenta o especialista. Separadamente, tanto Google quanto Apple anunciaram que terão algum tipo de monitoramento de movimentação, de forma independente desse sistema conjunto. O Google já divulgou relatórios sobre isso inclusive no Brasil. Quais outras formas de monitoramento por celular têm sido utilizadas na pandemia? Rastreamentos de movimentação populacional já estão sendo feitos durante a pandemia mundial de coronavírus. No Brasil, alguns estados como São Paulo estão utilizando informações das operadoras de celulares para detectar se as pessoas estão saindo do isolamento social. O uso dessa ferramenta no âmbito federal foi adiado após intervenção do presidente Jair Bolsonaro, que pediu que sejam feitas análises para garantia da eficiência e da proteção da privacidade dos brasileiros. Ao G1, o Sinditelebrasil, que representa as principais operadoras de telefonia do país, informou que os dados que formam \"mapas de calor\" e são organizados de forma agregada e anônima. \"Em nenhum momento serão coletados dados de celulares nem serão gerados dados individuais. Não se identificam pessoas, mas a quantidade de linhas por antena\", disse o sindicato, em nota. As operadoras utilizam dados de identificação das torres para esse monitoramento. Quando o celular está conectado à rede, ele se conecta uma \"torre\" ou \"célula\" da rede. A localização da torre é conhecida, então quem tiver acesso a essa informação pode saber onde o celular se encontra, mas a precisão é muito baixa – algumas células podem ter alcance de vários quilômetros. Para aumentar um pouco mais a precisão, a operadora pode ainda fazer um cálculo de triangulação a partir das três torres de rede mais próximas do usuário, a partir da potência do sinal que cada torre recebe do aparelho. Quando o sinal está mais forte, o aparelho está mais perto; se o sinal é mais fraco, o celular está mais longe. Estimando a distância do celular de cada uma das três torres próximas, a operadora consegue estabelecer onde o aparelho está. Além das operadoras, a empresa de tecnologia In Loco também coleta dados de aplicativos para mostrar como está o isolamento no Brasil. Como higienizar o celular contra o coronavírus Veja como higienizar o celular e evitar contaminação do coronavírus Initial plugin text\nTecnologia de Apple e Google que pretende alertar sobre o contágio do novo coronavírus: o que se sabe até agora | Tecnologia | G1 G1 Economia Tecnologia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Tecnologia de Apple e Google que pretende alertar sobre o contágio do novo coronavírus: o que se sabe até agora Rivais unem forças para criar sistema que permita que celulares Android e iOS 'conversem' para avisar quem teve contato com alguém que se contaminou. Por Rafael Miotto e Luciana de Oliveira, G1 15/04/2020 07h00 Atualizado 2020-04-15T18:27:41.277Z Smartphones de Apple e Google poderão se comunicar para alertar sobre proximidade com coronavírus — Foto: Charly Triballeau/AFP Para ajudar a combater a pandemia de coronavírus, Apple e Google anunciaram na última sexta (10) a criação conjunta de uma tecnologia para alertar contatos de pessoas infectadas por coronavírus. O sistema único das rivais deve permitir que smartphones com sistema Android, do Google, e iOS, usado nos iPhones, consigam trocar informações via Bluetooth e alertar sobre o risco de contágio, de maneira anônima. Blog do Altieres: quais os desafios da tecnologia Apple-Google? Veja abaixo como o que se sabe até agora sobre o sistema. Ainda existem questões não explicadas. O G1 procurou Apple e Google na última segunda (13), para mais esclarecimentos. Nesta quarta-feira (15), após a publicação da reportagem, o Google enviou algumas informações extras sobre o sistema e afirmou que a tecnologia só será usada durante a pandemia de coronavírus. A Apple ainda não se pronunciou sobre os questionamentos. Apple e Google prometem tecnologia conjunta para combater a pandemia de coronavírus — Foto: Aparecido Gonçalves/Rafael Miotto/G1 Quando começa a funcionar e onde? Google e Apple anunciaram que o sistema estará disponível a partir de maio. Nesta primeira fase, ele deverá ser utilizado dentro de aplicativos que podem ser criados por autoridades governamentais como uma ferramenta para combater a pandemia. A ideia é que o recurso funcione em todo o mundo, tanto em smartphones com sistema Android (do Google) quanto iOS (da Apple). Nos próximos meses, a ideia das empresas é expandir a plataforma para que ela se integre diretamente aos sistemas operacionais, dispensando o uso de um aplicativo. Assim, poderiam alcançar um número maior de usuários. Mesmo assim, segundo elas, a pessoa só estará conectada ao dispositivo se quiser. Como o sistema vai saber quem testou positivo para coronavírus? O que se sabe até agora é que os alertas serão enviados somente com autorização do usuário infectado. Ele mesmo terá que avisar no sistema o fato de ter contraído o coronavírus. A Apple e o Google não informaram se haverá critérios para que o usuário confirme a veracidade da informação. Isso provavelmente ficará a cargo de políticas dos países que quiserem desenvolver os aplicativos onde o sistema vai rodar. O que fazer com o alerta? Google e Apple também não deixaram claro como a pessoa deve proceder caso receba o alerta de contato com algum infectado por coronavírus. Provavelmente, caberá a cada governo ou entidade que empregar essa tecnologia criar estruturar políticas de resposta e orientação para que as pessoas tomem a atitude adequada. Além disso, seria difícil que todo o mundo adotasse um mesmo protocolo, já que diferentes localidades passam por problemas que não são iguais aos de outras. \"A tecnologia será ofertada para o mundo todo, mas cada região tem uma estrutura própria – inclusive na disponibilidade de testes (para o coronavírus)\", afirma o colunista de segurança digital do G1, Altieres Rohr. Como serão guardados os códigos trocados pelos celulares? Como fica a privacidade? Quando o usuário baixar algum aplicativo que tenha esse sistema de alertas da Apple e do Google, o smartphone dele passará a gerar uma chave de segurança que servirá como base na comunicação com os outros aparelhos. Esses códigos serão recebidos por outros celulares dos quais o aparelho dele chegar perto e que também tenham um app com o mesmo sistema de alertas. E vice-versa. As chaves recebidas ficarão guardadas nos aparelhos por 14 dias, que é o período de quarentena para pacientes assintomáticos ou com sintomas leves do coronavírus. O uso das chaves temporárias evita o acesso à localização e à identidade dos donos de smartphones, dizem Google e Apple. Cada celular com o aplicativo vai baixar as chaves geradas; elas não ficarão armazenadas em um servidor externo, por exemplo. Blog do Hélio Gurovitz: É possível rastrear sem invadir O colunista do G1, Altieres Rohr, lembra que é fundamental que esses códigos sejam exclusivos de cada aparelho, para não haver risco de duplicidade. \"Ao longo do dia, a chave diária será usada para gerar outras chaves temporárias – até 144 em um único dia (uma chave para cada intervalo de 10 minutos). Essas chaves temporárias serão transmitidas por Bluetooth, enquanto a chave diária permanece secreta\", explica Rohr. Se um usuário souber que tem o coronavírus, ele poderá autorizar o sistema a baixar sua base de dados (chaves) em celulares que tenham esse tipo de aplicativo. \"Se o aplicativo encontrar uma dessas chaves entre as que foram recebidas, será exibido um alerta indicando que você foi exposto ao vírus\", complementa Rohr. O app vai alertar somente usuários que tiveram contato com a pessoa infectada nos últimos 14 dias, e sem revelar a identidade dela. Todo celular com Android ou iOS vai ter o sistema obrigatoriamente? O usuário poderá optar por não usá-lo? As empresas dizem que, para que a tecnologia funcione nos aparelhos, é preciso o consenso do usuário. Num primeiro momento, ele terá de baixar um aplicativo que possua o recurso para poder ativá-lo. Futuramente, quando a plataforma fizer parte dos sistemas operacionais, Apple e Google também dizem que as pessoas só participarão se optarem por isso. O sistema vai funcionar em todos os telefones Android e iPhones? Até nos mais antigos? De acordo com as gigantes da tecnologia, o sistema deverá funcionar tanto em celulares com sistema Android (Google) quanto iOS (Apple). O Google disse ao G1 que a tecnologia será compatível em smartphones com sistema Android 6.0 ou mais recentes, o que pode fazer 25% dos celulares com o sistema operacional da empresa ficarem de fora por incompatibilidade técnica (leia mais sobre os desafios do sistema). Isso porque existem aparelhos mais antigos circulando que podem não fazer as atualizações mais recentes. O problema relação ao Android é que o sistema que corresponde ao maior número de smartphones em uso no mundo e é aplicado em aparelhos de diversos fabricantes, dos quais dependem as atualizações. No caso do iPhone, como a Apple é a fabricante e a criadora do sistema operacional, existe um controle maior da empresa. Por que os celulares vão se comunicar por Bluetooth? É mais seguro? Diferente do monitoramento que é feito com dados de operadoras de telefonia móvel (leia mais ao fim da reportagem), que usam antenas, o sistema da Apple e do Google vai recorrer à conexão Bluetooth. A tecnologia já está sendo usada em Singapura, em um aplicativo do governo chamado TraceTogether, como medida de combate à pandemia. O Bluetooth é aquele sistema utilizado para fazer a conexão sem fio do celular com aparelhos de som, por exemplo. Essa conexão é conhecida por não gastar muita energia do aparelho. Além disso, ela atua por meio de ondas curtas e de baixo alcance, ou seja, só funciona se as pessoas de fato estiverem perto uma das outras. Isso garante uma alta precisão para determinar o contato próximo entre duas pessoas, que é a função do sistema do Google e da Apple. O colunista do G1 Altieres Rohr explica que o Bluetooth permite reconhecer que dois aparelhos estiveram perto sem depender de um rastreamento completo de sua localização. É mais preciso do que as antenas, por exemplo. \"O sistema é altamente confiável para determinar aproximações ainda maiores, de menos de 2 metros, por exemplo – quando o risco de contaminação é mais elevado\", diz o especialista em segurança digital. Outra vantagem desse tipo de conexão é justamente o fato de a informação - no caso, um código (chave) emitido do celular do usuário para outro que tenha esse sistema de alertas - não precisa \"percorrer\" grandes distâncias. \"Como o Bluetooth sinaliza apenas dispositivos a uma distância de menos de 10 metros, é relativamente seguro transmitir a chave temporária por ele\", explica Rohr. O Bluetooth vai ter que estar ativado o tempo todo? Esta informação não estava explícita no comunicado inicial das empresas. Após questionamento feito pelo G1, o Google esclareceu que a tecnologia Bluetooth terá que estar sempre ativada. Quais os principais desafios para que esse sistema funcione? Podem ser um entrave: limitações técnicas no Android, que esbarram na necessidade de colaboração de diversos fabricantes dos aparelhos que possuem esse sistema; incompatibilidade de sistemas pode deixar cerca de 25% dos aparelhos de fora do rastreamento, isso porque o Google afirmou que a tecnologia será compatível com sistemas operacionais mais novos, partindo do Android 6.0 aos mais recentes; distribuição controlado dos aplicativos, como será o caso dos aparelhos com Android, também limita o alcance de tecnologia. Para smartphones com plataforma Google, ela será disseminada por um pacote de SDK (kit de desenvolvimento de software), na sigla em inglês; alcance e confiabilidade dos alertas, já que a ferramenta depende também da colaboração dos usuários e cabe a eles autorizar os avisos em caso de contaminação; a convivência dessas chaves com outros sistemas de rastreamento dos smartphones (GPS, etc), porque não está claro se a tecnologia é capaz de impedir que outros aplicativos presentes no aparelho recolham essas informações e as associem com outros dados; o volume de códigos (chaves) a ser baixado por cada aparelho, já que, para se preservar a privacidade, é possível que não sejam feitos \"filtros\" por região, por exemplo, na hora do download; gasto da bateria por Bluetooth pode ser excessivo por ser necessário deixá-lo ligado o tempo todo para que o sistema funcione. Apesar de o Bluetooth ser conhecido por ter baixo uso de energia, poderá afetar aparelhos com baterias desgastadas. Leia mais sobre cada tópico na coluna de Altieres Rohr Essa tecnologia também vai rastrear a movimentação das pessoas? Não. O uso de chaves temporárias trocadas por conexão Bluetooth é diferente dos dados obtidos junto a operadoras de telefonia móvel, que estão prestando esse serviço para alguns estados, a fim de identificar a adesão ao isolamento social. Esta não é a finalidade da ferramenta conjunta do Google e da Apple. \"Da maneira que foi projetada, a tecnologia do Google e da Apple é útil apenas para os usuários, e não para a realização de políticas públicas. Ela não é capaz de monitorar movimentações em massa ou o respeito ao isolamento social\", explica Altieres Rohr. No entanto, ainda não se sabe como os criadores dos futuros aplicativos que terão essa ferramenta poderão usar essas informações. \"Os aplicativos desenvolvidos por governos e outras entidades podem associar os dados obtidos de várias formas, combinando-os com outros sistemas de monitoramento\", acrescenta o especialista. Separadamente, tanto Google quanto Apple anunciaram que terão algum tipo de monitoramento de movimentação, de forma independente desse sistema conjunto. O Google já divulgou relatórios sobre isso inclusive no Brasil. Quais outras formas de monitoramento por celular têm sido utilizadas na pandemia? Rastreamentos de movimentação populacional já estão sendo feitos durante a pandemia mundial de coronavírus. No Brasil, alguns estados como São Paulo estão utilizando informações das operadoras de celulares para detectar se as pessoas estão saindo do isolamento social. O uso dessa ferramenta no âmbito federal foi adiado após intervenção do presidente Jair Bolsonaro, que pediu que sejam feitas análises para garantia da eficiência e da proteção da privacidade dos brasileiros. Ao G1, o Sinditelebrasil, que representa as principais operadoras de telefonia do país, informou que os dados que formam \"mapas de calor\" e são organizados de forma agregada e anônima. \"Em nenhum momento serão coletados dados de celulares nem serão gerados dados individuais. Não se identificam pessoas, mas a quantidade de linhas por antena\", disse o sindicato, em nota. As operadoras utilizam dados de identificação das torres para esse monitoramento. Quando o celular está conectado à rede, ele se conecta uma \"torre\" ou \"célula\" da rede. A localização da torre é conhecida, então quem tiver acesso a essa informação pode saber onde o celular se encontra, mas a precisão é muito baixa – algumas células podem ter alcance de vários quilômetros. Para aumentar um pouco mais a precisão, a operadora pode ainda fazer um cálculo de triangulação a partir das três torres de rede mais próximas do usuário, a partir da potência do sinal que cada torre recebe do aparelho. Quando o sinal está mais forte, o aparelho está mais perto; se o sinal é mais fraco, o celular está mais longe. Estimando a distância do celular de cada uma das três torres próximas, a operadora consegue estabelecer onde o aparelho está. Além das operadoras, a empresa de tecnologia In Loco também coleta dados de aplicativos para mostrar como está o isolamento no Brasil. Como higienizar o celular contra o coronavírus Veja como higienizar o celular e evitar contaminação do coronavírus CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Apple Google Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Trabalhadores informais Justiça suspende exigência de CPF regular para receber auxílio de R$ 600 Dificuldade para regularizar o documento tem provocado filas e aglomerações em postos da Receita pelo país. Há 8 minutos Política Restrição à circulação Governadores e prefeitos podem impor medidas de isolamento, decide STF Ministros julgaram ação contra medida de Bolsonaro, que pretendia centralizar decisões. Há 2 horas Política Ministério da Saúde Mandetta não aceita demissão de secretário: 'Vamos trabalhar juntos até sairmos juntos' Wanderson de Oliveira havia decidido deixar cargo por causa da provável saída do ministro. Há 4 horas Política Ministro falou em tom de adeus e expôs divergências com Bolsonaro Há 9 minutos Política CRISTIANA LÔBO: Mandetta se mostrou pronto para passar o cargo Há 2 horas Blog da Cristiana Lôbo ANDRÉIA SADI: Ministro assume que Bolsonaro já se decidiu sobre demissão Há 2 horas VALDO CRUZ: Ala moderada quer nome técnico para substituir ministro Há 5 horas Blog do Valdo Cruz NATUZA NERY: Frase de Wanderson sobre 'cansaço' chama atenção Há 5 horas Aprovado em 1º turno 'Orçamento de guerra' avança no Senado, mas voltará à Câmara Proposta muda a Constituição e prevê verba específica para combater o coronavírus. Há 3 horas Política Avanço da Covid-19 Brasil registra 1.757 mortos e 28,6 mil casos de coronavírus Levantamento é baseado em dados das secretarias de saúde. Com morte no Tocantins, país tem vítimas em todos os estados. Há 2 horas Coronavírus Pesquisa indica que o Rio Grande do Sul pode ter 4 vezes mais casos Testes rápidos foram aplicados para tentar mapear pacientes sem sintomas graves. Há 30 minutos Jornal Nacional Alerta no SUS Internações crescem, e SP tem 1º hospital com 100% da UTI ocupada Emílio Ribas está com os 30 leitos preenchidos; veja taxas em outras unidades. Há 4 horas São Paulo Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
