{"categorias":[""],"corpora":"É verão | 'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real\n'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real\n'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real - 21/01/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Autoestima 00:00 'Barriga ok': sem vergonha de usar biquíni, elas ditam verão do corpo real Amanda de Almeida é uma das mulheres que incentivam o \"verão da barriga\" Imagem: Arquivo Pessoal Nathália Geraldo De Universa 21/01/2020 04h00 Sol, praia e a inerente exposição do corpo para gerar a \"marquinha ok\" do biquíni. Apesar de isso tudo ser um combo empolgante para quem curte o verão, também costuma ser motivo de trauma para muitas mulheres. Pressionadas para se encaixar em padrões estéticos, elas se escondem sob camisetas, só usam maiô para não mostrar a barriga ou, para evitarem olhares preconceituosos, sequer frequentam as areias ou a piscina nos dias de calor. Era assim que se sentia a empresária Ana Paula Ribeiro Gudiel, 24 anos, de Umuarama (PR). Até ela ser uma das mulheres a aderir à hashtag \"Corpão de Verão\" no Instagram, incentivada pela modelo curvy Letticia Muniz. Relacionadas Youtuber 'inverte' antes e depois de corpo para exaltar amor-próprio Dupla cria campanha contra gordofobia: \"Carnaval pra gorda é horrível\" Após críticas ao corpo, Lizzo dança e ensina: \"Você é bonita\" Para que mulheres se sintam mais à vontade com seus corpos, Letticia deu o pontapé inicial a um movimento de publicações, nos Stories e no feed, de fotos de corpos reais. Sem edição, sem camisetas, sem vergonha. Como se dissessem: \"Barriga ok\". Primeira vez sem camiseta na praia Ana Paula sendo feliz, \"na praia que gosta com os amigos que gosta\", deu aula sobre autoestima estética Imagem: Arquivo Pessoal Neste verão, Ana Paula foi a uma praia em Florianópolis. E, em um gesto de autoaceitação, resolveu tirar uma foto de corpo inteiro, só de biquíni. Foi a primeira vez que circulou entre o mar e a areia sem uma blusa tampando parte do seu corpo. \"Mesmo na hora em que eu estava tirando a foto, senti alguns olhares me repreendendo. Mas eu não liguei, porque eu estava com as pessoas que eu gosto, na praia que eu gosto\", conta para Universa. Não foi de uma hora para outra, no entanto, que Ana Paula entendeu como respeitar seu corpo — e exibi-lo e vesti-lo como bem quer — é muito libertador. \"Hoje eu gosto do jeito que ele está. Tenho uma saúde legal e já não tenho mais a vontade de seguir um 'padrão de beleza'\", diz. \"Mas eu já fiz dietas absurdas. Fiquei até 20 horas de jejum, a ponto de passar mal quando comia. Tomava remédio para emagrecer, com efeitos colaterais fortíssimos. Foi bastante difícil até eu me aceitar e entender que eu tenho um corpo lindo.\" Samira resolveu se libertar da peça sobre o biquíni para mostrar seu corpo real na praia Imagem: Arquivo Pessoal Abandonar a camiseta sobre o biquíni também foi a contribuição ao movimento \"Corpão de Verão\" dada pela coordenadora pedagógica Samira Nunes, 31, de Governador Valadares (MG). A publicação, para ela, se tornou mais um passo no \"processo de se amar\" pelo qual tem passado. \"Foi um ato de coragem tirar a foto na praia e publicar. Eu tenho problemas com minha imagem e vejo como a representatividade de pessoas públicas, como a Letticia Munniz, é importante para desmistificar isso\", afirma. Senti que isso fez parte do processo de me amar como eu sou. Afinal, esse é meu corpo, eu vivo dentro dele, e não cabe a ninguém dizer como ele deve ser. Barriga pós-parto... e ir à praia? Mesmo morando em uma cidade praiana, no Rio de Janeiro (RJ), a porta-bandeira da escola de samba Unidos da Vila Kennedy, Amanda de Almeida dos Santos, 25 anos, ficou por mais de um ano sem ir à praia para tomar sol. Isso aconteceu depois de ela dar à luz Nádia, hoje com 1 ano e seis meses. Desde então, precisou se adaptar à nova aparência de sua barriga pós-parto. Por ter tido polidramnia, quando há muito líquido amniótico durante a gestação, a barriga de Amanda ficou grande. Surgiram estrias e flacidez. \"Minha barriga ficou outra depois que ela nasceu. Foi uma mudança muito repentina\", conta. É mais fácil defender a liberdade do corpo para os outros. Então, para mim, foi um ato de coragem mostrar minha barriga no Instagram. A porta-bandeira diz que a gravidez gerou marcas em outras partes do seu corpo, mas que a área mais difícil para ela aceitar essa transformação foi a barriga. A barriga de Amanda e Nádia, sua filha: transformações que a maternidade trouxe e nova forma de ver o corpo Imagem: Arquivo Pessoal \"Na verdade, eu sequer me olhava no espelho. Foi preciso muita terapia, e esperei existir um pouco de amor-próprio para conseguir ir à praia, porque eu só tinha ido com minha filha uma vez, rapidinho.\" Para ela, deixar de seguir pessoas com \"corpos de capa de revista\" no Instagram e se inspirar em mulheres com corpos reais faz parte dessa revolução interna. \"Com a hashtag Corpão de Verão, eu me senti acolhida. Fiquei procurando muito tempo mulheres com corpos parecidos com o meu, porque a gente sabe que existe, mas que poucas expõem.\" Não é um ato de coragem, é de amor Depois de ter convivido com pessoas gordofóbicas desde os 8 anos... Imagem: Arquivo Pessoal ...Raissa ressignificou sua relação com o corpo. Hoje, é modelo plus size Imagem: Arquivo Pessoal Modelo plus size, Raissa Gomes de Oliveira, 22 anos, de Belo Horizonte (MG), publica fotos em seu feed do Instagram em que aparece de biquíni não motivada pela coragem — e, sim, por amor a si própria. \"Coragem eu tenho que ter para enfrentar as críticas todos os dias\", pondera. A história de Raissa tem episódios de gordofobia desde sua infância. \"As pessoas sempre me chamavam de 'bolo fofo', gorda, obesa e vários outros apelidinhos sem graça. Isso me frustrava bastante\", conta. O bullying acabou afetando a forma com que se relacionava com si mesma e com os que a cercavam. \"Comecei a ficar violenta com as pessoas porque era assim que eu me sentia segura. Depois, passei a me enxergar feia e chorava o tempo todo porque não tinha o tal 'corpo prefeito'. Eu não estava feliz comigo mesma, e descontava toda a minha revolta na comida.\" Passar a se enxergar com mais carinho, ao mesmo tempo, foi uma tarefa precoce na vida da modelo. \"Aos 13, eu mudei radicalmente. Parei de ligar para a opinião dos outros. Comecei a usar as roupas que eu queria e mostrei a beleza que havia dentro de mim, não só de corpo. Era de mente e espírito.\" Perfis de corpos reais: para seguir e se inspirar Letticia divulgou às suas seguidoras a hashtag \"Corpão de Verão\" e reúne as fotos em seu próprio perfil do Instagram Imagem: Reprodução/ Instagram Com fotos e textos que falam sobre a naturalização de corpos, o perfil da modelo Letticia Munniz é uma das indicações para quem quer passar a acompanhar mulheres reais no feed do Instagram. O termo também é usado pelo perfil de ilustrações de Mabi Calvano, o \"Projeto Mulheres Reais\", que traz situações e pensamentos de combate à gordofobia. Mais perfis para seguir no Instagram: o da cantora Preta Gil, o da ex-BBB Rízia Cerqueira, o da youtuber Raissa Galvão, a Ray Neon, e o da rapper Preta Rara. Ver essa foto no Instagram Uma publicação compartilhada por PROJETO MULHERES REAIS (@projetomulheresreais) em 10 de Out, 2019 às 4:23 PDT Comunicar erro As mais lidas agora \"Vendi meu cabelo por US$ 2 para poder alimentar meus filhos\" Essa avó compartilhou o que não devia na internet e teve a melhor reação Quer ter mais foco e energia? Novo livro traz 9 dicas práticas Transforma Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Autoestima Angélica viu a pele mudar: como a menopausa afeta a autoestima das mulheres A apresentadora Angélica, 46, contou que a maior mudança que sentiu no corpo com a menopausa foi a textura da pele 21/01/2020 15h51 Flávia Alessandra sobre autoestima aos 45 anos: \"Envelhecer não me assusta\" Com 45 anos de idade e 30 de carreira, Flávia Alessandra credita sua autoestima à maturidade que ganhou ao longo... 21/01/2020 13h43 Dora Figueiredo faz ensaio de vingança com lingerie de R$ 900 após decepção A youtuber Dora Figueiredo investiu R$ 900 reais em lingeries belíssimas para aparecer bem sexy para o boy. O... 21/01/2020 12h37 Rízia Cerqueira, ex-BBB: \"Falta gente de corpo fora do padrão nesta edição\" A jornalista Rízia Cerqueira participou da última edição do Big Brother Brasil, o BBB 19, em que várias questões... 21/01/2020 04h00 Dora Figueiredo: \"hoje, 20 kg mais gorda, aprendi a gostar de mim\" A influenciadora e youtuber Dora Figueiredo disse, em um relato publicado no site da revista Marie Claire, que... 20/01/2020 10h53 Maisa mostra transição capilar e desabafa: \"Falam que tô descabelada\" Maisa Silva usou o Twitter para mostrar uma imagem do seu cabelo em meio à transição capilar. Compridas e crespas, 17/01/2020 13h05 Após críticas ao corpo, Lizzo dança e ensina: \"Você é bonita\" \"Eu te amo. Você é bonita. Você pode fazer qualquer coisa. (Repita)\", ensina Lizzo, dias após a personal trainer... 16/01/2020 11h32 Marília Mendonça é criticada por seguidor e rebate: 'Nem 40 dias de parida' Marília Mendonça usou as redes sociais para celebrar o fato de ter conseguido correr 5 km. Enquanto muitos... 16/01/2020 09h46 Ana Cañas relembra foto nua: 'Minha bunda não vai derrubar o patriarcado' Ana Cañas postou uma reflexão sobre uma foto nua que postou em 2018. \"Foda-se o patriarcado e o controle dos... 16/01/2020 08h15 Dupla cria campanha contra gordofobia: \"Carnaval pra gorda é horrível\" \"Em 2017 estava num bloco muito famoso em Porto Alegre e começaram a falar: 'olha aquela gorda dançando. Como tem... 16/01/2020 04h00 Thais Carla posta foto nua com marido: \"Gordo também pode ser amado\" Thais Carla, ex-dançarina de Anitta e miltante contra a gordofobia, postou hoje à noite, no Instagram, uma ousada... 15/01/2020 22h11 Youtuber 'inverte' antes e depois de corpo para exaltar amor-próprio Felizmente, cada vez mais mulheres levantam a bandeira da autoestima e de como se sentem bem com seus corpos sem... 15/01/2020 15h10 Ashley Graham posta foto nua na reta final da gravidez Na reta final da gravidez de seu primeiro filho, a modelo americana Ashley Graham postou uma foto em que aparece... 15/01/2020 08h27 Aos 40, Juliana Paes publica foto de maiô: 'as novinhas que lutem' Sair da casa dos 30 anos pode ser um processo complicado para as mulheres, não é?. Evidentemente, ninguém vira uma 12/01/2020 15h49 Na academia, ela superou deficiência física sem cirurgia A rotina de treinos é puxada. Seis dias por semana, a estudante de nutrição Nathalia Stephanie, 25, passa quatro... 12/01/2020 04h00 Jameela Jamil acusa Kardashian de estimular distúrbio alimentar; entenda A atriz Jameela Jamil comprou briga com o clã Kardashian por um motivo bem delicado e importante: transtornos... 11/01/2020 14h44 Gorda, saudável e bem acompanhada: quem é a criadora do Lute como uma gorda \"Filósofa, pesquisadora, ativista gorda e feminista\". É assim que Maria Luísa Jimenez Jimenez se apresenta. \"Gorda 11/01/2020 04h00 Alice Wegmann expõe sua autoestima: ?Aprendi observando muitas mulheres? Alice Wegmann, um dos destaques entre os atores da nova geração, contou como é sua relação com seu corpo e... 10/01/2020 22h31 Chandelly Braz mostra pelos nas axilas e recebe apoio de amigas famosas A atriz Chandelly Braz compartilhou na manhã de hoje uma foto em que aparece com maquiagem circense, regata branca 10/01/2020 13h01 Gisele relembra baixa autoestima: \"Virei prisioneira da minha própria vida\" Gisele Bündchen abriu o jogo sobre os momentos de baixa autoestima que lidou na adolescência, quando começou a... 09/01/2020 17h27 Corrente viraliza para exaltar corpo gordo: \"A gente também quer biscoito\" Desde dezembro, o feed do Instagram está lotado de fotos de anônimos e celebridades de biquíni, mas o que parece... 09/01/2020 13h39 Jovem criticada por conta do peso ao posar nua revela volta por cima A jovem Abyie Polden, hoje com 24 anos, passou por um drama pessoal por conta de seu peso e de críticas após um... 09/01/2020 11h17 Selena Gomez diz que sua vida mudou após uso de medicação para saúde mental Selena Gomez já abriu o jogo sobre sua saúde mental nos últimos anos. Agora, a cantora disse que o uso de... 08/01/2020 15h59 Ela postou o antes e depois da bariátrica: 'achei que resolveria problemas' A influenciadora Juliana Rangel passou por uma bariátrica há 12 anos. Em vez de dar uma mão positiva na... 07/01/2020 11h55 Adele sofre críticas pelo corpo ao reaparecer mais magra em fotos na praia Após um longo tempo afastada dos holofotes, Adele recentemente reapareceu curtindo um passeio na ilha de Anguilla, 06/01/2020 16h07 \"Amo a mulher que me tornei\", diz Simony Simony costuma deixar bem claro nas redes sociais que é bem resolvida com seu corpo. No final de semana não foi... 06/01/2020 10h40 Gwyneth Paltrow dá show ao mostrar cabelo grisalho no Globo de Ouro A atriz Gwyneth Paltrow, 47, mostrou que não se incomoda com os padrões de beleza da sociedade e deu um show de... 06/01/2020 09h49 \"Cleo se aceitou\", diz Preta Gil sobre estreia da amiga como cantora na TV Conhecida como atriz e recentemente alvo de ataques nas redes sociais por ter ganhado peso, Cleo Pires ganhou... 05/01/2020 14h05 Leticia Lima diz que cresceu se achando feia por causa da avó: \"Um trauma\" A atriz Leticia Lima, que vive na pele de Estela na novela Amor de Mãe, da TV Globo, revelou que passou a infância 03/01/2020 15h17 \"Nada me abala\", diz Iza ao postar foto de biquíni Após um ano corrido e com muito trabalho, parece que Iza finalmente parou para aproveitar uns dias de folga. No... 03/01/2020 11h20 Marquezine tem corpo criticado em foto de Ano-Novo e seguidores a defendem A atriz Bruna Marquezine postou uma foto na terça-feira (31) com o look de Ano-Novo e outra com a irmã, Luana. Mas 01/01/2020 15h27 Letticia Muniz posta \"corpões de verão\" de biquíni: \"Tchau, marca de maiô\" Tem corpo certo para usar biquíni? Precisa emagrecer para investir em um modelo de beach wear mostrando bastante... 01/01/2020 13h41 Simony posta foto de biquíni com celulites à mostra; seguidores elogiam A cantora Simony usou seu Instagram para publicar uma foto de biquíni em uma praia no litoral paulista. Na imagem, 30/12/2019 14h10 Thais Carla posa na beira do mar e cita meta para 2020: \"Vou me amar mais\" A dançarina Thais Carla publicou, no final da noite de ontem, uma foto em que aparece de maiô e na beira do mar de 30/12/2019 11h11 Deborah Secco: 'Hoje estou tranquila para não ser mais um sex symbol' Prestes a voltar à televisão como protagonista da próxima novela das 19h na Globo, a atriz Deborah Secco falou... 30/12/2019 09h42 Ex-miss, conselheira tutelar publica livro sobre amor de pais e filhos Modelo, miss, estilista, cantora, conselheira tutelar e escritora. Luciane Mello de Oliveira, de Niterói, faz tudo 30/12/2019 04h00 Letticia Munniz usa biquíni cavado e exibe \"pepecão\" com apoio de mulheres A modelo curvy Letticia Munniz colocou novamente a liberdade do corpo feminino em pauta ao publicar uma foto de... 29/12/2019 12h44 Modelo celebra curvas da gravidez em foto nua: \"Aberta para me render\" A top Ashley Graham publicou uma foto em seu Instagram em que aparece nua, enaltecendo as curvas de sua gravidez. 27/12/2019 21h27 João Guilherme é acusado de gordofobia ao chamar mulher de \"peixe-boi\" João Guilherme foi criticado hoje após gravar um Stories no Instagram em que chama uma mulher de \"peixe-boi\". Após 27/12/2019 17h39 Jojo Todynho posa de lingerie e inspira mulheres: \"Consigo sorrir\" \"Acordei gostosa\", avisa a cantora Jojo Todynho, na legenda de uma foto em que aparece de lingerie vermelha,... 27/12/2019 10h40 Cléo, Anitta, Taís Araújo: as lições de autoestima das famosas em 2019 Com as redes sociais, imagem, corpo e estilo de vida das pessoas são cada vez mais valorizados. Não é fácil manter 27/12/2019 04h00 Atacada por peso, Cleo posa de biquíni e avisa: \"O choro é livre\" Duramente criticada por ter engordado, a atriz Cleo Pires vem respondendo aos ataques com aulas de autoestima nas... 26/12/2019 10h35 Gorda pode! Alexandra Gurgel faz tutorial de como usar biquíni sem culpa Essa é a época de curtir a família, comer muito, beber um pouco, comer mais. E, logo em seguida, começa a bater... 24/12/2019 10h36 Sam Smith fala de autoestima e mudanças de peso com a proximidade do Natal Sam Smith decidiu fazer um comovente desabafo nas redes sociais sobre a relação com seu corpo durante as festas de 18/12/2019 13h24 \"Já busquei mais pela estética, não me é um fardo\", diz Danielle Winits A atriz Danielle Winits, que completou 46 anos no início do mês, revelou que já não dá tanta importância para os... 18/12/2019 09h41 Prestes a fazer 80 anos, modelo de lingerie inspira outras mulheres Vestindo nada além de sutiã e calcinha rendados, Helena Schargel, uma avó de respeito, faz uma pose sedutora... 17/12/2019 09h36 Em foto bem humorada, Thais Carla mostra diferença entre pneus e curvas Thais Carla, dançarina e militante contra a gordofobia, postou na noite de hoje, no Instagram, uma foto bem... 16/12/2019 23h00 Susana Vieira posta foto sem maquiagem e recebe elogios de fãs e famosos Susana Vieira, 77 anos, se prepara entrar em 2020 plena e bela. A atriz publicou hoje, no Instagram, uma imagem em 16/12/2019 14h51 ver mais PUBLICIDADE"}
