{"categorias":[""],"corpora":"Em São Paulo | Empresa abre vagas e dá R$ 20 a candidatos para ida à entrevista\nEmpresa abre vagas e dá R$ 20 a candidatos para ida à entrevista\nEmpresa abre vagas e dá R$ 20 a candidatos para bancar ida à entrevista - 21/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Empregos e carreiras 00:00 Empresa abre vagas e dá R$ 20 a candidatos para bancar ida à entrevista Os empresários Diogo Petri e Agnes Cristina Imagem: Arquivo pessoal Bruna Alves Colaboração para o UOL, em São Paulo 21/01/2020 15h34 Resumo da notícia Metade dos candidatos faltava à entrevista de emprego mesmo depois de confirmar presença Casal de empresários concluiu que o motivo podia ser o custo do transporte Desde outubro, deram R$ 1.000 a 50 candidatos para ajudar na passagem Empresa diz que índice de comparecimento subiu para 70% Ser chamado para uma entrevista de emprego é fonte de esperança para muitos brasileiros que estão fora do mercado de trabalho. Mas e se você perder a oportunidade porque não tem dinheiro para a passagem de ônibus? Uma empresa de São Paulo desconfiou que era essa a razão para que muitos candidatos faltassem ao encontro, mesmo tendo confirmado presença. Decidiu, então, oferecer uma ajuda de custo de R$ 20 a todos que são chamados para uma entrevista, no ano passado. Relacionadas Fundação de bilionário brasileiro abre inscrição para bolsas de estudo Projetos no Senado ampliam situações em que trabalhador pode sacar FGTS Concursos públicos oferecem 19.481 vagas com salários de até R$ 33,7 mil Com 15 funcionários, a companhia não tem processo seletivo aberto no momento, mas diz que prevê crescimento de pelo menos 50% em 2020 e poderá abrir novas vagas. R$ 1.000 a 50 candidatos No final do ano passado, a empresa do casal Diogo Petri e Agnes Cristina abriu seis vagas nas áreas de atendimento, vendas e expedição da sua empresa. Após uma pré-seleção, a CatMyPet, um e-commerce e atacado de produtos para gatos, chamou candidatos para uma entrevista presencial. Mas metade deles não compareceu, apesar de ter confirmado presença. Intrigados, os dois chegaram à conclusão de que as faltas poderiam estar relacionadas ao custo do transporte e resolveram fazer um teste. Agnes conta que, depois de entrevistar uma candidata, ofereceu a ela R$ 10. A empresária diz ter ficado comovida com a reação de gratidão da mulher. Montagem com o bilhete entregue aos candidatos Imagem: Reprodução Desde então, todos os candidatos chamados para a entrevista são informados, por telefone, de que vão receber ajuda de custo de R$ 20 ao final do encontro. Depois disso, o casal disse que a presença nas entrevistas finais subiu para 70%. De outubro para cá, 50 pessoas receberam um total de R$ 1.000. Agnes diz acreditar que, apesar de, na época anterior à ajuda, nenhum candidato ter dito claramente o motivo da ausência na entrevista, o aumento na presença reforça a tese de que o principal problema era a falta de dinheiro para o transporte. Pessoas que entrevistamos disseram: 'se você não tivesse me ajudado, eu não teria dinheiro para ir. As que faltaram não mencionaram essa questão do transporte ao telefone. Acho que elas tinham vergonha. Agnes Cristina, empresária Segundo os empresários, candidatos a cargos mais altos recusaram a ajuda de custo, e o valor foi revertido para ONGs (organizações não governamentais) parceiras. Mas alguns desses candidatos relataram também precisar da ajuda. \"Teve um candidato que veio bem-apresentado, de roupa social, sapato e tudo. Fizemos a entrevista normalmente e, ao final, entregamos o envelope. Expliquei que era uma ajuda de custo que damos para os candidatos, e ele colocou a mão nos olhos e começou a chorar. Ficou uns dez segundos sem falar. Depois, disse que antes só tinha o dinheiro para a passagem de ida à entrevista, não tinha para a volta. Isso emocionou muito a gente\", contou Petri. Segundo ele, o candidato foi contratado. Redução de faltas gera economia à empresa Para Agnes, a política de ajuda de custo é vantajosa para a empresa, não só para os candidatos. \"Fizemos as contas e vimos que valeria muito a pena. Com 50% de faltas, os gestores ficavam parados esperando a pessoa, sem poder fazer nada. Depois, tinham que ligar para outro candidato, o que também gerava muito custo\", disse. \"Então achamos que esse investimento é compensado pelo tempo poupado dos gestores.\" Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Veja 3 novas regras do FGTS UOL Notícias Comunicar erro As mais lidas agora 'O grande inimigo do meio ambiente é a pobreza', afirma Guedes em Davos INSS alertou governo em julho sobre necessidade de mais 13,5 mil servidores Guedes reforça, em Davos, importância de congelamento do salário do funcionalismo Economia Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Araraquara SP reúne 17 vagas Oportunidades do concurso da Prefeitura de Araraquara são destinadas a cargos de níveis médio, técnico e superior. 21/01/2020 15h43 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 45) Exercícios comentados - testando hipóteses Aula Grátis Raciocínio Lógico (Aula 45) Exercícios comentados - testando hipóteses 21/01/2020 15h21 Empregos e Carreiras - JC Concursos Caixa Econômica Estágio 2020: inscrições abertas para diversas vagas As vagas de estágio na Caixa Econômica Federal são para estudantes do curso de direito, matriculados em... 21/01/2020 15h08 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 44) Diagramas Lógicos - testando hipóteses - trata as relações existentes entre declarações Aula Grátis Raciocínio Lógico (Aula 44) Diagramas Lógicos - testando hipóteses - trata as relações existentes... 21/01/2020 15h00 Empregos e Carreiras - JC Concursos Concurso da Prefeitura de Normandia RR abre 105 vagas As ofertas do concurso da Prefeitura de Normandia estão distribuídas entre cargos de todos os níveis escolares.... 21/01/2020 14h56 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 43) Exercícios comentados - Diagramas Lógicos - Diagramas de Euler Venn Aula Grátis Raciocínio Lógico (Aula 43) Exercícios comentados - Diagramas Lógicos - Diagramas de Euler Venn 21/01/2020 14h47 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Ibitirama ES: inscrições abertas para 72 vagas Com salários de até R$ 3,7 mil, chances no concurso Prefeitura de Ibitirama estão distribuídas entre cargos de... 21/01/2020 14h16 Empregos e Carreiras - JC Concursos Concurso Marinha inscreve para 900 vagas de aprendiz-marinheiro Oportunidades do concurso Marinha são para ingresso nas Escolas de Aprendizes-Marinheiros em 2020. Exigência é de... 21/01/2020 13h42 Empregos e Carreiras - JC Concursos C&A recebe inscrições para programa de trainee 2020 Os profissionais atuarão em projetos estratégicos, participarão de treinamentos variados e contarão com o apoio e... 21/01/2020 13h32 Empregos e Carreiras - JC Concursos Concurso João Pessoa PB: secretária confirma 700 vagas docentes O concurso Prefeitura João Pessoa PB, com 1.159 vagas, contará com 700 somente para professores. Confira... 21/01/2020 12h42 Empregos e Carreiras - JC Concursos Concurso TJ RJ: edital para 160 vagas em ajustes finais O concurso TJ RJ (Tribunal de Justiça do Rio de Janeiro) já conta, inclusive, com contrato assinado com a banca, o 21/01/2020 12h15 Empregos e Carreiras - JC Concursos Concurso Idaf AC: divulgado edital; confira cargos Oportunidades do concurso Idaf AC (Instituto de Defesa Agropecuária e Florestal do Acre) são destinadas a... 21/01/2020 11h55 Empregos e Carreiras - JC Concursos Vikstar oferece 805 vagas de emprego na área de call center Especializada em telemarketing, a Vikstar Contact Center recruta trabalhadores para diversos cargos e localidades... 21/01/2020 11h47 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Balsas MA: divulgados editais para 889 vagas Oportunidades em disputa no concurso Prefeitura de Balsas estão distribuídas entre funções de todas as... 21/01/2020 11h46 Empregos e Carreiras - JC Concursos Concurso DPE DF: novo edital autorizado para 60 vagas O novo concurso DPE DF (Defensoria Pública do Distrito Federal) também formará cadastro e será para o cargo de... 21/01/2020 11h15 Empregos e Carreiras - JC Concursos B2W Digital inscreve para Programa de Estágio B2W Tech 2020 O Programa de Estágio B2W Tech 2020 oferece 20 vagas para atuação no Rio de Janeiro e em São Paulo. As inscrições... 21/01/2020 10h26 Empregos e Carreiras - JC Concursos Concurso TCM SP: assinado contrato com banca para 102 vagas O novo concurso TCM SP terá 92 vagas de agente de nível superior e 10 de auxiliar, cargo que pede apenas nível... 21/01/2020 10h16 Empregos e Carreiras - JC Concursos Fundação Mudes reúne 258 vagas de estágio no Rio de Janeiro Há vagas de estágio na Fundação Mudes para estudantes de níveis médio, técnico e superior em diversas áreas 21/01/2020 10h13 Empregos e Carreiras - JC Concursos Concurso PM BA: divulgados locais de provas para oficiais na área da saúde Apesar da suspensão do processo seletivo determinada pela Justiça, aplicação dos exames do concurso PM BA (Polícia 21/01/2020 09h43 Empregos e Carreiras - JC Concursos Enem 2019: governo diz que corrigiu erro nas notas O presidente do Inep, Alexandre Lopes, anunciou que o erro na correção do Enem de 2019 afetou as notas de 5.974... 21/01/2020 09h14 Empregos e Carreiras - JC Concursos Sisu 2020 abre inscrições com prazo estendido Neste semestre, o Sisu vai ofertar 237 mil vagas em 128 instituições de ensino superior públicas. O prazo para se... 21/01/2020 09h01 Folha de S. Paulo Bolsonaro aprova 51 mil vagas em concursos públicos no Orçamento de 2020 Sancionado sem vetos pelo presidente Jair Bolsonaro na última sexta-feira (17), o Orçamento de 2020 da União prevê 21/01/2020 09h00 Empregos e Carreiras - JC Concursos Concurso MPM abre inscrições para posto de promotor O edital do concurso MPM (Ministério Público Militar) oferece seis vagas, distribuídas entre os Estado do Rio de... 21/01/2020 07h18 Estadão Conteúdo Uso de indenização pelo Tesouro é difuso, diz procurador-geral do Trabalho O procurador-geral do Trabalho, Alberto Balazeiro, critica a mudança da destinação de indenizações trabalhistas de 21/01/2020 07h01 Empregos e Carreiras - JC Concursos Raia Drogasil, Safira, Stone e mais empresas oferecem 10.800 vagas O JC Concursos preparou uma lista com diversas notícias sobre emprego, trainee e estágio, com objetivo de auxiliar 21/01/2020 06h00 Empregos e Carreiras - do UOL Por que servidor público não recebe FGTS? Entenda O governo pretende enviar a primeira parte da reforma administrativa no mês que vem. O projeto, que ainda não foi... 21/01/2020 04h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Pedra Preta MT: inscrições abertas para 91 vagas Com salários de até R$ 9,3 mil, concurso Prefeitura de Pedra Preta tem chances para profissionais de todas as... 21/01/2020 02h19 Empregos e Carreiras - JC Concursos Concurso Senado: edital deve ficar pronto até março O edital do novo concurso Senado Federal terá 40 vagas, para cargos de níveis médio e superior. Iniciais até R$ 32 20/01/2020 23h30 AFP Número de desempregados deve aumentar no mundo todo, diz OIT Genebra, 20 Jan 2020 (AFP) - O número de pessoas desempregadas no mundo deve aumentar este ano para 190,5 milhões, 20/01/2020 18h49 Empregos e Carreiras - JC Concursos Erro na correção do Enem 2019 afetou cerca de 6.000 candidatos, diz Weintraub Durante entrevista, o ministro da Educação disse que considera \"O impacto é baixo e não vai ter nenhum efeito para 20/01/2020 15h27 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 42) Exercícios comentados - Diagramas Lógicos - Diagramas de Euler Venn Aula Grátis Raciocínio Lógico (Aula 42) Exercícios comentados - Diagramas Lógicos - Diagramas de Euler Venn 20/01/2020 15h25 Empregos e Carreiras - JC Concursos Concurso para guarda de Cariacica ES abre 50 vagas As ofertas do concurso para guarda de Cariacica são destinadas a candidatos de nível médio e com idade máxima de... 20/01/2020 15h21 Empregos e Carreiras - JC Concursos Gelre abre seleção para 15 vagas de emprego; veja os cargos disponíveis Há vagas de emprego na Gelre para trabalhadores de praticamente todos os níveis de escolaridade 20/01/2020 15h16 Empregos e Carreiras - JC Concursos Concurso CRQ CE: inscrições abertas para 24 vagas Chances no concurso CRQ CE (Conselho Regional de Química do Ceará - 10ª Região) são para auxiliar administrativo e 20/01/2020 15h09 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 41) Exercícios comentados - Diagramas Lógicos - Diagramas de Euler Venn Aula Grátis Raciocínio Lógico (Aula 41) Exercícios comentados - Diagramas Lógicos - Diagramas de Euler Venn 20/01/2020 14h37 Empregos e Carreiras - JC Concursos Concurso de Taboão da Serra SP abre inscrições para 32 vagas Oportunidades do concurso de Taboão da Serra são destinadas a candidatos de níveis médio e superior. Salários... 20/01/2020 14h09 Empregos e Carreiras - JC Concursos Aula Grátis Raciocínio Lógico (Aula 40) Exercícios Comentados - Diagramas Lógicos - Diagramas de Euler Venn Aula Grátis Raciocínio Lógico (Aula 40) Exercícios Comentados - Diagramas Lógicos - Diagramas de Euler Venn 20/01/2020 14h05 Empregos e Carreiras - JC Concursos Safira Energia abre inscrições para Programa de Estágio 2020 Dinâmicas com o pessoal do RH e novas dinâmicas e entrevistas com os gestores são etapas do processo de seleção... 20/01/2020 13h53 Empregos e Carreiras - JC Concursos Concurso PM BA: após provas da 1ª fase, seleção é suspensa pela Justiça Responsável pelo pedido de liminar, DPE BA (Defensoria Pública do Estado) argumenta que o edital do concurso PM BA 20/01/2020 13h50 Empregos e Carreiras - JC Concursos Concurso PM RJ: governador volta a confirmar 2.000 vagas para soldado em 2020 Novo edital de concurso PM RJ deve ser publicado no início de 2020. Oportunidades exigem ensino médio completo 20/01/2020 12h14 Empregos e Carreiras - JC Concursos Concurso PM PR: assinado contrato com banca para 2.400 vagas Das ofertas do concurso PM PR (Polícia Militar do Paraná), 2.000 são para soldado da PM e 400 para o Corpo de... 20/01/2020 12h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Itajaí SC: prova é adiada para 16 de fevereiro Avaliação estava inicialmente agendada para 19 de janeiro. Mais de 25 mil candidatos disputam 87 vagas no concurso 20/01/2020 11h47 Empregos e Carreiras - JC Concursos Concurso CRN 8: formada comissão para novo edital O novo concurso CRN 8 (Conselho Regional de Nutricionistas), com sede no Paraná, contará com oportunidades para... 20/01/2020 11h44 Empregos e Carreiras - JC Concursos Orçamento 2020 é sancionado com previsão de 51.391 vagas Presidente Jair Bolsonaro sancionou, nesta segunda, 20, a lei orçamentária de 2020, com previsão de vagas para... 20/01/2020 11h27 Empregos e Carreiras - JC Concursos Sisu 2020: Estudantes podem se increver a partir desta terça-feira (21) Neste semestre, o Sisu vai ofertar 237 mil vagas em 128 instituições de ensino superior públicas. O prazo para se... 20/01/2020 11h26 Empregos e Carreiras - JC Concursos Concurso Prefeitura de São Francisco MG: saiu edital para 241 vagas Oportunidades em disputa no concurso Prefeitura de São Francisco estão distribuídas entre cargos de todas as... 20/01/2020 11h10 Empregos e Carreiras - JC Concursos Vestibular Fatec 2020: dia de matrícula da segunda lista de convocação A relação dos convocados do Vestibular Fatec 2020 está disponível para consulta apenas na unidade onde o... 20/01/2020 11h02 Empregos e Carreiras - JC Concursos Stone abre novas vagas de emprego em São Paulo As vagas de emprego na Stone estão distribuídas por várias cidades do Estado de São Paulo, incluindo a capital,... 20/01/2020 10h49 ver mais PUBLICIDADE"}
