{"categorias":[""],"corpora":"Flamengo | Vice diz que Gabigol está fechado e crê em 'final feliz' essa semana\nVice diz que Gabigol está fechado e crê em 'final feliz' essa semana\nMercado da Bola 2020: Vice de futebol do Flamengo crê em \"final feliz\" com Gabigol esta semana PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Vice diz que Gabigol está fechado com Fla e crê em final feliz essa semana 00:00 Leo Burlá Do UOL, no Rio de Janeiro (RJ) 21/01/2020 16h18 Após apresentar o atacante Michael como mais novo reforço do Flamengo, Marcos Braz, vice-presidente de futebol do clube, atualizou a situação da negociação com o atacante Gabigol e afirmou que, com o jogador, está tudo fechado, restando as conversas com a Internazionale de Milão, da Itália. Braz demonstrou otimismo e disse crer que o ponto final da transação está perto de um desfecho. \"Com o Gabigol está fechado. Falta a Inter, que é tão importante quanto o Gabriel. Ainda continuo com o mesmo entusiasmo, mas tenho de aguardar. É uma negociação longa, tem de ter calma e tranquilidade. Acredito que tenhamos um final nesta semana. E acredito num final feliz\", disse ele, que completou: Relacionadas Com Recopa Sul-Americana, Flamengo terá três jogos decisivos em dez dias Flamengo 'paga' reforços de 2020 com grana do Milan por Paquetá e L. Duarte Reinier supera Gabigol e vira 10ª maior venda de brasileiros; veja top 10 \"Tinha uma negociação com a Inter que estava muito perto de um ajuste, mas a gente precisava de uma outra negociação com o jogador. Essa demorou mais um pouquinho. Foi ajustado, mas a gente voltou para o \"sprint final\" com a Inter. Está tudo dentro do seu tempo\". Gabigol aguardou uma proposta tentadora da Europa, mas elas não apareceram, mesmo com a temporada de destaque de 2019. Postulante mais firme no negócio, o Fla acena com 16 milhões de euros para os italianos, mas valores ainda estão na mesa. Braz falou sobre as conversas para renovar com Jorge Jesus, e destacou que o português tem contrato em vigência até maio. Ele disse que o primeiro contato será acerca dos primeiros desafios em campo. \"Todo mundo sabe que tem de ter paciência. Mas os primeiros contatos com ele serão para conversarmos sobre esses primeiros desafios do ano\", encerrou. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Red Bull Bragantino oferece cerca de R$ 5 milhões por lateral do Cruzeiro Atlético-MG avança por Guilherme Arana; conversa com Palmeiras esfria Alisson já é melhor do que Ceni, Marcos, Dida e cia? Blogueiros opinam Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Flamengo fez acordo e nunca mais telefonou, conta pai de vítima do Ninho Gedson Beltrão dos Santos Corgosinho, de 14 anos, não chegou nem a treinar com a bola, sua grande paixão, vestindo 21/01/2020 18h44 Como funciona o ranking que aponta o Flamengo como 4º melhor time do mundo A Federação Internacional de História e Estatística do Futebol (IFFHS, na sigla em inglês) divulgou hoje seu... 21/01/2020 17h44 Michael: \"Há três anos estava no terrão, e hoje estou no maior do mundo\" Depois de uma novela nas negociações, Michael, enfim, foi apresentado oficialmente como reforço do Flamengo. Aos... 21/01/2020 16h45 Gabigol tatua pérola de Bruno Henrique na perna: \"Oto patamá\" Enquanto segue com o futuro incerto no Flamengo, Gabigol decidiu eternizar uma frase conhecida de Bruno Henrique... 21/01/2020 16h18 Michael é apresentado no Fla e justifica escolha: \"todos querem estar aqui\" Apresentado na tarde de hoje (21) como novo reforço do Flamengo, o atacante Michael vestiu a camisa número 19 e... 21/01/2020 16h06 Com Recopa Sul-Americana, Flamengo terá três jogos decisivos em dez dias O Flamengo terá três partidas decisivas em um período de 10 dias no mês que vem. Entre 16 e 26 de fevereiro, o... 21/01/2020 15h22 Recopa Sul-Americana: Conmebol divulga datas de Flamengo x Independiente A Conmebol anunciou hoje as datas da Recopa 2020, jogo disputado entre Flamengo e Independiente del Valle,... 21/01/2020 14h18 Antes de ser apresentado no Fla, Michael treina com bola no Ninho do Urubu Anunciado como reforço do Flamengo nesta segunda-feira, o atacante Michael treinou com bola nesta manhã, no CT... 21/01/2020 12h38 Mauro Cezar: \"Palmeiras fica nessa coisa de recuperar ídolos do passado\" Vanderlei Luxemburgo tenta em sua quinta passagem pelo Palmeiras repetir o sucesso que teve nos anos 90 comandando 21/01/2020 12h00 Arnaldo: \"Não tenho segurança no Pedro Henrique, zagueiro do Corinthians\" O Corinthians terminou sua participação na Flórida Cup com derrota para o Atlético Nacional, mas deixou boas... 21/01/2020 12h00 Reinier supera Gabigol e vira 10ª maior venda de brasileiros; veja top 10 Assim que completou 18 anos, Reinier teve sua venda confirmada para o Real Madrid, da Espanha. A venda gira na... 21/01/2020 12h00 André Rocha: Como desprezo de Jesus pelo Carioca explica briga Fla x Globo Diálogo entre Jorge Jesus e a narradora Luciana Zogaib, da Rádio FERJ, no gramado do Maracanã durante a... 21/01/2020 08h45 Jorge Jesus reinicia trabalho no Flamengo com reforços e foco em decisão De volta ao Brasil, Jorge Jesus reinicia hoje (21) o seu trabalho à frente do Flamengo. Ontem, ao chegar ao Rio de 21/01/2020 08h00 Técnicos argentinos são o triplo dos brasileiros na Libertadores 2020 Se os treinadores brasileiros andam em baixa até mesmo dentro do mercado nacional e vêm sendo eclipsados pelo... 21/01/2020 04h00 Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste A diretoria do Flamengo avisou aos seus patrocinadores que não fecharia contrato com a Globo para o Carioca assim... 21/01/2020 04h00 Flamengo 'paga' reforços de 2020 com grana do Milan por Paquetá e L. Duarte Cheio de apetite no mercado da bola, o Flamengo fez gastos compatíveis aos recursos previstos de entrada no caixa... 21/01/2020 04h00 Pai de Reinier revela que filho chegou a visitar PSG, Arsenal e City A família de Reinier se tornou o centro das atenções hoje, com a confirmação da transferência do atleta para o... 20/01/2020 22h12 \"Estar no Real Madrid é estar no topo do futebol\", diz Reinier a jornal Reinier foi confirmado como novo reforço do Real Madrid hoje e se juntará ao time espanhol após sua participação... 20/01/2020 19h38 Fla atinge R$ 450 milhões com vendas de Vinicius Jr., Paquetá e Reinier Com a concretização da venda de Reinier para o Real Madrid, o Flamengo garantiu mais uma venda milionária e um... 20/01/2020 17h35 Reinier é chamado de \"novo Kaká\" por jornal espanhol após acerto com Real O anúncio do acerto de Reinier com o Real Madrid já começa a fazer os europeus analisarem o futebol do garoto de... 20/01/2020 16h53 Real Madrid é mais afoito do que genial com gastança nos jovens brasileiros Depois de Vinícius Jr e Rodrygo, chegou a vez de Reinier. Por 30 milhões de euros, o Real Madrid leva o garoto da... 20/01/2020 15h23 Mauro Cezar Pereira: \"Felipe Melo na zaga é uma roubada para ele\" 20/01/2020 15h14 Arnaldo Ribeiro: \"São Paulo tem obrigação de largar melhor que os demais\" 20/01/2020 14h55 Uefa confunde Reinier com Arrascaeta, e web não perdoa a gafe Flamengo e Real Madrid confirmaram a transação envolvendo o jovem Reinier, que vai assinar com o clube espanhol... 20/01/2020 14h46 Juca: \"Flamengo é a única coisa boa que está acontecendo no Rio de Janeiro\" 20/01/2020 14h24 \"É isso que tem pra mim?\": a reação de Michael a uma chance após pedidos O palco foi o mais brasileiro dos palcos país afora. Michael se moldou no futebol através da insistência nos... 20/01/2020 14h00 Flamengo e Real Madrid oficializam transferência de Reinier para a Espanha Flamengo e Real Madrid, da Espanha, oficializaram, hoje (20), a negociação do meia Reinier, que completou 18 anos... 20/01/2020 13h13 \"Jogador raiz\": Flamengo anuncia contratação do atacante Michael O Flamengo anunciou, no começo da tarde de hoje (20) oficialmente a contratação do atacante Michael. O Rubro-Negro 20/01/2020 12h52 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #16: \"Palmeiras inicial está mais distante que o Corinthians\" No episódio #16 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 20/01/2020 12h08 Jesus chega indicando 'sintonia' com cúpula do Fla e papo com Gabigol O técnico Jorge Jesus desembarcou no Rio de Janeiro na manhã desta segunda-feira. O treinador afirmou \"estar em... 20/01/2020 08h16 Renovações, chegadas e anúncios: Flamengo tem promessa de semana agitada A promessa é de uma semana muito movimentada no Flamengo, como o próprio vice-presidente de futebol do clube,... 20/01/2020 05h35 Brasil usa menos a base que Argentina; SPFC é o 5º que mais fornece atletas Os clubes do futebol brasileiro aproveitam jogadores formados na base bem menos do que times de outros países da... 20/01/2020 04h00 Por que os grandes do Rio marcaram só um gol em 360 minutos de futebol Uma média de 0,25 gol por jogo. Foi esse o retrospecto somado de Botafogo, Flamengo, Fluminense e Vasco pela... 20/01/2020 04h00 Reinier evita falar de Real, mas admite ida a Madri e já arrisca espanhol Reinier deu a sua primeira entrevista como maior de idade. Após completar 18 anos ontem (19), o meio-campista já... 20/01/2020 04h00 Jesus retorna ao Flamengo com 'fico' em pauta e elenco ainda mais pesado O técnico Jorge Jesus desembarca no Rio de Janeiro na manhã de hoje (20), após longa estadia em Portugal. Antes de 20/01/2020 04h00 Rodrigo Mattos: Carioca começa deprimente com apagão de TV e poucos gols O Carioca começou sem transmissão do jogo do campeão e com dois dos clubes grandes usando reservas, uma média de... 20/01/2020 04h00 Flamengo comete gafe e troca de escudos com Vasco em divulgação de clássico O Flamengo cometeu uma gafe em seu site oficial neste domingo. Ao divulgar a venda de ingressos para o clássico... 19/01/2020 17h02 BBB, Petrix foi demitido do Fla, acolhido no Vasco e denunciou abuso sexual Participante da nova edição do Big Brother Brasil, o BBB 20, Petrix Barbosa fez parte do primeiro escalão da... 19/01/2020 12h50 Thiago Maia chega ao Rio para assinar com o Fla: 'Todos sabem meu desejo' Liberado pelo Lille, da França, o volante Thiago Maia desembarcou no Rio de Janeiro na manhã deste domingo para... 19/01/2020 08h10 Yuri César estreia bem pelo Flamengo e quer mais Mais do que os dribles em velocidade, Yuri César mostrou personalidade e foi o destaque da estreia do Flamengo em... 19/01/2020 07h30 Veja desfalques dos clubes no ínicio de ano por conta da seleção olímpica Está sentindo falta de algum jogador em seu time? Com a seleção brasileira sub-23 reunida para a disputa do... 19/01/2020 04h00 Temporada do Flamengo começa com torcida 'compreensiva' por falta de gols A temporada 2020 começou para o Flamengo com muitas caras novas e, principalmente, jovens em campo e uma mistura... 19/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 18 jogadores que foram para o exterior e você pode nem ter notado Muita gente chegou e muita gente saiu do Brasil na atual janela de transferências. As negociações seguem a todo... 19/01/2020 04h00 Jorge Jesus visita embaixada do Fla em Portugal antes de voltar ao Brasil Prestes a embarcar de volta para o Brasil, o técnico Jorge Jesus foi a Lisboa visitar uma das embaixadas da... 18/01/2020 22h02 Jardine explica Reinier no banco da seleção e diz: \"hora de fazer história\" André Jardine vê a chance de marcar o seu nome na história da seleção brasileira. Em entrevista coletiva neste... 18/01/2020 21h58 'Temos de estar preparados', diz Lucas Silva sobre vaias da torcida do Fla O atacante Lucas Silva, um dos poucos do elenco profissional a encarar o Macaé, hoje (18), na estreia do Flamengo... 18/01/2020 20h44 ver mais PUBLICIDADE"}
