{"categorias":[""],"corpora":"Nada de 'caixa-preta' | Após auditoria não achar irregularidade, OAB cobra explicações do BNDES\nApós auditoria não achar irregularidade, OAB cobra explicações do BNDES\nOAB cobra do BNDES explicações sobre contratação de escritório para 'caixa-preta' - 21/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia OAB cobra do BNDES explicações sobre contratação de escritório para 'caixa-preta' 00:00 Rafael Moraes Moura e Patrik Camporez Brasília 21/01/2020 15h21 O Conselho Federal da Ordem dos Advogados do Brasil (OAB) informou nesta terça-feira, 21, que vai notificar o Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para solicitar informações sobre o contrato do banco público com o escritório estrangeiro de advocacia Cleary Gopttlieb Steen & Hamilton LLP. O objetivo, de acordo com a entidade, é \"verificar se foram cumpridas as normas legais que disciplinam o exercício da atividade de consultores em direito estrangeiros no País\". Procurado, o BNDES não se manifestou até a publicação deste texto. Conforme revelou o jornal O Estado de S. Paulo, o BNDES gastou R$ 48 milhões com auditoria que prometia abrir a \"caixa-preta\" em operações relacionadas ao grupo J&F, que controla a JBS. Após um ano e 10 meses de investigação, o banco divulgou, no fim de dezembro, relatório que não apontou nenhuma evidência direta de corrupção em oito operações com a JBS, o grupo Bertin e a Eldorado Brasil Celulose, realizadas entre 2005 e 2018. O valor da auditoria foi pago a um escritório estrangeiro, o Cleary Gottlieb Steen & Hamilton LLP, que subcontratou outro brasileiro, o Levy & Salomão. A assessoria do BNDES informou que o relatório de oito páginas é um resumo crítico da auditoria e que outro parecer, \"mais robusto\" foi entregue às autoridades. A conclusão nos dois documentos é a mesma: as decisões do banco \"parecem ter sido tomadas depois de considerados diversos fatores negociais e de sopesados os riscos e potenciais benefícios para o banco\". \"Os documentos da época e as entrevistas realizadas não indicaram que as operações tenham sido motivadas por influência indevida sobre o banco, nem por corrupção ou pressão para conceder tratamento preferencial à JBS, à Bertin e à Eldorado\", diz trecho do relatório. Transparência O Estado tenta, desde setembro de 2019, obter informações com o BNDES sobre o contrato da instituição com o escritório internacional. Num primeiro pedido feito via Lei de Acesso à Informação, o banco chegou a negar que tivesse gasto dinheiro com empresa estrangeira para realização de auditoria. Em resposta encaminhada à reportagem no dia 9 de setembro de 2019, o banco informou que \"todas as auditorias internas realizadas, nos últimos 5 anos, (incluindo o primeiro semestre de 2019) foram realizadas por empregados do BNDES admitidos por concurso público, lotados na Unidade de Auditoria Interna Governamental, não tendo sido contratada empresa ou pessoa física terceirizada para este fim\". O contrato do banco com o Cleary Gottlieb Steen & Hamilton LLP, pelo valor de R$ 48 milhões, só veio à tona após a reportagem fazer um recurso junto ao Comitê da Lei de Acesso à Informação do BNDES. A abertura da \"caixa-preta\" foi uma das missões conferidas por Jair Bolsonaro ao presidente do BNDES, Gustavo Montezano, que tomou posse em julho, em substituição a Joaquim Levy, primeiro nomeado pelo governo para comandar a instituição. Ele se juntou a outros executivos que passaram pelo banco após o fim da gestão Dilma e tiveram dificuldades para comprovar irregularidades na concessão dos financiamentos. Comunicar erro As mais lidas agora Por que servidor público não recebe FGTS? Entenda Você quer sempre ter razão e fala como se desse aula? Então é um chato 'O grande inimigo do meio ambiente é a pobreza', afirma Guedes em Davos Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Política Com reforma empacada, relator da tributária se reúne com equipe econômica O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), se reuniu hoje com a equipe econômica do... 21/01/2020 18h36 do UOL Dólar sobe a R$ 4,206 e Bolsa cai 1,54%, após temor sobre vírus na China No primeiro dia de Fórum Econômico Mundial, que acontece em Davos, na Suíça, o dólar comercial encerrou a sessão... 21/01/2020 17h01 do UOL INSS alertou governo em julho sobre necessidade de mais 13,5 mil servidores O INSS (Instituto Nacional do Seguro Social) alertou o governo federal em julho de 2019 sobre a necessidade de... 21/01/2020 16h38 Colunistas convidados Estratégias e tecnologias no cross sell e no cross channel Há poucos dias, embarquei para Nova York para participar da NRF - National Retail Federation 2020, uma das mais... 21/01/2020 16h33 do UOL Pobres são vítimas, não culpados por destruição ambiental, dizem entidades Entidades de preservação do meio ambiente criticaram declarações feitas hoje pelo ministro da Economia, Paulo... 21/01/2020 16h07 Empregos e Carreiras - do UOL Empresa abre vagas e dá R$ 20 a candidatos para bancar ida à entrevista Ser chamado para uma entrevista de emprego é fonte de esperança para muitos brasileiros que estão fora do mercado... 21/01/2020 15h34 AFP Boeing pretende realizar voo inaugural do novo 777X na quinta-feira Nova York, 21 Jan 2020 (AFP) - Depois de muitos meses de atraso, a Boeing programou para esta quinta-feira o voo... 21/01/2020 15h23 do UOL Grupo Pão de Açúcar tira própria cerveja de lojas por alteração no sabor O Grupo Pão de Açúcar informou hoje que recolheu de suas lojas alguns lotes de sua marca própria de cervejas... 21/01/2020 15h06 Reuters Gol vê 737 MAX retomando voos até abril e negocia acordo de compensação com a Boeing A Gol espera retomar os voos com os aviões 737 MAX, da Boeing, até abril e garantir um acordo de compensação... 21/01/2020 14h33 do UOL Guedes diz que Brasil abrirá licitações a empresas de fora e mira acordo O ministro da Economia, Paulo Guedes, afirmou hoje que o Brasil abrirá licitações públicas a empresas... 21/01/2020 13h27 Reuters Guedes reforça, em Davos, importância de congelamento do salário do funcionalismo O ministro da Economia, Paulo Guedes, reforçou hoje que o congelamento de salários do funcionalismo público,... 21/01/2020 11h18 Estadão Conteúdo Congresso é muito sensato e responsável para privatizar Correios, diz secretário O secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, Salim Mattar,... 21/01/2020 10h18 Reuters Embraer ajusta sistemas para separar divisão comercial e concede licença a funcionários A Embraer comunicou hoje que decidiu conceder licença remunerada aos funcionários pelos próximos três dias em... 21/01/2020 09h33 Máquina do Esporte Banco do Brasil renova patrocínio a corridas de rua em 2020 Serão 40 eventos esportivos espalhados pelo Brasil em 2020. A parceria é com a organizadora de provas Norte... 21/01/2020 09h32 Estadão Conteúdo 'O grande inimigo do meio ambiente é a pobreza', afirma Guedes em Davos O ministro da Economia, Paulo Guedes, disse hoje, durante o painel \"Shaping the Future of Advanced Manufacturing\", 21/01/2020 09h04 do UOL Coca-Cola coloca conteúdos exclusivos de música e games nas embalagens A Coca-Cola estreia hoje (21) sua campanha de verão. As embalagens dos produtos da marca terão conteúdos... 21/01/2020 09h01 Reuters Mercado acionário da China atinge mínima de 2 semanas com temores sobre vírus HONG KONG/XANGAI (Reuters) - Os índices acionários da China caíram para mínimas de duas semanas nesta terça-feira... 21/01/2020 07h31 Estadão Conteúdo Carne desbanca tomate do posto de vilão dos preços A carne desbancou o tomate como o produto que mais subiu de preço nos supermercados do estado de São Paulo no ano... 21/01/2020 07h09 Estadão Conteúdo Uso de indenização pelo Tesouro é difuso, diz procurador-geral do Trabalho O procurador-geral do Trabalho, Alberto Balazeiro, critica a mudança da destinação de indenizações trabalhistas de 21/01/2020 07h01 do UOL Bob Wollheim, da CI&T: \"Transformação digital é sobre pessoas\" Bob Wollheim, Chief Strategy Officer da CI&T, é o entrevistado do podcast Mídia e Marketing, publicado hoje (21). 21/01/2020 04h01 Mídia e Marketing #19: Bob Wollheim, chefe de estratégia da CI&T 21/01/2020 04h01 Descomplique Conheça todos os jeitos de ganhar dinheiro com ações Impulsionado pelo mercado em alta de 2019, o investimento em ações tem se tornado cada vez mais popular no Brasil. 21/01/2020 04h00 Econoweek Alcance a liberdade financeira em quatro passos 21/01/2020 04h00 Plano de Carreira - Polito Você quer sempre ter razão e fala como se desse aula? Então é um chato Esses que puxam conversa sobre se chove ou não chove não poderão ir para o Céu! Lá faz sempre tempo bom. Mario... 21/01/2020 04h00 Finanças Pessoais - Investimentos Ibovespa é só um dos índices da Bolsa; outros ganharam mais que o dobro Você já percebeu que reportagens sobre o mercado de ações no Brasil usam o Ibovespa para representar o desempenho... 21/01/2020 04h00 do UOL \"Fiz empréstimo, peguei a poupança do meu pai e perdi R$ 91 mil no bitcoin\" A dona de casa Gilmara Carcetti dos Santos, 53, de Carapicuíba (SP), sempre foi conservadora em relação a... 21/01/2020 04h00 Empregos e Carreiras - do UOL Por que servidor público não recebe FGTS? Entenda O governo pretende enviar a primeira parte da reforma administrativa no mês que vem. O projeto, que ainda não foi... 21/01/2020 04h00 Como alcançar a liberdade financeira em 4 passos 21/01/2020 04h00 Folha de S. Paulo Unificar tributos sobre consumo pode reduzir a desigualdade, afirma estudo Estudo do Ipea (Instituto de Pesquisa Econômica Aplicada) sobre as propostas de reforma tributária que tramitam no 21/01/2020 02h00 AFP - Geral Greenpeace critica presença em Davos de investidores em energias fósseis Paris, 21 Jan 2020 (AFP) - Bancos, seguradoras e fundos de pensão presentes em Davos continuam financiando... 20/01/2020 23h04 AFP Número de desempregados deve aumentar no mundo todo, diz OIT Genebra, 20 Jan 2020 (AFP) - O número de pessoas desempregadas no mundo deve aumentar este ano para 190,5 milhões, 20/01/2020 18h49 Folha de S. Paulo BNDES gasta R$ 48 milhões em auditoria que não encontrou 'caixa preta' O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) gastou R$ 48 milhões em relatório de investigação... 20/01/2020 18h34 UOL Economia Juro baixo é bom para renegociar dívidas, mas dinheiro também rende menos 20/01/2020 17h11 do UOL Com mercado de olho em Davos, dólar vai a R$ 4,189 e Bolsa bate recorde Com investidores atentos ao Fórum Econômico Mundial, que começa amanhã em Davos, na Suíça, o dólar comercial abriu 20/01/2020 17h00 Estadão Conteúdo País crescerá entre 2,5% e 3% em 2020, diz secretário de Política Econômica O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, avalia que o Produto Interno Bruto... 20/01/2020 16h20 Reuters Ambev traça nova meta para eliminar poluição plástica de embalagens até 2025 SÃO PAULO (Reuters) - A fabricante de bebidas Ambev está empenhada em eliminar a poluição plástica decorrente de... 20/01/2020 16h15 Estadão Conteúdo Impostômetro: Até sexta, brasileiro terá pago R$ 200 bi em tributos em 2020 Os governos federal, estadual e municipal terão arrecadado R$ 200 bilhões em tributos e contribuições em 2020 na... 20/01/2020 13h57 Estadão Conteúdo Etanol sobe em 22 Estados e no DF, diz ANP; preço médio avança 1,75% no País Os preços médios do etanol hidratado subiram em 22 Estados e no Distrito Federal na semana de 12 a 18 de janeiro,... 20/01/2020 13h46 Estadão Conteúdo Transferência de dívida de imóvel deve continuar em alta A portabilidade do crédito imobiliário, que se acelerou no segundo semestre de 2019, tende a continuar a crescer... 20/01/2020 13h14 do UOL Projetos no Senado ampliam situações em que trabalhador pode sacar FGTS No final do ano passado, o governo criou uma nova modalidade de saque do FGTS (Fundo de Garantia do Tempo de... 20/01/2020 13h05 RFI FMI prevê melhora para economia brasileira, apesar da redução do crescimento mundial O Fundo Monetário Internacional reduziu hoje sua expectativa de crescimento global para este ano. A instituição é... 20/01/2020 13h02 Bloomberg Boeing recebe duro recado de grande cliente: \"Tire o nome Max\" A Boeing deveria renomear o 737 Max para ajudar a diminuir as preocupações sobre segurança dos passageiros quando... 20/01/2020 13h01 Estadão Conteúdo Com juro menor, transferência de dívida de imóvel dispara A sequência de cortes na taxa básica de juros e a redução do custo de financiamento da casa própria deixaram a... 20/01/2020 12h50 do UOL Apple e Microsoft valem, cada uma, mais que a Bolsa brasileira inteira Três das \"big techs\", as gigantes do setor de tecnologia, ultrapassaram a marca de US$ 1 trilhão (R$ 4,19... 20/01/2020 12h44 do UOL Davos se prepara para confronto entre Trump e Greta É a primeira vez que ativista ambiental e presidente americano participam de um mesmo evento desde que Trump... 20/01/2020 12h14 Reuters Guedes reitera que juros baixos e dólar mais alto são novo normal BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, voltou a avaliar que juros baixos e dólar mais alto são 20/01/2020 12h11 do UOL Ambev foi o anunciante com mais punições no Conar em 2019, segundo pesquisa Um levantamento produzido pelo jornal Meio & Mensagem apontou que a Ambev foi o anunciante que recebeu mais... 20/01/2020 11h19 do UOL Economistas reduzem previsão para inflação e veem PIB a 2,31% em 2020 Economistas ouvidos pelo Banco Central reduziram suas projeções para o IPCA (Índice de Preços ao Consumidor... 20/01/2020 09h03 ver mais PUBLICIDADE"}
