{"categorias":[""],"corpora":"David Luiz foi expulso | Martinelli marca no empate do Arsenal com o Chelsea\nMartinelli marca no empate do Arsenal com o Chelsea\nDavid Luiz é expulso contra Chelsea, mas Martinelli salva Arsenal em empate - 21/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Inglês - 2019/2020 Times David Luiz é expulso contra Chelsea, mas Martinelli salva Arsenal em empate David Luiz é expulso em clássico entre Chelsea e Arsenal Imagem: Ashley Western/MB Media/Getty Images 00:00 Do UOL, em São Paulo 21/01/2020 19h07 Classificação e Jogos Inglês Uma versão alternativa da popular \"lei do ex\" quase definiu o clássico entre Chelsea e Arsenal, mas os times ficaram no empate por 2 a 2. De volta a Stamford Bridge, agora com a camisa dos Gunners, o brasileiro David Luiz foi expulso após cometer pênalti e deu a vantagem ao ex-clube. Jorginho e Azpilicueta fizeram os gols azuis, mas Gabriel Martinelli aproveitou falha de Kanté para empatar, e Bellerin selou a igualdade de vez. O resultado não mudou a situação do Chelsea na tabela do Campeonato Inglês: o time ainda é o quarto colocado, com 40 pontos, mas perdeu a chance de diminuir a distância para a terceira posição, ocupada pelo Leicester com 45 - vale destacar, porém, que os Blues jogaram uma partida a mais. O Arsenal aparece mais para baixo, no 10º lugar, com 30. Relacionadas Manchester City domina Sheffield fora de casa e vence com gol de Agüero Paredes põe cobra de mentira em armário de Neymar, que se assusta Manchester United se junta a Chelsea na briga por Dembélé, diz site O Arsenal segurou o Chelsea até os 25 minutos do primeiro tempo, quando Abraham driblou o goleiro Leno, tentou posicionar o corpo para empurrar a bola para o gol e foi travado por David Luiz, que cometeu pênalti e recebeu o cartão vermelho direto, sem qualquer advertência anterior. A expulsão veio acompanhada de uma curiosidade: antes de hoje, David Luiz só havia recebido um cartão vermelho em sua carreira na Premier League, justamente contra o Arsenal, em 2017, quando ainda defendia a camisa do Chelsea. Hoje, estava do outro lado. Jorginho, brasileiro naturalizado italiano, chutou no canto esquerdo do goleiro e converteu a cobrança com categoria. Arrizabalaga até saltou para o lado certo, mas não conseguiu alcançar a bola. Imagem: Mike Hewitt/Getty Images Considerando o fato de que o Arsenal não conseguia levar perigo até então, o empate foi fruto de um contra-ataque inacreditável — e contou com falha de um personagem que não costuma falhar. Aos 18 minutos do segundo tempo, após um escanteio mal cobrado pelo Chelsea, Gabriel Martinelli deu o bote e cruzou todo o campo na correria; no meio do caminho, o brasileiro adiantou demais a bola e esteve perto de perdê-la, mas Kanté escorregou no momento do desarme e permitiu que o jogador dos Gunners continuasse. E ele continuou. Quando chegou na frente de Arrizabalaga, o atacante brasileiro chutou rasteiro, na saída do goleiro rival, e fez explodir a festa do lado vermelho do Stamford Bridge. Imagem: Mike Hewitt/Getty Images Vale destacar que o gol do primeiro empate saiu em um momento pouco produtivo para o Arsenal, que já tinha um homem a menos, seguia dominado pelo Chelsea e ainda não tinha tido qualquer chance clara de marcar; ou seja, a arrancada de Martinelli deve ser muito comemorada. Leno barrou várias investidas do Chelsea e impediu o time rival de consolidar a vitória. Aos 35 do segundo tempo, por exemplo, ele saltou para defender um bom cabeceio de Barkley. Embora não tenha conseguido evitar o tento de Azpilicueta aos 40 minutos, o goleiro foi salvo por Bellerin, que chutou rasteiro aos 42 e empatou pela última vez. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Como funciona o ranking que aponta o Flamengo como 4º melhor time do mundo Não faz sentido em um Vasco quebrado pagar mais a Abel do que a Luxemburgo Luxemburgo define time para estreia do Palmeiras no Paulistão Arsenal Chelsea Esporte Inglês - 2019/2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Jogador trola Salah após egípcio mandar fotos sem camisa no WhatsApp A amizade de Dejan Lovren e Mohamed Salah, ambos do Liverpool, chegou a outro nível. Ir para matéria completa UOL Esporte - Futebol Evra dá conselho a Pogba: \"Saia do United\" Mais um jogador opinou sobre a novela Pogba fica ou não fica no Manchester United. Patrice Evra, o ex-colega de Pogba na Juventus e na seleção francesa, deu um recado ao jogador: \"Saia do United\". Ir para matéria completa UOL Esporte - Futebol Liverpool domina United e vence dérbi com assistência de Alisson para Salah O Liverpool poderia ter goleado, mas não é que sua torcida vá reclamar de uma vitória por 2 a 0 sobre o rival Manchester United, um dos maiores clássicos da Europa. Invicto, arrasador, o time de Juergen Klopp conseguiu mais três pontos em sua já consolidada liderança do Campeonato Inglês, de forma invicta. Ir para matéria completa PVC PVC: O Liverpool está cada vez mais brilhante Se no primeiro turno, o único time a tirar pontos do Liverpool foi o Manchester United, na segunda metade, a missão do time de Jurgen Klopp era vencer. Ir para matéria completa UOL Esporte - Futebol Zagueiro mais caro do mundo, Maguire é o novo capitão do Manchester United Com a futura saída de Ashley Young para a Inter de Milão, o técnico do Manchester United, Ole Gunnar Solskjaer, já definiu o novo capitão fixo da equipe inglesa. Ir para matéria completa Rafael Reis Sem paciência, elite da Europa já soma 30 demissões de técnico na temporada O assunto da semana no futebol internacional foi a troca de comando do Barcelona. Depois de dois anos e meio vendo os torcedores esperneando contra Ernesto Valverde, a diretoria decidiu demitir o treinador e substitui-lo por Quique Setién, ex-Las Palmas e Betis. Ir para matéria completa UOL Esporte - Futebol Auxiliares de Tite acompanharão jogos do Inglês para observar jogadores De olho nos primeiros compromissos de 2020, a comissão técnica da seleção brasileira começa o ano analisando adversários e observando atletas. Por isso, os auxiliares César Sampaio e Matheus Bachi estarão na Inglaterra a partir deste final de semana para acompanhar partidas. Ir para matéria completa Rafael Reis Na mira do City, \"bombado\" de R$ 370 mi já teve proposta para jogar na NFL Revelação do Campeonato Inglês nesta temporada, Adama Traoré é um dos mais desejados jogador da atual janela de transferências na Europa. Só nas últimas semanas, seu nome foi apontado como possível reforço de Manchester City, Liverpool, Barcelona, Real Madrid e Tottenham. Ir para matéria completa UOL Esporte - Futebol \"Não achei que Agüero fosse tão bom\", revela ex-jogador do Manchester City O ex-zagueiro do Manchester City Micah Richards, que se aposentou em julho de 2019 aos 31 anos, revelou que se surpreendeu com a qualidade técnica do argentino Kun Agüero. Ir para matéria completa UOL Esporte - Futebol United prepara oferta de R$ 320 mi por meia português, diz jornal O Manchester United vai apresentar uma proposta de 70 milhões de euros (cerca de R$ 320 milhões) ao Sporting de Lisboa para contratar o meio-campista português Bruno Fernandes. A informação é do jornal britânico The Guardian. Ir para matéria completa UOL Esporte - Futebol Herói no Mundial, Firmino \"vira\" goleador e encaminha Inglês ao Liverpool Roberto Firmino é fundamental ao Liverpool de Jürgen Klopp. Importante para o funcionamento do trio com Mohamed Salah e Sadio Mané, o brasileiro invocou uma fase goleadora no momento mais decisivo da temporada até aqui. Com a sequência artilheira iniciada no Mundial de Clubes, o atacante \"deu um título\" e encaminhou a inédita taça da Premier League. Ir para matéria completa UOL Esporte - Futebol Brasileiros pelo mundo: Neymar brilha, mas vê hat-trick virar gol contra Uma série de campeonatos internacionais de futebol não teve rodada neste fim de semana, como o Espanhol (por causa da decisão da Supercopa), além das ligas de países como Alemanha, China, Japão, Turquia, Rússia e Ucrânia, todos com forte concentração de jogadores brasileiros. Com menor concorrência, Neymar, do PSG, foi o grande destaque entre os brasileiros pelo mundo: o camisa 10 do PSG fez dois gols no jogo contra o Monaco, pelo Campeonato Francês. Ir para matéria completa UOL Esporte - Futebol Após recorde de Aguero, Guardiola aponta melhor 9 com quem trabalhou: Messi O Manchester City visitou o Aston Villa hoje (12) e atropelou os donos da casa, vencendo por 6 a 1, com três gols de Sergio Aguero. Com os tentos anotados, o atacante chegou a 177 e se isolou como o maior artilheiro estrangeiro da história da Premier League, ultrapassando Thierry Henry. Após a partida, questionado se Aguero é o melhor atacante que já dirigiu, o técnico dos citizens Pep Guardiola surpreendeu com a resposta. Ir para matéria completa UOL Esporte - Futebol Aguero comanda massacre do City com 3 gols; Gabriel Jesus também marca O Manchester City não tomou conhecimento do Aston Villa e, com grande atuação de Sergio Aguero, venceu o rival por 6 a 1, hoje, fora de casa, pelo Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Liverpool vence Tottenham fora de casa e amplia vantagem na ponta do Inglês O Liverpool continua sua caminhada rumo ao título do Campeonato Inglês. Jogando fora de casa, hoje (11), a equipe de Jürgen Klopp venceu o Tottenham por 1 a 0 e abriu 16 pontos de diferença para o Leicester, atual segundo colocado e que pode ser ultrapassado pelo Manchester City na rodada. Roberto Firmino foi o responsável pelo gol da vitória. Ir para matéria completa Lancepress Com dois de Rashford, United \"amassa\" o Norwich em casa e alivia pressão Após uma derrota doída contra o arquirrival City, na Copa da Liga Inglesa, o Manchester United deu a resposta diante de seu torcedor e, com tranquilidade, goleou o Norwich por 4 a 0, neste sábado, em Old Trafford. Rashford, duas vezes, Martial e Greenwood marcaram os gols da vitória dos Red Devils, resultado que alivia a pressão sobre o treinador Ole Solskjaer. Ir para matéria completa UOL Esporte - Futebol Neymar desvaloriza R$ 380 mi, e Jesus vira brasileiro mais caro, diz estudo Um estudo divulgado ontem (6) pelo \"Observatório do Futebol\" do CIES (Centro Internacional de Estudos no Esporte, na tradução) indica uma desvalorização de R$ 382,1 milhões no valor estimado de transferência de Neymar dentro do período de um ano. Ir para matéria completa UOL Esporte - Futebol Tottenham não encontra evidência de racismo contra zagueiro do Chelsea O Tottenham divulgou um comunicado hoje dizendo que clube e a Polícia Metropolitana e Londres não encontraram evidências de insultos racistas contra o alemão Antonio Rüdiger, do Chelsea, durante partida realizada em 22 de dezembro, pelo Campeonato Inglês. Ir para matéria completa Lancepress João Pedro estreia pelo Watford em empate na Copa da Inglaterra O atacante João Pedro, ex-Fluminense, fez sua estreia pelo Watford hoje (4), contra o Tranmere Rovers. Em jogo válido pela Copa da Inglaterra, o brasileiro atuou durante o segundo tempo. O jogo terminou empatado em 3 a 3. Ir para matéria completa AFP Klopp critica ritmo frenético do calendário do futebol inglês O técnico do Liverpool, Jürgen Klopp, voltou a criticar hoje o ritmo frenético dos jogos de futebol — em especial na atual época do ano, que é tradicionalmente carregada na Inglaterra. Ir para matéria completa UOL Esporte - Futebol Invicto há um ano no Inglês, Liverpool evita comparação com Arsenal de 2004 O Liverpool não perde um jogo do Campeonato Inglês há um ano. Os 13 pontos de vantagem na liderança dão a impressão de que o título está próximo, e já há quem compare o time de Jürgen Klopp com aquele Arsenal de campanha histórica em 2004 - campeão invicto e de 49 jogos de invencibilidade. O técnico, no entanto, só quer saber do próximo jogo. Ir para matéria completa UOL Esporte - Futebol Mané e Salah decidem, e Liverpool inicia 2020 com invencibilidade no Inglês O Livepool iniciou 2020 derrotando o Sheffield por 2 a 0, em Anfield, pela 21ª rodada do Campeonato Inglês e chegando à marca de um ano sem derrotas no torneio. A vitória na primeira partida do ano também representou o 11º triunfo consecutivo na competição e manteve a equipe isolada na liderança, somando 58 pontos — 13 à frente do vice Leicester. Ir para matéria completa UOL Esporte - Futebol Puskás 2020? Ano mal começou, mas já há candidatos no Campeonato Inglês Nesta virada de ano os presentes vieram mais tarde no Campeonato Inglês: não foi na rodada do Boxing Day, mas os jogos deste 1º de janeiro renderam pinturas ao torcedor. Foram três gols de tirar o fôlego nos nove jogos de hoje, um mais bonito do que o outro. Abaixo, o UOL Esporte lista três jogadores que já podem se considerar candidatos - por que não? - ao prêmio Puskás de 2020. Ir para matéria completa UOL Esporte - Futebol Em jogo de atacantes de Tite, Gabriel Jesus faz dois e City vence Gabriel Jesus foi o nome do jogo na vitória por 2 a 1 do Manchester City sobre o Everton nesta quarta-feira. O brasileiro fez os dois gols do time de Guardiola, que jogava em casa, e saiu aplaudido de campo em mais um capítulo de sua subida de produção ao longo desta temporada. Ele chegou ao oitavo gol no Campeonato Inglês e tem aproveitado as chances que aparecem para jogar. Ir para matéria completa Blog do Juca Kfouri Noite brasileira em Manchester A primeira noite do ano em Manchester, pela Premier League, só teve gols brasileiros. Ir para matéria completa UOL Esporte - Futebol Chelsea leva golaço de bicicleta e empata no primeiro jogo do ano no Inglês Um lance espetacular tirou a vitória das mãos do Chelsea no primeiro jogo do ano no Campeonato Inglês. Na manhã de hoje, o jogador Alireza Jahanbakhsh fez um golaço de bicicleta aos 40min do segundo tempo e selou o empate do Brighton com o Chelsea por 1 a 1, pela 21ª rodada da competição. Ir para matéria completa Lei em Campo Janela de transferência está aberta. Saiba como seu clube deve agir Com a chegada do ano novo, os clubes de futebol depositam na janela de transferência as esperanças para uma boa temporada. No Brasil, apesar de a janela abrir oficialmente apenas no próximo dia 10, com fechamento em 2 de fevereiro, alguns times já se movimentam. O São Paulo acertou a compra de Tiago Volpi, Pedro Rocha trocou o rebaixado Cruzeiro pelo campeão brasileiro e da Libertadores Flamengo; Borja deixou o Palmeiras por empréstimo e voltou para a Colômbia, buscando reencontrar o futebol em seu país natal. Ir para matéria completa AFP Campeonato Inglês só terá VAR em erros \"claros e evidentes\" dos árbitros A partir de agora, a arbitragem de vídeo (VAR) só será usada na Premier League para corrigir erros \"claros e evidentes\" após uma última rodada polêmica. O anúncio foi feito pelo secretário-geral da International Board (IFAB), a entidade que define as regras do futebol. Ir para matéria completa UOL Esporte - Futebol Guardiola critica uso do VAR: \"Toda semana é uma grande confusão\" Pep Guardiola não está satisfeito com o desempenho do VAR no Campeonato Inglês. O treinador do Manchester City criticou o árbitro de vídeo após a vitória do seu time sobre o Sheffield United, por 2 a 0. Ir para matéria completa UOL Esporte - Futebol Aguero e De Bruyne garantem a vitória ao City contra o Sheffield no Inglês O Manchester City venceu hoje o Sheffield United por 2 a 0 em jogo realizado no Etihad Stadium, em Manchester, pelo Campeonato Inglês. Os gols do jogo foram marcados pelo atacante Sergio Aguero e o meia Kevin De Bruyne. Ir para matéria completa UOL Esporte - Futebol Liverpool vence e fecha ano com vantagem de 13 pontos no Campeonato Inglês O Liverpool venceu o Wolverhampton por 1 a 0 em casa na última partida do ano. Com o resultado, os Reds voltaram a ter 13 pontos de vantagem com um jogo a menos que o více-líder, o Leicester. Em 19 partidas disputadas até aqui, foram 18 vitórias e um empate, colocando os campeões europeus e mundiais em uma boa rota para tentar em 2020 vencer o Campeonato Inglês pela primeira vez na era Premier League. São 55 pontos conquistados, contra 42 do Leicester, que já disputou 20 duelos. Ir para matéria completa Lancepress Chelsea vira sobre Arsenal, se recupera na tabela e afunda rival Arsenal e Chelsea fizeram um clássico com tudo o que um torcedor poderia pedir. Jogadas duras, gols, virada e muita emoção. Não faltou ingredientes principalmente para o torcedor do Chelsea comemorar a vitória sobre o Arsenal por 2 a 1 no Emirates Stadium. Dessa forma, o time de Lampard se recupera na tabela após perder para o Southampton, enquanto o Arsenal, no segundo jogo de Arteta, amarga mais um resultado negativo. Ir para matéria completa UOL Esporte - Futebol Ederson é expulso, e City perde de virada para o Wolverhampton no Inglês O Manchester City tinha a chance de assumir a vice-liderança do Campeonato Inglês, mas parou no Wolverhampton. Jogando em casa, os Wolves saíram perdendo por 2 a 0 mesmo após a expulsão do goleiro brasileiro Ederson, mas reagiram no segundo tempo e venceram por 3 a 2, de virada, no Molineux Stadium. Sterling fez os dois gols dos visitantes, enquanto Adama Traoré, Jiménez e Doherty marcaram para os donos da casa. Ir para matéria completa Lancepress Líder invicto, Klopp não acredita em quebra de recorde do Arsenal no Inglês Ser líder invicto após 18 rodadas e com 13 pontos de vantagem sobre o Leicester, segundo colocado, não faz com que Jurgen Klopp, técnico do Liverpool, acredite na quebra de recorde do Arsenal, que ficou 49 jogos sem perder no Campeonato Inglês, em 2004. Para o treinador, alcançar o feito não é possível. Ir para matéria completa UOL Esporte - Futebol Klopp ignora vantagem do Liverpool: \"Não pensamos nisso\" O técnico do Liverpool, Jurgen Klopp, ignorou a vantagem do clube na liderança do Campeonato Inglês. Os Reds somam 13 pontos a mais que o vice-líder Leicester. Ir para matéria completa UOL Esporte - Futebol Liverpool bate Leicester no 1º jogo pós-Mundial e amplia vantagem no Inglês O Liverpool voltou a jogar, hoje, depois de conquistar o Mundial de Clubes no último fim de semana, contra o Flamengo. De volta ao Campeonato Inglês, a equipe comandada por Jurgen Klopp goleou o Leicester, fora de casa, por 4 a 0, com grande atuação de Roberto Firmino. O brasileiro, decisivo também no Mundial, marcou duas vezes, enquanto Milner e Alexander-Arnold fecharam a conta. Ir para matéria completa Lancepress United leva susto, mas deslancha e goleia Newcastle em casa pelo Inglês Depois de duas rodadas sem vencer, o Manchester United reencontrou o caminho das vitórias, hoje, e encostou de vez na briga pelo G4 do Campeonato Inglês. Em casa, o United goleou o Newcastle por 4 a 1 e chegou a 7ª posição, a apenas quatro pontos do Chelsea, primeiro time do G4. Martial (2), Greenwood e Rashford marcaram para o United, enquanto Longstaff descontou. Ir para matéria completa UOL Esporte - Futebol Por que o Liverpool não usará logo de campeão mundial no Campeonato Inglês Apesar de conquistar seu primeiro título do Mundial de Clubes após vencer o Flamengo por 1 a 0 no último sábado (21), o Liverpool não poderá usar o patch de ouro - uma espécie de brasão na camisa - em jogos da Premier League. O emblema é um reconhecimento da FIFA à \"melhor equipe do mundo\". Ir para matéria completa Redação Semana do Natal terá NBA, Inglês e jogos festivos ao vivo na TV; confira O fim do ano vai se aproximando, mas a programação esportiva continua com tudo. Se não há mais futebol oficial no Brasil, os campeonatos internacionais continuam com tudo. Como já é de costume, o Campeonato Inglês terá o tradicional \"Boxing Day\", com uma maratona de jogos um dia após o Natal. Ir para matéria completa Reuters Mourinho se queixa de punição a Son e uso do VAR no Campeonato Inglês A suspensão de Son Heung-min por três jogos, causada por um cartão vermelho na derrota de 2 a 0 para o Chelsea no Campeonato Inglês, ontem, é uma grande perda para o Tottenham Hotspur, disse o técnico José Mourinho nesta segunda-feira. Ir para matéria completa UOL Esporte - Futebol Governo britânico terá reunião com Tottenham para discutir caso de racismo O ministro do esporte do governo do Reino Unido anunciou que vai fazer uma reunião com dirigentes do time Tottenham Hotspurs para discutir o ocorrido durante o jogo do domingo contra o Chelsea, onde o zagueiro Antonio Rüdiger foi alvo de manifestações racistas de torcedores. Ir para matéria completa UOL Esporte - Futebol Willian celebra vitória do Chelsea e lamenta racismo contra zagueiro O atacante Willian, do Chelsea, usou sua conta no Instagram para comemorar a vitória no clássico de hoje contra o Tottenham pelo Campeonato Inglês e ao mesmo tempo lamentar os atos de racismo contra o zagueiro Rüdiger, seu colega de equipe. Ir para matéria completa UOL Esporte - Futebol Zagueiro do Chelsea é alvo de manifestações racistas em jogo do Inglês Mais uma manifestação de racismo foi registrada hoje em jogos de futebol. Desta vez, na vitória do Chelsea por 2 a 0 sobre o Tottenham, pelo Campeonato Inglês, no estádio do Tottenham. Ir para matéria completa EFE Lanterna do Inglês, Watford vence United em jogo com frangaço de De Gea Lanterna do Campeonato Inglês, o Watford venceu hoje o Manchester United por 2 a 0 em jogo marcado por um erro crasso do goleiro David De Gea e pelo retorno de Paul Pogba aos Diabos Vermelhos. Ir para matéria completa Lancepress João Pedro é apresentado à torcida do Watford antes de jogo do Inglês João Pedro teve hoje seu primeiro contato com a torcida do Watford. O atacante foi apresentado no Vicarage Road antes da partida contra o Manchester United, válida pelo Campeonato Inglês. Ir para matéria completa UOL Esporte - Futebol Liverpool comemorou título sobre Fla, mas já pensa em decisão na Inglaterra Engana-se quem acredita no menosprezo total do Liverpool pelo Mundial de Clubes. Depois do título obtido com a vitória por 1 a 0 sobre o Flamengo, ontem (21), no Qatar, o clube inglês comemorou o troféu inédito nos vestiários e valorizou a conquista nas declarações pós-jogo. Entretanto, minutos depois de se colocar como o melhor time do planeta, Jürgen Klopp e elenco redirecionaram o foco para uma nova decisão, agora na Inglaterra. Ir para matéria completa UOL Esporte - Futebol Manchester City bate Leicester e diminui diferença para 2º lugar do Inglês Enquanto o líder Liverpool disputava hoje a final do Mundial de Clubes 2019 contra o Flamengo, seus dois perseguidores mais próximos na liderança do Campeonato Inglês se enfrentaram. E o Manchester City não desperdiçou a chance: jogando no Etihad Stadium, venceu o Leicester por 3 a 1. Ir para matéria completa"}
