{"categorias":[""],"corpora":"Não há quem resgate itens históricos | História do Pacaembu vira sucata e é abandonada pela Prefeitura\nHistória do Pacaembu vira sucata e é abandonada pela Prefeitura\nPrefeitura joga no lixo troféus do Pacaembu antes da privatização PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Olhar Olímpico História do Pacaembu vira sucata e é abandonada pela Prefeitura Troféus jogados em caçamba de lixo do Pacaembu Imagem: Demétrio Vecchioli/UOL 00:00 Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 21/01/2020 12h00 Resumo da notícia Estádio Municipal do Pacaembu será transferido para concessionário no sábado, dia da final da Copa São Paulo Contrato foi assinado há 90 dias, mas só agora funcionários do estádio cuidam da mudança Cinco caçambas já estão lotadas de lixo, mas muitas salas precisam ser esvaziadas até sexta-feira Prefeitura não indicou nenhum profissional para resgatar itens históricos Funcionário é quem decide o que vai para o lixo e o que será guardado, incluindo diversos troféus Dar uma última volta no Pacaembu antes de vê-lo privatizado é como acordar dentro de um episódio de Caçadores de Relíquias, programa clássico da TV paga. Em uma caçamba, no meio de entulhos de construção civil, um troféu de um campeonato de futebol de salão disputado em Vigo (Espanha) há duas décadas. Na prateleira de uma sala, uma flâmula do Comitê Olímpico Chinês, provável lembrança dada à Prefeitura paulistana pela acolhida pré-Olímpíada do Rio. No chão de um depósito de onde parece poder sair um animal peçonhento a qualquer momento, uma bandeira carcomida do município de São Paulo. Menos de 100 horas depois da publicação desta reportagem, o Complexo Esportivo do Pacaembu deixará oficialmente de ser público, para se transformar, pelos próximos 35 anos, em um equipamento privado. O contrato de transferência para a Concessionária Allegra Pacaembu foi assinado em setembro, mas só nos últimos dias é que os poucos funcionários municipais ainda lotados ali começaram um trabalho amador de separar o que é lixo, o que é história e o que ainda será utilizado pela população em outro lugar. Relacionadas Conheça a rede de empresas que ganhou a concessão do Pacaembu Prefeitura fechou piscina do Pacaembu para Doria jogar 'pelada' no estádio Documentos ligam consórcio do Pacaembu a ex-chefe de gabinete de Covas Imagem: Demétrio Vecchioli/UOL A trave reserva comprada pelo Comitê Organizador da Copa do Mundo, um legado do Mundial disputado em 2014, está relativamente bem guardada em uma sala e será herdada pela Allegra, que, por contrato, pôde escolher o que que manter ali pelos próximos 365 dias. A rede de vôlei dos Jogos Pan-Americanos de 2007 também deve permanecer, assim com duas máquinas de fazer gelo, outro legado da Copa. O resto, exceto cerca de 800 itens inventariados, será jogado fora. Ninguém na Secretaria de Esporte da Prefeitura se interessou em ir lá buscar, ao menos não até a visita do Olhar Olímpico, ontem (20) de manhã. Quarto secretário de Esporte da gestão João Doria/Bruno Covas (PSDB), Maurício Bezerra Landim, antigo tesoureiro municipal do Progressistas (ex-PP), está há um mês e meio no cargo e, desde então, não pisou no Pacaembu. Funcionários que estão há décadas cuidando do estádio reclamam não apenas do descaso de Landim e de seu antecessor, Carlos Bezerra Jr, mas também de nem um centavo, dos mais de R$ 90 milhões que já caíram na conta da Prefeitura graças à privatização, ter sido destinado ao estádio. Procurada, a Prefeitura não respondeu aos questionamentos da reportagem. Imagem: Demétrio Vecchioli/UOL Segundo o cronograma de transferência, durante 30 dias, desde o Natal, Prefeitura e concessionário administram juntos o estádio. Eram pintores pagos pela Allegra que davam uma demão de tinta no ginásio, por fora, e que faziam pequenos reparos no salão nobre quando a reportagem visitou o estádio. No sábado (25), no primeiro dia da privatização, o estádio abre para a final da Copa São Paulo e, ao menos por onde passarem autoridades e convidados, a impressão será de o complexo estar melhor cuidado. Nas cadeiras numeradas, diversos assentos continuam quebrados, inutilizados. Ocupante do imóvel durante quase 80 anos (o Pacaembu foi inaugurado em abril de 1940), a Prefeitura faz sua mudança como quem levanta da mesa da praça de alimentação e, por costume, joga os restos no lixo e coloca a bandeja no lugar indicado. Não foi contratada empresa para fazer a mudança. Não foram deslocados funcionários para a realização de um inventário. Tampouco foi indicado um historiador para identificar objetos ali estocados que podem ter valor histórico. Quem faz todo esse trabalho são três funcionários que se despedem do Pacaembu se perguntando onde trabalharão a partir de segunda-feira. Imagem: Demétrio Vecchioli/UOL Algum desses funcionários determinou os troféus que seriam jogados no lixo e quais seriam devidamente embalados, colocados numa caixa e remetidos à sede da SEME, no Ibirapuera. Sua escolha pareceu sensata, mas só um especialista (ou um caçador de relíquias) para dizer com precisão. Já a flâmula do comitê chinês estava embaixo de uma coleção de pranchas de natação, esquecida. O Pacaembu tem um estádio de futebol, um ginásio poliesportivo, um lindo e esquecido ginásio de tênis, uma piscina olímpica e uma quadra de tênis que serve muito bem como teatro de arena. Embaixo de cada uma dessas muitas arquibancadas há uma ou muitas salinhas. E dentro de cada uma delas, parte da história do complexo. A Allegra, claro, quer essas salas vazias no sábado. Não quer sucata ocupando espaço nem se responsabilizar com bens públicos que não pretende usar. Em uma dessas salas de depósito a reportagem achou material para encher dezenas de caçambas. Na entrada, itens novos, como placas de sinalização usadas nos jogos recentes do Santos. Mais para o fundo, porém, a sensação é de que havia muito tempo ninguém entrava lá. No chão, algumas bandeiras de São Paulo, já bastante gastas, incluindo a que ilustra esta reportagem. Na parede, peculiares pôsteres de Youri Djorkaeff com a camisa da Inter de Milão e de Alan Shearer brilhando pelo Newcastle. Provavelmente são do tempo, no fim do século passado, em que atletas moraram ali. Imagem: Demétrio Vecchioli/UOL Meu mínimo talento para caçador de relíquia diz que as bicicletas ergométricas guardadas há sabe-se lá quantas décadas (chuto uma três) embaixo de uma arquibancada podem ter algum valor histórico, assim como os antigos postes de sinalização feitos de madeira. Muito provavelmente, porém,simplesmente serão jogados fora, como todo o resto, a toque de caixa, até sexta-feira. Como? Sabe-se lá. As quatro caçambas de tamanho usual estão cheias, e uma outra, bem maior, também. Enquanto eu ia embora, dois homens testavam a durabilidade de um velho mural de recados para pendurar um aviso. A partir de sábado o estacionamento deixa de ser gratuito e passa a ser cobrado por hora. O valor ainda será definido. Ali perto, um estacionamento da mesma empresa cobra R$ 10 a primeira meia hora. Comunicar erro As mais lidas agora Por Rony, Palmeiras desperta para o mercado da bola e mostra 'velho' poder Como funciona o ranking que aponta o Flamengo como 4º melhor time do mundo Flamengo explica a patrocinadores que rejeitou Globo por valor sem reajuste Blog Olhar olímpico Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Liga esportiva mantém príncipe Harry ligado à Inglaterra Cansado das obrigações sociais, o príncipe Harry anunciou este mês que vai renunciar ao seu lugar de membro da... 21/01/2020 12h18 CBB desiste de processo contra Eletrobras e precisa pagar R$ 1,8 milhão A Confederação Brasileira de Basquete (CBB) desistiu do processo que movia contra a Eletrobras, sua antiga... 21/01/2020 04h00 BBB, Petrix foi demitido do Fla, acolhido no Vasco e denunciou abuso sexual Participante da nova edição do Big Brother Brasil, o BBB 20, Petrix Barbosa fez parte do primeiro escalão da... 19/01/2020 12h50 Interdição do Parque Olímpico deixa seleção de basquete sem treinar Mesmo sabendo da decisão da Justiça Federal que determinou, na quarta-feira (15), que o Parque Olímpico da Barra... 17/01/2020 19h54 Justiça nega liminar e proíbe festival de música no Parque Olímpico O juiz federal Eugenio Rosa de Araújo, da 17ª Vara Federal do Rio, negou no começou da tarde desta sexta-feira... 17/01/2020 16h52 Interdição do Parque Olímpico afeta Flamengo e seleção de basquete A equipe de basquete do Flamengo e a seleção feminina desta mesma modalidade estão entre os principais... 17/01/2020 04h00 Doping raro na vela põe em xeque chance de medalha para o Brasil em Tóquio Líder do ranking mundial da classe Finn, Jorge Zarif teria que esperar mais de cinco meses para saber se seria... 17/01/2020 04h00 Campeão mundial brasileiro cai no doping por remédio para reduzir mama O brasileiro Jorge Zarif, que foi campeão mundial da classe Finn em 2013, foi flagrado em exame antidoping em... 16/01/2020 18h02 Por que brasileira lamenta ser promovida de bronze a prata no Pan Principal velocista mulher do país na atualidade, Vitória Rosa recebeu com um misto de felicidade e tristeza a... 16/01/2020 16h00 Flamengo acerta contratação de recordista mundial da natação O Flamengo é o responsável pelas principais contratações de uma esvaziada janela de transferências na natação... 16/01/2020 12h59 Justiça Federal interdita todas as instalações olímpicas do Rio A Justiça Federal do Rio de Janeiro acatou nesta quarta-feira (15) um pedido feito pelo Ministério Público Federal 15/01/2020 19h04 América-MG não paga salários e pode ficar sem time na Superliga De volta à Superliga Masculina depois de \"alugar\" sua vaga para o Corinthians, a equipe de Montes Claros pode não... 15/01/2020 12h54 Fora de Tóquio, medalhista na Rio-2016 quer contestar convocação na Justiça Maior surpresa do Brasil entre os medalhistas dos Jogos Olímpicos do Rio, Maicon Andrade não foi convocado para... 15/01/2020 11h37 Fadinha, Ítalo, Messi, Nadal e Hamilton concorrem ao 'Oscar do Esporte' Os brasileiros Ítalo Ferreira e Rayssa Leal, conhecida como Fadinha, estão entre os indicados para o Laureus, o... 15/01/2020 10h00 Olimpíada de Tóquio terá 'VAR' até no tênis de mesa Os sistemas de revisão de vídeo parecem ter chegado para ficar no esporte, não apenas no futebol. Nesta... 15/01/2020 04h00 Seleção masculina de vôlei repete 2016 e cai no 'grupo da morte' em Tóquio Assim como aconteceu na Olimpíada do Rio, a seleção masculina de vôlei do Brasil estará no \"grupo da morte\" dos... 14/01/2020 12h31 Bolsonaro tuita, mas EUA não discutem \"proibir\" atletas trans no esporte Discussão recorrente nos últimos dois anos, a possibilidade de atletas transgêneros competirem no gênero com o... 14/01/2020 04h00 Bronze na Rio-2016, Maicon Siqueira está fora de Tóquio-2020 Medalhista de bronze nos Jogos Olímpicos do Rio, Maicon Siqueira está fora da Olimpíada de Tóquio, este ano. O... 13/01/2020 18h06 Copa do Nordeste cresce sem EI e terá jogos ao vivo no Youtube Fundamental na recriação da Copa do Nordeste, disputada de forma ininterrupta desde 2013, o Esporte Interativo... 28/12/2019 04h00 UFC cresce no Brasil mesmo sem Globo e em \"entressafra\" de ídolos Com só dois cinturões nas mãos de atletas brasileiros, ambos com Amanda Nunes, e fora da TV aberta desde o ano... 27/12/2019 04h00 Falta de estrutura pode fazer fenômeno da natação trocar Brasil por Holanda Quando Stephan Steverink olhou para o cronômetro e viu que havia completado os 200m medley em 2min04s97 no... 26/12/2019 04h00 Daniele Hypolito rechaça aposentadoria e volta a 'pegar firme' na ginástica Por pouco Daniele Hypolito não conquistou o título do principal torneio disputado por ela em 2019: o Dancing... 24/12/2019 04h00 Empresa não paga funcionários, e Parque Olímpico está sem manutenção Dos 55 funcionários que deveriam estar trabalhando diariamente na conservação das arenas federais do Parque... 20/12/2019 04h00 Facebook promete \"evolução constante\" para transmitir Libertadores Até nove jogos de times brasileiros podem ter transmissão exclusiva do Facebook na Copa Libertadores do ano que... 20/12/2019 04h00 Crivella erra o próprio nome e assina 'Civela' em resposta a requerimento O prefeito do Rio destravou o andamento do projeto de lei da Parceria Público Privada (PPP) do autódromo de... 19/12/2019 17h57 Cristiano Ronaldo seria um grande saltador, diz técnico do atletismo 19/12/2019 11h48 Presidente do COB nega irregularidades e provoca opositor: 'Entra na fila' Vinte dias depois de uma crise estourar no Comitê Olímpico do Brasil (COB), o presidente Paulo Wanderley falou... 18/12/2019 19h21 Prefeitura fechou piscina do Pacaembu para Doria jogar \"pelada\" no estádio Frequentadores da piscina do Pacaembu tiveram que ir embora para casa ao meio-dia de um dos primeiros sábados de... 18/12/2019 04h00 Calotes da Koch e risco à reputação fizeram Octagon cancelar Brasil Open Foi o risco à sua imagem, diante dos muitos calotes aplicados pela Koch Tavares, que fez a Octagon Internacional... 18/12/2019 04h00 Doria leva aliados para 'pelada' no Pacaembu antes de privatização Principal responsável pela privatização do estádio do Pacaembu, o governador João Doria (PSDB) se despediu do... 17/12/2019 04h00 Sites de apostas já patrocinam 65% do Brasileirão, mesmo sem regulamentação Ao transformar em lei uma Medida Provisória nascida para alterar a distribuição de recursos das loterias federais, 17/12/2019 04h00 COB bate recorde em recursos públicos, mas divide menos com confederações Enquanto o esporte olímpico bate recordes de arrecadação em recursos das loterias federais, o Comitê Olímpico do... 16/12/2019 04h00 Brasil tem novo caso de faixa antifascista proibida, agora no tênis de mesa O fim de semana teve mais um caso de bandeira antifascista retirada das arquibancadas de um evento esportivo.... 15/12/2019 18h48 Dia da final da Copinha será o primeiro com o Pacaembu privatizado A prefeitura de São Paulo e o consórcio Patrimônio SP marcaram para o dia 25 de janeiro a transição completa do... 14/12/2019 04h00 Ministério de Damares e CBF se comprometem a combater racismo no futebol Os ministério da Cidadania e da Mulher, da Família e dos Direitos Humanos, assinaram hoje (12) um acordo de... 13/12/2019 04h00 Nomeação de padrinho de F. Bolsonaro para legado olímpico irrita militares A indicação de Marcelo Reis Magalhães para o posto mais alto do recém-criado Escritório de Governança do Legado... 13/12/2019 04h00 Câmara marca audiência pública para cobrar COB em meio a denúncias A Comissão do Esporte da Câmara dos Deputados aprovou ontem (11) a realização de uma audiência pública para ouvir... 12/12/2019 10h46 Taiti é escolhido como sede do surfe nos Jogos Olímpicos de Paris O Comitê Organizador dos Jogos Olímpicos de Paris-2024 anunciou nesta quinta-feira (12) que escolheu o Taiti como... 12/12/2019 09h56 Futebol é líder em casos de doping no esporte brasileiro O futebol é a modalidade com mais casos de doping no esporte brasileiro em 2019, ao menos até novembro. Os números 11/12/2019 04h00 Campeões no mesmo dia, Bia e Nory vencem o Prêmio Brasil Olímpico Campeões mundiais no mesmo dia, 13 de outubro, Bia Ferreira, do boxe, e Arthur Nory, da ginástica artística, foram 10/12/2019 21h53 Câmara vota moção de repúdio à CBF por reconhecer Fla como campeão de 87 A Comissão do Esporte da Câmara dos Deputados pautou para amanhã (11) a discussão de uma Moção de Repúdio contra a 10/12/2019 19h20 Um dia após ser preso por importunação sexual, jogador de vôlei é solto O jogador francês de vôlei Earvin N’Gapeh foi colocado em liberdade provisória hoje (10), em Belo Horizonte (MG),... 10/12/2019 10h44 Defensor de francês preso diz que tapa no bumbum de mulher foi \"molecagem\" O advogado de defesa do francês Earvin N'Gapeth alega que o jogador foi preso por uma \"molecagem\", uma \"falta de... 10/12/2019 04h00 MP tenta impedir que Tijuca Tênis Clube seja transformado em shopping O Ministério Publico do Rio de Janeiro entrou com ação civil pública para tentar impedir que parte da sede do... 10/12/2019 04h00 Cachorrão bateu 3 recordes em 4 dias e agora quer medalha olímpica O Minas Tênis Clube se responsabilizou por uma parte dos custos, e o Comitê Olímpico do Brasil (COB) com outra.... 10/12/2019 04h00 Craque francês do vôlei é preso em BH por importunação sexual Com Ana Carolina Silva, do UOL 09/12/2019 16h32 Covas nomeia tesoureiro do PP como secretário de Esporte A Secretaria Municipal de Esporte tem um novo secretário, o quarto em apenas três anos da gestão João Doria/Bruno... 09/12/2019 13h31 Punição à Rússia é correta e preserva credibilidade do controle de doping Atletas que se utilizam de substâncias e métodos proibidos existem por toda a parte, em todos os esportes. A... 09/12/2019 10h35 ver mais PUBLICIDADE"}
