{"categorias":["G1"],"corpora":"Brasil tem 9 casos suspeitos de coronavírus em 6 estados\nDesde 18 de janeiro, país descartou 4 casos. País recebeu 33 notificações do 2019-nCoV, e já excluiu 20. Casos suspeitos de coronavírus sobem para nove no Brasil O Brasil tem nove casos suspeitos de coronavírus em seis estados. As informações foram divulgadas nesta quarta-feira (29) em coletiva de imprensa do Ministério da Saúde, em Brasília. Os dados são referentes ao período de 18 a 29 de janeiro. Coronavírus no Brasil: 9 casos suspeitos 33 notificações 0 caso provável e 0 confirmado 4 descartados – chegaram a ser uma suspeita, mas a investigação descartou o vírus 20 excluídos - não apresentaram os requisitos para serem enquadrados como suspeita Os casos suspeitos foram registrados em Minas Gerais, Rio de Janeiro, Santa Catarina, São Paulo, Paraná e Ceará. Todos os pacientes estão passando por testes genômicos para uma possível confirmação do vírus 2019-nCoV. Por enquanto, os exames serão centralizados na Fundação Oswaldo Cruz (Fiocruz), no Rio de Janeiro. Veja o que se sabe sobre o coronavírus OMS diz que 2% dos casos do novo coronavírus resultaram em morte \"Nenhum de nós tem possibilidade de dizer com que velocidade esse possível surto irá se desenvolver no país. No momento atual, faremos uma campanha de recomendações do mesmo modo que fazemos no caso do influenza\", disse João Gabbardo dos Reis, secretário-executivo do Ministério da Saúde. Reis também informou que não há previsão de interferência no carnaval devido ao vírus. Por enquanto, não haverá bloqueio de passageiros da China nos aeroportos - cerca 250 pessoas desembarcam por dia. Há recomendação do governo chinês para que os moradores não saiam de lá. Taxa de mortalidade O diretor-executivo do programa de emergências da Organização Mundial da Saúde (OMS), Michael Ryan, disse que 2% dos casos do novo coronavírus confirmados até agora resultaram em morte. Segundo a OMS, o órgão vai realizar uma nova reunião do seu comitê na quinta-feira (30) para analisar se será declarado situação de emergência global para o novo coronavírus. \"O mundo inteiro precisa estar alerta, precisa agir e estar pronto para qualquer caso que apareça\", disse Michael Ryan. O diretor elogiou os esforços da China para conter o surto e disse que ainda há oportunidade de parar o vírus. \"Temos que basear nossas ações em evidências imperfeitas para criar uma estratégia de bloqueio da doença com um impacto mínimo na sociedade e economia\", disse o diretor. Mulher usa máscara de proteção contra o coronavírus no saguão de entrada da estação de trem de Pequim em 24 de janeiro Nicolas Asfouri/AFP Maior contaminação, menor letalidade Apesar das medidas de prevenção e isolamento decretadas pelo governo chinês, os casos confirmados de coronavírus no país já superam os da epidemia da Sars, ocorrida há quase 20 anos. Nesta quarta-feira, as autoridades de saúde anunciaram que o coronavírus causou a morte de 132 pessoas, com 6.065 casos confirmados no mundo. A China registra 98% das infecções. A cifra já supera o número de infecções da epidemia de Síndrome Respiratória Aguda Grave (Sars) de 2002 e 2003, outro coronavírus que contaminou 5.327 pessoas no país. A Sars deixou 774 mortos no mundo, 349 deles na China continental. Apesar do alto índice de transmissão, o novo coronavírus apresentou até o momento menor mortalidade que o Sars. De acordo com a Organização Mundial da Saúde (OMS), a epidemia de 2003 matou 10% dos infectados enquanto que as mortes do novo coronavírus são 2% dos afetados. Initial plugin text\nBrasil tem 9 casos suspeitos de coronavírus em 6 estados | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Brasil tem 9 casos suspeitos de coronavírus em 6 estados Desde 18 de janeiro, país descartou 4 casos. País recebeu 33 notificações do 2019-nCoV, e já excluiu 20. Por Brenda Ortiz e Carolina Dantas, G1 29/01/2020 16h46 Atualizado 2020-01-29T20:31:13.790Z Casos suspeitos de coronavírus sobem para nove no Brasil O Brasil tem nove casos suspeitos de coronavírus em seis estados. As informações foram divulgadas nesta quarta-feira (29) em coletiva de imprensa do Ministério da Saúde, em Brasília. Os dados são referentes ao período de 18 a 29 de janeiro. Coronavírus no Brasil: 9 casos suspeitos 33 notificações 0 caso provável e 0 confirmado 4 descartados – chegaram a ser uma suspeita, mas a investigação descartou o vírus 20 excluídos - não apresentaram os requisitos para serem enquadrados como suspeita Os casos suspeitos foram registrados em Minas Gerais, Rio de Janeiro, Santa Catarina, São Paulo, Paraná e Ceará. Todos os pacientes estão passando por testes genômicos para uma possível confirmação do vírus 2019-nCoV. Por enquanto, os exames serão centralizados na Fundação Oswaldo Cruz (Fiocruz), no Rio de Janeiro. Veja o que se sabe sobre o coronavírus OMS diz que 2% dos casos do novo coronavírus resultaram em morte \"Nenhum de nós tem possibilidade de dizer com que velocidade esse possível surto irá se desenvolver no país. No momento atual, faremos uma campanha de recomendações do mesmo modo que fazemos no caso do influenza\", disse João Gabbardo dos Reis, secretário-executivo do Ministério da Saúde. Reis também informou que não há previsão de interferência no carnaval devido ao vírus. Por enquanto, não haverá bloqueio de passageiros da China nos aeroportos - cerca 250 pessoas desembarcam por dia. Há recomendação do governo chinês para que os moradores não saiam de lá. Casos suspeitos por estado Dados contabilizados entre 18 e 29 de janeiro de 2020 Fonte: Ministério da Saúde Taxa de mortalidade O diretor-executivo do programa de emergências da Organização Mundial da Saúde (OMS), Michael Ryan, disse que 2% dos casos do novo coronavírus confirmados até agora resultaram em morte. Segundo a OMS, o órgão vai realizar uma nova reunião do seu comitê na quinta-feira (30) para analisar se será declarado situação de emergência global para o novo coronavírus. \"O mundo inteiro precisa estar alerta, precisa agir e estar pronto para qualquer caso que apareça\", disse Michael Ryan. O diretor elogiou os esforços da China para conter o surto e disse que ainda há oportunidade de parar o vírus. \"Temos que basear nossas ações em evidências imperfeitas para criar uma estratégia de bloqueio da doença com um impacto mínimo na sociedade e economia\", disse o diretor. Mulher usa máscara de proteção contra o coronavírus no saguão de entrada da estação de trem de Pequim em 24 de janeiro — Foto: Nicolas Asfouri/AFP Maior contaminação, menor letalidade Apesar das medidas de prevenção e isolamento decretadas pelo governo chinês, os casos confirmados de coronavírus no país já superam os da epidemia da Sars, ocorrida há quase 20 anos. Nesta quarta-feira, as autoridades de saúde anunciaram que o coronavírus causou a morte de 132 pessoas, com 6.065 casos confirmados no mundo. A China registra 98% das infecções. A cifra já supera o número de infecções da epidemia de Síndrome Respiratória Aguda Grave (Sars) de 2002 e 2003, outro coronavírus que contaminou 5.327 pessoas no país. A Sars deixou 774 mortos no mundo, 349 deles na China continental. Apesar do alto índice de transmissão, o novo coronavírus apresentou até o momento menor mortalidade que o Sars. De acordo com a Organização Mundial da Saúde (OMS), a epidemia de 2003 matou 10% dos infectados enquanto que as mortes do novo coronavírus são 2% dos afetados. CASOS DE CORONAVÍRUS NO MUNDO Veja o que se sabe sobre o coronavírus Vírus pode ter vindo de cobras vendidas no mercado de Wuhan No Brasil, Ministério da Saúde investiga casos suspeitos O Assunto #107: Coronavírus, o novo vírus que colocou o mundo em alerta OMS diz que é alto o risco internacional de transmissão do coronavírus Paciente infectado pode passar a doença para até 3 pessoas Vacina será testada em até três meses Vírus pode se espalhar antes do aparecimento de sintomas VÍDEOS: todas as reportagens da cobertura Veja o que é #FATO ou #FAKE sobre o coronavírus China Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Regina Duarte diz 'sim' a Bolsonaro e assumirá Secretaria de Cultura Após quase duas semanas de mistério, atriz viajou a Brasília e enfim aceitou convite para comandar área cultural do governo no lugar de Roberto Alvim. Há 3 horas Política De volta ao governo Demitido por usar avião da FAB ganha novo cargo na Casa Civil Vicente Santini será assessor especial e receberá salário parecido com o anterior. Há 19 minutos Política Sob investigação Ministério registra 9 suspeitas de coronavírus em 6 estados Há 5 horas Coronavírus Em SP, duas crianças e um adulto estão isolados em casa Há 5 horas Número de mortes por coronavírus já passa de 160 na China Há 36 minutos Coronavírus 2% dos casos do novo coronavírus resultaram em morte, diz OMS Há 36 minutos 15 países já confirmaram casos Há 36 minutos Minas Gerais BH fica parcialmente destruída no janeiro mais chuvoso em 110 anos Há 7 horas Minas Gerais ASSISTA AO VIVO: o dia seguinte em BH após um temporal devastador Há 7 horas Chuva em MG matou 55 pessoas em 6 dias Há 7 horas Topografia de Belo Horizonte favorece enchentes; entenda Para abrir avenidas, córregos foram canalizados, mas canais não dão vazão à água da chuva. Há 2 minutos Jornal Nacional VÍDEOS: destruição e cenas assustadoras da tempestade Há 9 horas Minas Gerais Norte Fluminense Casa desaba após ser tomada pela enchente no RJ Moradores haviam sido retirados minutos antes; ninguém ficou ferido. Há 8 horas Norte Fluminense Ministros de Bolsonaro Maia critica Weintraub e diz que Salles 'radicalizou demais' Há 12 minutos São Paulo Reforma tributária deve passar na Câmara até abril, diz Maia Há 12 minutos Loterias Ninguém acerta, e prêmio da Mega acumula em R$ 70 milhões 64 apostas acertaram a quinta; cada uma receberá R$ 53,7 mil. Há 33 minutos Loterias Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Aluno diz ter sido aprovado no SiSU em curso que não escolheu\nCandidato cearense relata que ficou impedido de ingressar em engenharia de computação, curso que ele tinha como objetivo. Ele recebeu a mensagem de aprovação em engenharia de aquicultura, que ele diz não ter escolhido. Estudante cearense é aprovado no Sisu em curso que não se inscreveu e afirma que perdeu oportunidade de ingressar em faculdade que desejava Arquivo pessoal O estudante cearense Lucas Alexsandro diz ter sido aprovado no Sistema de Seleção Unificada (SiSU) em um curso que não escolheu. Apesar de inscrito na chamada regular para a graduação de Engenharia da Computação, no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) e na Universidade Federal do Ceará (UFC), ambos em Fortaleza, ele acabou sendo aprovado para Engenharia de Aquicultura no campus do IFCE em Aracati, a 150 km da capital cearense. O candidato afirma que não selecionou o curso. O candidato inscrito no SiSu escolhe dois cursos no qual deseja ingressar. Caso não obtenha pontuação suficiente para a aprovação no primeiro curso desejado, ele tem a chance de ser classificado na segunda opção. Lucas Alexsandro conta que sempre manteve Engenharia de Computação no IFCE como a primeira opção de curso e o mesmo curso na UFC como segunda opção. A aprovação em Engenharia da Aquicultura, curso que o estudante não optou, apareceu como sendo aprovação da primeira escolha. \"O IFCE de Fortaleza sempre foi minha primeira opção. Desde o primeiro dia deixei configurado como IFCE na primeira e na segunda Engenharia de Computação na UFC\", explica Lucas. Durante o período de inscrição, o estudante afirma que fez poucas modificações na seleção dos cursos. \"Eu fiz alguns testes para ver a nota em outros cursos, mas somente na segunda opção e nunca na primeira\", relembra. Candidato se inscreveu no Sisu em campi de Fortaleza, mas foi aprovado em curso em Aracati Reprodução Caso o curso não tivesse sido trocado, o estudante estaria apto a ingressar na graduação escolhida. \"Eu tinha nota para passar em Engenharia de Computação no IFCE. Tirei 879,54, maior que a nota mínima\", comenta. O G1 entrou em contato com o Ministério da Educação (MEC) sobre o caso e aguarda retorno. Reclamações A família do estudante busca resolver o problema. \"Já registramos reclamação. Estamos em contato com a escola em que ele estudou para saber como devemos prosseguir\", comenta a servidora pública Adriana Hellen, mãe do estudante. O erro comprometeu ainda a possibilidade de Lucas utilizar a segunda opção de curso. \"Como ele passou na primeira opção, que não escolheu, não conseguiu ser selecionado para a segunda opção, na UFC, mesmo com nota suficiente\", completa. Adriana teme ainda que o desencontro demore a ser resolvido e afete a entrada do filho no ensino superior. \"Ainda estávamos esperando resolver isso administrativamente, mas não temos muito tempo para esperar.\" Segundo o calendário oficial do Sisu, o prazo máximo para matrícula dos candidatos aprovados encerra na próxima terça-feira (4). Outros problemas Candidato cearense foi aprovado em curso que não se inscreveu e em outra cidade Reprodução Durante a manhã desta quarta-feira (29), estudantes de todo o país encontraram dificuldades na inscrição do SiSU, desta vez relacionadas à lista de espera. Candidatos que deixaram a segunda opção de curso em branco, não conseguiram indicar interesse na lista de espera da primeira opção. Os resultados do Sisu foram liberados no começo da noite desta terça-feira (28). É possível verificar os resultados por meio do boletim do candidato ou diretamente nas listas de selecionados para cada curso (https://sisu.mec.gov.br/#/selecionados). Antes a Justiça chegou a suspender a divulgação do Sisu até que o MEC corrigisse o erro na nota de alunos. Conforme o Ministério da Educação, o erro atingiu cerca de seis mil alunos.\nAluno diz ter sido aprovado no SiSU em curso que não escolheu | Ceará | G1 G1 Ceará Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Aluno diz ter sido aprovado no SiSU em curso que não escolheu Candidato cearense relata que ficou impedido de ingressar em engenharia de computação, curso que ele tinha como objetivo. Ele recebeu a mensagem de aprovação em engenharia de aquicultura, que ele diz não ter escolhido. Por Cindy Damasceno, G1 CE 29/01/2020 16h10 Atualizado 2020-01-29T23:01:18.377Z Estudante cearense é aprovado no Sisu em curso que não se inscreveu e afirma que perdeu oportunidade de ingressar em faculdade que desejava — Foto: Arquivo pessoal O estudante cearense Lucas Alexsandro diz ter sido aprovado no Sistema de Seleção Unificada (SiSU) em um curso que não escolheu. Apesar de inscrito na chamada regular para a graduação de Engenharia da Computação, no Instituto Federal de Educação, Ciência e Tecnologia do Ceará (IFCE) e na Universidade Federal do Ceará (UFC), ambos em Fortaleza, ele acabou sendo aprovado para Engenharia de Aquicultura no campus do IFCE em Aracati, a 150 km da capital cearense. O candidato afirma que não selecionou o curso. O candidato inscrito no SiSu escolhe dois cursos no qual deseja ingressar. Caso não obtenha pontuação suficiente para a aprovação no primeiro curso desejado, ele tem a chance de ser classificado na segunda opção. Lucas Alexsandro conta que sempre manteve Engenharia de Computação no IFCE como a primeira opção de curso e o mesmo curso na UFC como segunda opção. A aprovação em Engenharia da Aquicultura, curso que o estudante não optou, apareceu como sendo aprovação da primeira escolha. \"O IFCE de Fortaleza sempre foi minha primeira opção. Desde o primeiro dia deixei configurado como IFCE na primeira e na segunda Engenharia de Computação na UFC\", explica Lucas. Durante o período de inscrição, o estudante afirma que fez poucas modificações na seleção dos cursos. \"Eu fiz alguns testes para ver a nota em outros cursos, mas somente na segunda opção e nunca na primeira\", relembra. Candidato se inscreveu no Sisu em campi de Fortaleza, mas foi aprovado em curso em Aracati — Foto: Reprodução Caso o curso não tivesse sido trocado, o estudante estaria apto a ingressar na graduação escolhida. \"Eu tinha nota para passar em Engenharia de Computação no IFCE. Tirei 879,54, maior que a nota mínima\", comenta. O G1 entrou em contato com o Ministério da Educação (MEC) sobre o caso e aguarda retorno. Reclamações A família do estudante busca resolver o problema. \"Já registramos reclamação. Estamos em contato com a escola em que ele estudou para saber como devemos prosseguir\", comenta a servidora pública Adriana Hellen, mãe do estudante. O erro comprometeu ainda a possibilidade de Lucas utilizar a segunda opção de curso. \"Como ele passou na primeira opção, que não escolheu, não conseguiu ser selecionado para a segunda opção, na UFC, mesmo com nota suficiente\", completa. Adriana teme ainda que o desencontro demore a ser resolvido e afete a entrada do filho no ensino superior. \"Ainda estávamos esperando resolver isso administrativamente, mas não temos muito tempo para esperar.\" Segundo o calendário oficial do Sisu, o prazo máximo para matrícula dos candidatos aprovados encerra na próxima terça-feira (4). Outros problemas Candidato cearense foi aprovado em curso que não se inscreveu e em outra cidade — Foto: Reprodução Durante a manhã desta quarta-feira (29), estudantes de todo o país encontraram dificuldades na inscrição do SiSU, desta vez relacionadas à lista de espera. Candidatos que deixaram a segunda opção de curso em branco, não conseguiram indicar interesse na lista de espera da primeira opção. Os resultados do Sisu foram liberados no começo da noite desta terça-feira (28). É possível verificar os resultados por meio do boletim do candidato ou diretamente nas listas de selecionados para cada curso (https://sisu.mec.gov.br/#/selecionados). Antes a Justiça chegou a suspender a divulgação do Sisu até que o MEC corrigisse o erro na nota de alunos. Conforme o Ministério da Educação, o erro atingiu cerca de seis mil alunos. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Regina Duarte diz 'sim' a Bolsonaro e assumirá Secretaria de Cultura Após quase duas semanas de mistério, atriz viajou a Brasília e enfim aceitou convite para comandar área cultural do governo no lugar de Roberto Alvim. Há 3 horas Política De volta ao governo Demitido por usar avião da FAB ganha novo cargo na Casa Civil Vicente Santini será assessor especial e receberá salário parecido com o anterior. Há 19 minutos Política Sob investigação Ministério registra 9 suspeitas de coronavírus em 6 estados Há 5 horas Coronavírus Em SP, duas crianças e um adulto estão isolados em casa Há 5 horas Número de mortes por coronavírus já passa de 160 na China Há 36 minutos Coronavírus 2% dos casos do novo coronavírus resultaram em morte, diz OMS Há 36 minutos 15 países já confirmaram casos Há 36 minutos Minas Gerais BH fica parcialmente destruída no janeiro mais chuvoso em 110 anos Há 7 horas Minas Gerais ASSISTA AO VIVO: o dia seguinte em BH após um temporal devastador Há 7 horas Chuva em MG matou 55 pessoas em 6 dias Há 7 horas Topografia de Belo Horizonte favorece enchentes; entenda Para abrir avenidas, córregos foram canalizados, mas canais não dão vazão à água da chuva. Há 2 minutos Jornal Nacional VÍDEOS: destruição e cenas assustadoras da tempestade Há 9 horas Minas Gerais Norte Fluminense Casa desaba após ser tomada pela enchente no RJ Moradores haviam sido retirados minutos antes; ninguém ficou ferido. Há 8 horas Norte Fluminense Ministros de Bolsonaro Maia critica Weintraub e diz que Salles 'radicalizou demais' Há 13 minutos São Paulo Reforma tributária deve passar na Câmara até abril, diz Maia Há 13 minutos Loterias Ninguém acerta, e prêmio da Mega acumula em R$ 70 milhões 64 apostas acertaram a quinta; cada uma receberá R$ 53,7 mil. Há 33 minutos Loterias Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
