{"categorias":[""],"corpora":"As teorias que veem o Big Bang não como o início, mas uma 'transformação' do Universo\nA história tradicional do Universo tem começo, meio e fim.\nAs teorias que veem o Big Bang não como o início, mas uma 'transformação' do Universo PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência 00:00 As teorias que veem o Big Bang não como o início, mas uma 'transformação' do Universo O Universo que podemos ver atualmente é composto de aglomerados de partículas, poeira, estrelas, buracos negros, galáxias e radiação Imagem: NASA/JPL-Caltech/ESA/CXC/STSCI/BBC Patchen Barss 25/01/2020 07h42 A história tradicional do Universo tem começo, meio e fim. Tudo começou com o Big Bang, 13,8 bilhões de anos atrás, quando o Universo era pequeno, quente e denso. Relacionadas Explosões cósmicas são ainda mais poderosas do que se pensava, diz estudo SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara Em menos de um bilionésimo de bilionésimo de segundo, aquele pequeno Universo se expandiu para mais de bilhões de vezes seu tamanho original por meio de um processo chamado \"inflação cósmica\". A seguir veio \"a saída graciosa\", quando a inflação parou. O Universo continuava se expandindo e esfriando, mas a uma fração da taxa inicial. Nos 380 mil anos seguintes, o Universo foi tão denso que nem a luz foi capaz se mover através dele —o cosmos era formado por um plasma opaco e superquente de partículas dispersas. Quando as coisas finalmente esfriaram o suficiente para os primeiros átomos de hidrogênio se formassem, o Universo rapidamente se tornou transparente. A radiação irrompeu em todas as direções, e o Universo estava a caminho de se tornar a entidade irregular que vemos hoje, com vastas faixas de espaço vazio pontuadas por aglomerados de partículas, poeira, estrelas, buracos negros, galáxias, radiação e outras formas de matéria e energia. Em algum momento, esses pedaços de matéria se afastarão tanto que desaparecerão lentamente, segundo alguns modelos matemáticos. O Universo se tornará uma sopa fria e uniforme de fótons isolados. Não é um final particularmente dramático, embora satisfatório. Mas e se o Big Bang não foi realmente o começo de tudo? Talvez tenha sido um ponto de virada em um ciclo contínuo de contração e expansão. Ou poderia ser mais como um ponto de reflexão, com uma imagem espelhada do nosso Universo expandindo-se para o \"outro lado\", onde a antimatéria substitui a matéria e o próprio tempo flui para trás. Ou ainda um momento de transição em um Universo que sempre esteve —e sempre estará— em expansão. Todas essas teorias estão fora da cosmologia convencional, mas são apoiadas por cientistas influentes. O crescente número dessas teorias concorrentes sugere que agora é hora de deixar de lado a ideia de que o Big Bang marcou o início do espaço e do tempo. E até mesmo de que possa haver um fim. A teoria da inflação cósmica é falha? Muitas teorias concorrentes sobre Big Bang resultam de uma profunda insatisfação com a ideia de inflação cósmica. \"Tenho que confessar que nunca gostei da inflação desde o início\", diz Neil Turok, ex-diretor do Instituto Perimeter de Física Teórica em Waterloo, no Canadá. \"O paradigma inflacionário falhou\", acrescenta Paul Steinhardt, professor de ciências na Universidade Princeton, nos Estados Unidos, e proponente do modelo de que o Big Bang foi um ponto de virada em um ciclo contínuo de contração e expansão do Universo. \"Sempre considerei a inflação uma teoria muito artificial\", diz Roger Penrose, professor emérito de matemática na Universidade de Oxford, no Reino Unido. \"A principal razão pela qual essa teoria não morreu ao nascer é que era a única coisa que as pessoas podiam pensar para explicar o que chamam de 'invariância em escala das flutuações de temperatura do fundo cósmico de micro-ondas'.\" O Fundo Cósmico de Microondas (ou CMB, na sigla inglês) tem sido um fator fundamental em todos os modelos do Universo desde que foi observado pela primeira vez em 1965. É uma fraca radiação ambiente encontrada em todo lugar no Universo observável que remonta àquele momento em que o Universo tornou-se transparente. O CMB é uma importante fonte de informações sobre como era o Universo primitivo. É também um mistério tentador para os físicos. Para todas as direções que os cientistas apontam um radiotelescópio, o CMB parece ser o mesmo, mesmo em regiões que aparentemente nunca poderiam ter interagido entre si em nenhum momento dos 13,8 bilhões de anos de história do Universo. \"A temperatura do CMB é a mesma em lados opostos do céu, e essas partes do céu nunca teriam entrado em contato\", diz Katie Mack, cosmóloga da Universidade Estadual da Carolina do Norte, nos Estados Unidos. \"Algo teria que conectar essas duas regiões do Universo no passado. Algo tinha que fazer com que essa parte do céu tivesse a mesma temperatura que essa outra parte do céu.\" Sem algum mecanismo para uniformizar a temperatura no Universo observável, os cientistas esperariam variações muito maiores entre diferentes regiões. A inflação oferece uma maneira de resolver esse \"problema de homogeneidade\", com um período de expansão tão intensa e rápida que que quase tudo acabou indo parar muito além da região a qual podemos observar e com o que podemos interagir. Nosso Universo observável se expandiu de uma minúscula região homogênea dentro daquela confusão quente primordial, produzindo o CMB uniforme. Outras regiões além do que podemos observar podem ser bem diferentes. \"A inflação parece ser algo que tem apoio suficiente dos dados para que possamos tomá-la como padrão\", diz Mack. \"É o que ensino nas minhas aulas. Mas sempre digo que não sabemos ao certo se isso aconteceu. Mas parece se ajustar bem os dados e é o que a maioria das pessoas diria ser mais provável.\" Mas sempre houve deficiências com a teoria. Em especial, não há um mecanismo específico para desencadear a expansão inflacionária ou uma explicação testável de como a saída graciosa poderia acontecer. Uma ideia apresentada pelos defensores da inflação é que partículas teóricas compuseram algo chamado \"campo de inflação\" que impulsionou a inflação e depois se decompôs nas partículas que vemos ao nosso redor hoje. Mas, mesmo com ajustes como esse, a teoria da inflação faz previsões que, pelo menos até agora, não foram confirmadas. Ela diz que o espaço-tempo deve ter sido distorcido por ondas gravitacionais primordiais que ricochetearam pelo Universo com o Big Bang. Mas, embora certos tipos de ondas gravitacionais tenham sido detectadas, ainda não foi encontrada nenhuma destas primordiais para dar suporte à teoria. A física quântica também leva a teoria da inflação a lugares confusos. Prevê-se que as raras flutuações quânticas façam com que a inflação divida o espaço em um número infinito de remendos com propriedades totalmente diferentes —um \"Multiverso\" no qual literalmente ocorre tudo que seja imaginável. \"A teoria é completamente inconclusiva\", diz Steinhardt. \"Só podemos dizer que o Universo observável pode ser assim ou assado ou qualquer outra possibilidade que você possa imaginar, dependendo de onde estivermos no Multiverso. Não é descartado nada que seja fisicamente concebível.\" Steinhardt, que foi um dos arquitetos originais da teoria inflacionária, enfim se cansou da falta de capacidade de previsão e de testabilidade. \"Realmente precisamos imaginar que existe um número infinito de universos confusos que nunca vimos e nunca veremos para explicar o Universo simples e notavelmente suave que observamos?\", ele questiona. \"Eu digo que não. Temos que procurar uma ideia melhor.\" Um ponto de virada e o 'Universo Espelho' O problema pode ter a ver com o próprio Big Bang e com a ideia de que houve um começo no espaço e no tempo. A teoria de que o Big Bang pode ter sido um ponto de virada vai de encontro à imagem de um Universo quente e denso que começou a se expandir e esfriar 13,8 bilhões de anos atrás. Mas, em vez de ser o começo do espaço e do tempo, esse foi um momento de transição de uma fase anterior, durante a qual o espaço estava se contraindo. Em um salto, em vez de uma explosão, diz Steinhardt, partes distantes do cosmos teriam muito tempo para interagir umas com as outras e formar um único Universo suave, no qual as fontes de radiação CMB teriam a chance de se equilibrar. De fato, é possível que o tempo tenha sempre existido. \"E se um salto aconteceu no nosso passado, por que não poderia haver muitos deles?\", diz Steinhardt. \"Nesse caso, é plausível que exista um em nosso futuro. Nosso Universo em expansão pode começar a se contrair, retornando a esse estado denso e iniciando o ciclo de novamente.\" Steinhardt e Turok trabalharam juntos em algumas versões anteriores deste modelo, nas quais o Universo encolheu a um tamanho tão pequeno que a física quântica sobrepôs a física clássica, deixando as previsões incertas. Mais recentemente, porém, outra colaboradora de Steinhardt, Anna Ijjas, desenvolveu um modelo em que o Universo nunca fica tão pequeno a ponto de a física quântica predominar. \"É uma ideia bastante prosaica e conservadora, descrita em todos os momentos por equações clássicas\", diz Steinhardt. \"A inflação diz que há um Multiverso, que há um número infinito de maneiras pelas quais o Universo pode surgir e que vivemos naquele que é suave e plano. Isso é possível, mas não provável.\" Neil Turok também vem explorando outra alternativa mais simples à teoria inflacionária, o \"Universo Espelho\". Ele prevê que outro universo dominado pela antimatéria, mas governado pelas mesmas leis físicas que as nossas, está se expandindo para o outro lado do Big Bang ? uma espécie de \"antiuniverso\", se você preferir. \"Deduzo uma coisa das observações dos últimos 30 anos, que é que o Universo é incrivelmente simples\", diz ele. \"Em grande escala, não é caótico. Não é aleatório. É incrivelmente ordenado e regular e requer muito poucos números para descrever tudo.\" Com isso em mente, Turok não vê lugar para um Multiverso, outras dimensões ou novas partículas para explicar o que pode ser visto quando olhamos para o céu. O Universo Espelho oferece explicação para tudo isso —e também pode resolver um dos grandes mistérios do Universo. Se você somar toda a massa conhecida em uma galáxia —estrelas, nebulosas, buracos negros e assim por diante—, o total não cria gravidade suficiente para explicar o movimento dentro de galáxias e entre elas. O restante parece ser composto por algo que não podemos ver: matéria escura. Esse material misterioso é responsável por cerca de 85% da matéria no Universo. O modelo do Universo Espelho prevê que o Big Bang produziu uma partícula conhecida como \"neutrinos destros\" em abundância. Embora físicos de partículas ainda não as tenham observado diretamente, eles têm certeza de que existem. E são elas que compõem a matéria escura, de acordo com aqueles que apoiam a teoria do Universo Espelho. \"É a única partícula nessa lista (de partículas no modelo padrão) que possui as duas propriedades necessárias que ainda não foram observadas diretamente e pode ser estável\", diz Latham Boyle, um dos principais defensores da teoria do Universo Espelho e colega de Turok no Instituto Perimeter. A teoria dos ciclos cosmológicos Talvez a alternativa mais desafiadora ao Big Bang e à inflação seja a teoria de \"Cosmologia Cíclica Conforme\" (CCC), de Roger Penrose. Como a teoria do ponto de virada, ela envolve um universo que pode ter existido para sempre. Mas, no CCC, ele nunca passa por períodos de contração, apenas se expande. \"A opinião que tenho é que o Big Bang não foi o começo\", diz Penrose. \"A imagem completa do que sabemos hoje em dia, toda a história do Universo, é o que eu chamo de 'era' em uma sucessão de eras.\" O modelo de Penrose prevê que grande parte da matéria no Universo acabará sendo arrastada para buracos negros ultramassivos. À medida que o Universo se expandirá e esfriará para quase zero absoluto, esses buracos negros \"ferverão\" por meio de um fenômeno chamado Radiação Hawking. \"É preciso pensar em termos de anos de googol, o que significa um número 1 com 100 zeros\", diz Penrose. \"Esse é o número de anos para que os buracos negros realmente grandes finalmente desapareçam. E então você terá um Universo dominado por fótons (partículas de luz).\" Penrose diz que, nesse ponto, o Universo começará a ter uma aparência semelhante à de seu início, preparando o cenário para o início de outra era. Uma das previsões do CCC é que pode haver um registro de uma era anterior na radiação cósmica de fundo que originalmente inspirou o modelo de inflação. Quando buracos negros hipermassivos colidem, o impacto libera uma enorme quantidade de energia na forma de ondas gravitacionais. Quando finalmente evaporam, liberam uma enorme quantidade de energia na forma de fótons de baixa frequência. Ambos os fenômenos são tão poderosos, diz Penrose, que podem \"irromper para o outro lado\" de uma transição de uma era para outra, cada uma deixando seu próprio tipo de \"sinal\" incorporado no CMB como um eco do passado. Penrose chama os padrões deixados para trás pela evaporação dos buracos negros de \"Pontos Hawking\". Nos primeiros 380 mil anos da era atual, esses seriam apenas pequenos pontos no cosmos, mas à medida que o Universo se expandisse, eles apareceriam como \"manchas\" no céu. Penrose tem trabalhado com cosmólogos poloneses, coreanos e armênios para verificar se esses padrões podem realmente ser encontrados por meio da comparação de medições do CMB com milhares de padrões aleatórios. \"A conclusão a que chegamos é que vemos esses pontos no céu com 99,98% de confiança\", diz Penrose. O mundo da física permaneceu, no entanto, amplamente cético em relação a esses resultados até o momento e houve um interesse limitado entre os cosmólogos em tentar replicar a análise de Penrose. É improvável que possamos observar diretamente o que aconteceu nos primeiros momentos após o Big Bang e muito menos nos momentos anteriores. O plasma opaco superaquecido que existia nos primeiros momentos provavelmente obscurecerá para sempre nossa visão. Mas existem outros fenômenos potencialmente observáveis, como ondas gravitacionais primordiais, buracos negros primordiais, neutrinos destros, que podem nos fornecer algumas pistas sobre quais teorias sobre o Universo estão corretas. \"À medida que desenvolvemos novas teorias e modelos de cosmologia, elas nos dão outras previsões interessantes que podemos investigar\", diz Mack. \"A esperança não é necessariamente que vejamos o começo de tudo diretamente, mas que talvez, de alguma forma, possamos entender melhor a estrutura da própria física.\" Até lá, a história do Universo, seu início e se tem um fim, continuará sendo debatida. Comunicar erro As mais lidas agora WhatsApp: modo escuro para Android faz iPhone virar alvo de piadas na web Abuso pela internet, estupro virtual entra na mira da polícia no Brasil Ache amigo ou um estacionamento: 7 coisas que você não notou no Google Maps Fotos Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Você não precisa gastar tanto para conseguir explorar o céu 25/01/2020 04h00 Sonda chinesa divulga imagens inéditas do lado escuro da Lua; veja fotos 24/01/2020 13h01 Por que o \"dínamo\" da Lua se apagou, levando o satélite a perder seu campo magnético 24/01/2020 08h47 Passinho do RG: o jeito como você dança é único como a impressão digital 24/01/2020 04h00 Morto não fala? Cientistas recriam voz de múmia de 3 mil anos; ouça 23/01/2020 19h03 Parece uma pedra, mas na verdade é cérebro de vítima de erupção do Vesúvio 23/01/2020 18h04 Novo estudo mostra que micróbios podem prever risco de morte em até 15 anos 23/01/2020 15h28 O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua 23/01/2020 14h19 O objeto giratório mais rápido do mundo, que pode revelar segredos da física quântica 23/01/2020 13h03 Seu corpo não envelhece por igual. E isso pode ser a sua fonte da juventude 23/01/2020 04h00 Genoma de crianças enterradas há 8.000 anos prova: nossa origem é complexa 22/01/2020 22h33 SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Missão espacial vai criar \"impressão digital\" da Terra e ajudar a combater mudanças climáticas 22/01/2020 17h32 Maravilha técnica, maior mapa de conectividade cerebral animal é publicado 22/01/2020 14h43 Cientistas conseguem pela 1ª vez gerar energia 'total' da luz do sol 22/01/2020 10h39 Cratera de asteroide mais antiga do mundo é encontrada na Austrália 22/01/2020 09h03 Nova máquina com AI renova fígado e deixa órgão vivo por dias fora do corpo 22/01/2020 04h00 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 O grupo de cientistas que descobriu as regras que orientam a vida no planeta e mudou nossa visão do mundo 20/01/2020 11h46 Melhor amigo? Estudo com cães de rua revela que eles nascem prontos para nos entender 17/01/2020 08h02 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Alimentos sintéticos vão salvar ou estragar a qualidade da vida humana? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Quebrando átomos: saiba por que uma bomba nuclear é tão potente 16/01/2020 04h00 Mourão exalta presença do Brasil na Antártida em reinauguração de base 15/01/2020 21h30 Lava e trovões: como as erupções vulcânicas conseguem produzir raios 15/01/2020 18h24 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Turquia permitirá o acesso à Wikipédia após bloqueio por quase 3 anos 15/01/2020 14h43 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Bilionário solteiro busca amor para viagem de Musk à Lua 14/01/2020 14h08 Xenobot: 1º robô feito de célula-tronco pode revolucionar cura de doenças 14/01/2020 14h05 Congelando o cérebro: empresa russa oferece caminho para a imortalidade 14/01/2020 13h54 Maior que o Big Ben! Asteroide gigante passará perto da Terra no sábado 14/01/2020 13h47 Estrela Betelgeuse está se apagando e pode explodir em supernova 14/01/2020 13h03 Mau tempo adia para amanhã inauguração de estação brasileira na Antártica 14/01/2020 09h15 'Paguei mais de R$ 1 milhão para viajar ao espaço' 14/01/2020 06h43 O bilionário japonês que busca mulher 'companheira de vida' para passeio à Lua 13/01/2020 11h34 Conflito não sai barato: quanto custa um míssil teleguiado? 13/01/2020 04h00 Enigmas do Universo: por que radiotelescópio enorme será construído na PB? 13/01/2020 04h00 O jovem de 17 anos que descobriu planeta com dois sóis em seu 3º dia na Nasa 12/01/2020 11h48 Mary Somerville, a gênio autodidata que foi declarada 'rainha da ciência' e depois caiu no esquecimento 12/01/2020 09h03 Marcos Pontes quer centros de pesquisa na Amazônia e leilão de 5G em 2020 12/01/2020 02h00 Brasileiros estudam \"tinta 3D\" para entender melhor doenças como Alzheimer 11/01/2020 11h59 Asas abertas: estudo explica origem de nebulosa em forma de gaivota 11/01/2020 10h58 ver mais PUBLICIDADE"}
