{"categorias":[""],"corpora":"Etanol sobe em 22 estados e no DF; preço médio avança 0,19% no País\nOs preços médios do etanol hidratado subiram em 22 estados e no Distrito Federal na semana de 19 a 25 de janeiro, de acordo com levantamento da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) compilado pelo AE-Taxas. O biocombustível caiu em São Paulo, Santa Catarina e Pará. Não houve comparação no Amapá, por falta de cotação.\nEtanol sobe em 22 estados e no DF; preço médio avança 0,19% no País PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Etanol sobe em 22 estados e no DF; preço médio avança 0,19% no País Em São Paulo, principal estado produtor, consumidor e com mais postos avaliados, houve queda de 0,39% Imagem: Getty Images 00:00 São Paulo 24/01/2020 19h19 Os preços médios do etanol hidratado subiram em 22 estados e no Distrito Federal na semana de 19 a 25 de janeiro, de acordo com levantamento da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) compilado pelo AE-Taxas. O biocombustível caiu em São Paulo, Santa Catarina e Pará. Não houve comparação no Amapá, por falta de cotação. Na média dos postos pesquisados pela ANP em todo o País, o preço do etanol subiu 0,19% na semana ante a anterior, de R$ 3,241 para R$ 3,247. Em São Paulo, principal estado produtor, consumidor e com mais postos avaliados, houve queda de 0,39% no período e a cotação média do hidratado variou de R$ 3,073 para R$ 3,061 o litro. Relacionadas Presidente do STJ suspende multa de R$ 30 milhões do Ibama à Petrobras Em 6 meses, governo terá vendido 13% de sua fatia na Petrobras BNDES anuncia venda de até US$ 5,6 bilhões em ações da Petrobras A maior alta semanal, de 2,97%, foi no Amazonas e a maior queda, de 0,63%, Em Santa Catarina. Na comparação mensal, os preços do etanol subiram em 25 estados e no Distrito Federal e recuaram apenas em Rondônia. Na média brasileira, o preço do biocombustível pesquisado pela ANP acumulou alta mensal de 3,05%. O preço mínimo registrado na semana passada para o etanol em um posto foi de R$ 2,69 o litro, em Mato Grosso, e o menor preço médio estadual, de R$ 3,061, foi registrado em São Paulo. O preço máximo individual, de R$ 5,049 o litro, foi registrado em um posto do Rio de Janeiro. O Rio Grande do Sul registrou o maior preço médio, de R$ 4,333 o litro. Etanol x gasolina Na semana terminada em 25 de janeiro, os preços médios do etanol eram mais vantajosos ante os da gasolina em apenas três estados brasileiros: Mato Grosso, Minas Gerais e São Paulo. Foi a terceira semana consecutiva em que isso aconteceu. O levantamento da ANP considera que o etanol de cana ou de milho, por ter menor poder calorífico, tenha um preço limite de 70% do derivado de petróleo nos postos para ser considerado vantajoso. Em Mato Grosso, o hidratado é vendido, em média, por 65,92% do preço da gasolina, em Minas Gerais a 68,74%, e em São Paulo a paridade ficou em 69,58%. Na média dos postos pesquisados no País, a paridade é de 70,68% entre os preços de etanol e gasolina. A gasolina foi mais vantajosa no Rio Grande do Sul, com a paridade de 91,07% para o preço do etanol. Comunicar erro As mais lidas agora Trump aumenta tarifas sobre produtos derivados de aço e alumínio de alguns países; Brasil está isento Bolsonaro diz que Brasil pode rever ação por subsídio ao açúcar contra Índia Fórum Econômico levou blogueiros, como Nathalia Arcuri, para ficar mais pop Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil Longe dos holofotes, comitiva com executivos da Taurus acompanha Bolsonaro na Índia, o 2º comprador de armas do mundo Distante dos holofotes, um pelotão de dez grandes empresas brasileiras de armas, munição, equipamentos de... 25/01/2020 07h32 do UOL INSS paga aposentadoria com reajuste na segunda; veja quem ganha primeiro Os aposentados e pensionistas do INSS começam a receber a partir de segunda-feira (27) o benefício com reajuste. O 25/01/2020 04h00 do UOL Fórum Econômico levou blogueiros, como Nathalia Arcuri, para ficar mais pop Em Davos, na Suíça, a cor do crachá define a relevância de quem vai ao Fórum Econômico Mundial. Credencial branca... 25/01/2020 04h00 do UOL Bolsonaro rejeita \"imposto do pecado\": \"Alegria do povo já é tão pouca\" Em viagem à Índia, o presidente Jair Bolsonaro (sem partido) voltou a descartar o aumento de impostos sobre... 24/01/2020 20h26 Estadão Conteúdo Fila no INSS: TCU dá 5 dias de prazo para governo entregar dados O Tribunal de Contas da União (TCU) cobrou do governo um raio x dos pedidos atrasados de benefícios do INSS e o... 24/01/2020 20h26 Reuters Vale paga R$13,8 milhões à União em ressarcimento por gastos com Brumadinho SÃO PAULO (Reuters) - A mineradora Vale pagou R$ 13,8 milhões à União em ressarcimento pelos gastos públicos com a 24/01/2020 18h37 Empregos e Carreiras - do UOL É ilegal contratar artista como pessoa jurídica? Entenda o que é PJ e CLT A Receita Federal está investigando mais de 30 artistas da TV Globo para apurar se houve fraude nos seus contratos 24/01/2020 18h18 do UOL Dólar sobe 0,45% e fecha semana em R$ 4,186; Bolsa recua 0,96% Com investidores de olho em Davos e preocupados com o surto de coronavírus na China, o dólar comercial voltou a... 24/01/2020 17h00 Todos a Bordo Nova linha aérea terá voo para Morro de São Paulo e Chapada Diamantina (BA) A Abaeté, empresa de táxi aéreo com sede em Salvador (BA), recebeu nesta semana autorização da Anac (Agência... 24/01/2020 16h54 Estadão Conteúdo Previsão de Bolsonaro para Caged não contemplava dezembro, diz secretário O secretário de Trabalho do Ministério da Economia, Bruno Dalcolmo, esclareceu que a expectativa do presidente... 24/01/2020 16h37 BBC News Brasil Bolsonaro na Índia: em 7 pontos, como o Brasil se compara ao país asiático em indicadores econômicos e sociais Se no início dos anos 2000 o Brasil e a Índia foram considerados promessas de economias que cresceriam muito, hoje 24/01/2020 16h29 do UOL Oktoberfest 2020 em São Paulo anuncia local e abre venda promocional A versão paulistana da Oktoberfest já tem datas e local para acontecer em 2020. O evento será entre os dias 17 de... 24/01/2020 14h22 do UOL Mourão ironiza \"imposto do pecado\" e diz que Guedes jogou \"balão de ensaio\" O presidente em exercício, Hamilton Mourão (PRTB), ironizou hoje a ideia do ministro da Economia, Paulo Guedes, de 24/01/2020 13h24 Empregos e Carreiras - do UOL Em crise, Rio foi a cidade que mais perdeu empregos com carteira em 2019 Em grave crise fiscal e econômica há anos, o Rio de Janeiro foi a cidade que mais fechou vagas com carteira... 24/01/2020 12h57 Bloomberg Ricos preveem que vão ficar mais ricos com ações em 2020 Investidores com alto patrimônio são quase unânimes no otimismo sobre os mercados em 2020, segundo o UBS Global... 24/01/2020 12h46 Todos a Bordo Ultra low cost chega a SP com desconto de 30% em voos para Buenos Aires A companhia aérea ultra low cost argentina Flybondi estreia hoje sua nova rota entre o aeroporto de Guarulhos (SP) 24/01/2020 12h30 do UOL Brasil criará 1 milhão de empregos em 2020 se crescer 3%, diz secretário O secretário de Trabalho do Ministério da Economia, Bruno Dalcolmo, afirmou hoje que o Brasil pode criar um milhão 24/01/2020 11h38 Azul começa a operar novo modelo, o Airbus A321neo 24/01/2020 11h14 Empregos e Carreiras - do UOL País cria 644.079 vagas com carteira em 2019, melhor resultado em 6 anos O Brasil criou 644.079 vagas de emprego com carteira assinada em 2019, acima das 546.445 criadas em 2018. Esse é o 24/01/2020 10h14 Reuters Bolsonaro descarta elevar imposto sobre cerveja e açúcar após proposta de Guedes (Reuters) - O presidente Jair Bolsonaro descartou nesta sexta-feira um aumento da tributação sobre a cerveja e... 24/01/2020 08h46 Econoweek Vestibular: pressão e stress marcam os que querem entrar na faculdade 24/01/2020 08h35 Estadão Conteúdo Plano para taxar economia digital pode ser lançado este ano, diz secretário da OCDE Um plano para taxar a economia digital e salvar centenas de bilhões de dólares de impostos poderá ser lançado este 24/01/2020 07h02 do UOL Supermercados 24 horas ficaram raros em São Paulo, mas ainda existem Anos atrás a cidade de São Paulo tinha vários supermercados abertos 24 horas para que os clientes pudessem fazer... 24/01/2020 04h00 Finanças Pessoais - Investimentos Cinco passos para organizar sua vida financeira bagunçada Janeiro é o mês em que os gastos com festas e viagens de fim de ano se embolam com IPVA, IPTU e custos escolares.... 24/01/2020 04h00 do UOL Pagar tudo à vista e não usar crédito pode piorar nota no cadastro positivo Neste mês foram liberadas as consultas ao cadastro positivo, registro que considera o pagamento de contas em dia... 24/01/2020 04h00 UOL Notícias - Política Líder do MDB vai propor aumento real do salário mínimo em MP de Bolsonaro O líder do MDB no Senado, senador Eduardo Braga (AM), vai propor um novo cálculo que dá aumento real ao salário... 24/01/2020 04h00 do UOL Mourão assina regras para admissão de militares inativos no serviço público O presidente da República em exercício, general Hamilton Mourão, assinou um decreto que regulamenta a contratação... 23/01/2020 22h14 Como sair das dívidas em 6 passos 23/01/2020 20h02 do UOL Dólar recua a R$ 4,167; Bolsa bate recorde e ultrapassa os 119 mil pontos Com investidores mais tranquilos em relação ao surto de infecções por coronavírus na China, o dólar comercial... 23/01/2020 17h01 do UOL Militares têm preparo para trabalhar no INSS e vão ajudar a diminuir fila? O governou anunciou que quer contratar ou convocar até 7.000 militares de reserva para ajudar nas agências do... 23/01/2020 16h46 do UOL Burger King provoca McDonald's por promoções iguais O Burger King voltou a provocar o McDonald's em suas redes sociais. Hoje (23) pela manhã, a marca publicou uma... 23/01/2020 16h22 do UOL Governo quer mudar reajuste do mínimo, mas mantendo alta só pela inflação O governo estuda enviar ao Congresso um projeto de lei para que os reajustes do salário mínimo levem em conta a... 23/01/2020 16h08 do UOL Secretário: Corte de salário de servidor em crises será aprovado até junho O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou nesta quinta-feira (23) que 23/01/2020 16h02 do UOL Para driblar TCU, governo pode ceder militares ao INSS em vez de contratar O presidente em exercício, Hamilton Mourão (PRTB), declarou hoje que o governo estuda uma forma de driblar o TCU... 23/01/2020 14h58 Estadão Conteúdo Petrobras reduz preço da gasolina e do diesel nas refinarias a partir do dia 24 A Petrobras reduziu os preços da gasolina em 1,5%, em média, nas suas refinarias. A queda do óleo diesel — S10 e... 23/01/2020 13h53 Todos a Bordo Novo avião da Azul é o maior da empresa em voos domésticos; veja o A321neo A Azul começou a voar no início do ano com um novo modelo de avião, o Airbus A321neo, o maior da companhia a... 23/01/2020 13h48 Bloomberg Nutella engorda dividendos de família mais rica da Itália A vida não é nada amarga para a família Ferrero. 23/01/2020 13h10 Reuters Em até 30 anos economia global terá 5 ou 6 moedas continentais, diz Guedes O ministro da Economia, Paulo Guedes, afirmou hoje em Davos que em 20 ou 30 anos a economia global deve ter \"cinco 23/01/2020 13h07 do UOL UOL estreia parceria com humorista Rudy Landucci para imitações esportivas O UOL, maior empresa brasileira de conteúdo, tecnologia, serviços e meios de pagamentos digitais, estreia nessa... 23/01/2020 12h57 do UOL Loja do McDonald's terá sanduíche de mortadela no aniversário de São Paulo O McDonald's lançará um sanduíche especial em homenagem ao aniversário da cidade de São Paulo, que comemora 466... 23/01/2020 11h00 do UOL Cade rejeita novo recurso e mantém decisão contra campanha de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) rejeitou mais um recurso do Itaú Unibanco e da Rede e manteve 23/01/2020 10h54 do UOL Decreto que põe militares para resolver fila do INSS aguarda aval do TCU O decreto que permitirá a contratação de militares a fim de diminuir a fila de espera do INSS está praticamente... 23/01/2020 09h50 do UOL Carne sobe menos, mas 'prévia da inflação' é a maior para janeiro em 4 anos Os preços das carnes subiram menos em janeiro, e contribuíram para que o IPCA-15 (Índice Nacional de Preços ao... 23/01/2020 09h07 AFP EUA espera fechar acordo comercial com Reino Unido este ano Davos, Suíça, 23 Jan 2020 (AFP) - O secretário do Tesouro americano, Steve Mnuchin, disse hoje que alcançar um... 23/01/2020 08h45 Reuters Bolsonaro diz ter autorizado entrada do Brasil no Acordo de Compras Públicas da OMC O presidente Jair Bolsonaro afirmou hoje, em publicação no Twitter, que autorizou o início do processo de entrada... 23/01/2020 08h26 Bloomberg Governo deve tirar privatização da Eletrobras do Orçamento 2020 (Bloomberg) — O governo pode tirar a receita prevista com a privatização da Eletrobras do orçamento de 2020, disse 23/01/2020 08h14 Reuters Índices da China despencam 3% com isolamento de Wuhan por surto de vírus XANGAI (Reuters) - Os índices acionários da China recuaram cerca de 3% nesta quinta-feira (23), maior queda em... 23/01/2020 07h35 Estadão Conteúdo Guedes vê acordo com Reino Unido após Brexit Uma vez concluído o processo de saída do Reino Unido da União Europeia, o chamado Brexit, o Brasil por meio do... 23/01/2020 07h06 ver mais PUBLICIDADE"}
