{"categorias":[""],"corpora":"Presidente pode deixar o partido | Ala do PSL reage a Bolsonaro, lembra Queiroz e ameaça acordo em Rio e SP\nAla do PSL reage a Bolsonaro, lembra Queiroz e ameaça acordo em Rio e SP\nAla do PSL decide reagir a Bolsonaro e manifestar apoio a Bivar; silêncio do presidente sobre Queiroz é lembrado – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.out.2019 às 16h08 Ala do PSL decide reagir a Bolsonaro e manifestar apoio a Bivar; silêncio do presidente sobre Queiroz é lembrado Ícone mais opções Ícone fechar Copiar link O presidente eleito Jair Bolsonaro e o presidente do PSL, Luciano Bivar. Foto: Divulgação Painel Uma ala do PSL decidiu reagir à fala de Jair Bolsonaro, exaltar a importância da sigla na eleição de 2018 e fazer um manifesto de apoio ao presidente da legenda, Luciano Bivar (PSL-PE), informam Julia Chaib e Daniela Lima. Um manifesto que começou a circular hoje exalta a importância da sigla nas eleições de 2018 e prega que Bivar redistribua postos de comando da legenda nos municípios –medida que poderia inclusive desfazer arranjos impostos por Flávio Bolsonaro no Rio e Eduardo Bolsonaro em São Paulo. Nesta terça (8), Bolsonaro disse a um apoiador que ele deveria esquecer o PSL e que Bivar está “queimado”. Um dos defensores do texto é o deputado Júnior Bozella (PSL-SP). Ele lembra que Bivar atendeu a todos os pedidos de Bolsonaro e chegou a deixar o comando da legenda durante as eleições de 2018. “Combinado não sai caro. O acertado era que, depois, ele naturalmente retomaria as funções do partido que fundou”, diz. Bozella afirma que o PSL não pode se tornar um “PT da direita”, acobertando casos que criam desgastes à sigla. Os dois mais ruidosos, lembra, foram poupados de críticas pelo presidente: o que envolve Fabrício Queiroz e Flávio Bolsonaro, e o caso do laranjal do PSL de Minas, que implica o ministro Marcelo Álvaro Antônio (Turismo). “Temos o caso do Queiroz e o do ministro do Turismo, e o presidente tenta encobrir esses dois assuntos ao mesmo tempo em que desfere ataques indevidos ao PSL”, diz Bozella. “O partido é um partido de bem, conduzido por pessoas de bem. Se Bivar não tivesse aberto as portas, o presidente fatalmente não teria tido legenda para concorrer em 2018. Se hoje ele é o que é, deve isso ao deputado Bivar e ao PSL”, acrescenta o deputado. Bozella diz representar uma ala da legenda que acredita que a eleição do presidente e a expansão do PSL são frutos de um trabalho coletivo. “Todos nós somos honestos”. Para ele, o presidente deve “governar o país”. “O PT se perdeu e o Lula hoje está preso porque tentou criar uma instituição que estava acima de tudo. Não vamos deixar isso acontecer com o PSL. Eu acredito no governo, acredito no presidente, apoio a sua agenda, mas o partido não pode deixar de advertir aqueles que vão contra as bandeiras que nos elegeram, como o combate à corrupção”, conclui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vencedores do bolão da Mega-Sena vão fazer doações para a Vigília Lula Livre Salas de cinema do Recife recusam exibição de filme do MBL sobre impeachment Desobediência a ordem expressa de Bolsonaro foi gota d’água e levou à queda de Cintra Sob impacto do assassinato de Ágatha, deputados agem para derrubar excludente de ilicitude Reação de Moro à crise de candidaturas laranjas no PSL surpreende juízes e MPF, que falam em ‘parcialidade’ Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
