{"categorias":[""],"corpora":"Estreia hoje na Globo  | 'Precisamos humanizar corpos travestis', diz Linn da Quebrada\n'Precisamos humanizar corpos travestis', diz Linn da Quebrada\nLinn da Quebrada na Globo: estreia mostra a importância de travestis estarem na TV e nas escolas - Tpm O que você está procurando? Buscar $presenter->article->category_name Trip Tpm assine Siga a Tpm! Crédito: Divulgação Viva e vencendo pinterest tumblr linkedin google + e-mail Pin it Tpm Tpm / Lgbt / Televisão / Ativismo / Educação / Diversidade por Dandara Fonseca 07.10.2019 Linn da Quebrada fala sobre sua estreia na Globo e reforça a importância das travestis ocuparem a televisão brasileira e as salas de aula por Dandara Fonseca 07.10.2019 pinterest tumblr linkedin google + e-mail Pin it Linn da Quebrada sempre diz que canta para que as travestis sejam ouvidas. Agora, com sua chegada à televisão brasileira, a luta é para que elas sejam vistas. Ela estreia nesta terça-feira, 08, na Globo em Segunda Chamada, série que vai mostrar os desafios da educação em uma escola de ensino noturno para jovens e adultos. O elenco conta com nomes de peso, como Déborah Bloch e Marcos Winter, que vivem professores da escola, além de Nanda Costa, Felipe Simas e José Dumont, alguns dos alunos. LEIA TAMBÉM: Linn da Quebrada no Trip TV: sexo, religião, gênero e música Na trama, Linn vive Natasha, aluna que sonha em terminar a escola, mas, para isso tem que enfrentar o preconceito sofrido por ser travesti. \"Nós não encontramos travestis nas salas de aula porque os espaços de convivência sociais são completamente hostis a elas\" , diz. “Poder representar a Natasha é incrível principalmente por pensar que, na minha adolescência, eu não tive personagens assim em que eu pudesse me espelhar”, completa. Crédito: Divulgação Em entrevista à Tpm, ela fala sobre o processo de preparação para a série e as semelhanças entre ela e Natasha. Além disso, a atriz relembra suas experiências no período escolar e reforça a importância de sua presença tanto na televisão quanto nas salas de aula: “precisamos humanizar os corpos travestis” Tpm. Quando surgiu a vontade de ser atriz? Linn da Quebrada. O teatro foi meu primeiro contato com a arte. Tanto ele quanto a dança, que comecei a fazer ainda quando morava em São José do Rio Preto, surgem da minha vontade de investigar no meu corpo novas coreografias e novas potências, descobrindo e inovando os meus limites e minhas fragilidades. Assim, fui ficando cada vez mais encantada e apaixonada pelo meu corpo e o que ele podia fazer. Para mim, ser artista não tem a ver com estar em um palco, sob holofotes e câmeras, mas, sim, com a possibilidade de criar sobre a minha própria existência. Como foi o processo de preparação e gravação da série? Eu fiquei cinco meses em imersa na série – 12 horas por dia, cinco dias por semana. Foi uma investigação muito intensa, um mergulho completamente diferente. A preparação durou um mês e envolveu leituras e conversas sobre o universo da escola, além de uma investigação pessoal de cada ator e atriz para o seu papel. Houve também um processo muito importante, especialmente para mim, de revisitar memórias e relembrar como foi o meu processo na escola, tentar entender onde a Natasha e a Linn se aproximavam. LEIA TAMBÉM: Primeira transexual a escrever roteiro para uma série de TV, Luh Maza fala sobre transição, cinema e representatividade E como foi a experiência de viver a personagem Natasha? É muito especial para mim estrear na televisão em uma série e em um papel com tanta força, com uma personagem de presença e importância fundamentais. Poder representar a Natasha é incrível principalmente por pensar que, na minha adolescência, eu não tive personagens assim que eu pudesse me espelhar. Não tive referências de tanta magnitude e representadas com tanto cuidado. Isso é muito importante para pensarmos que a travestilidade hoje, na televisão brasileira, tem um papel de respeito, de integridade. Crédito: Divulgação Quais são as maiores semelhanças e diferenças entre você e Natasha? Infelizmente, a violência faz parte do cotidiano de quase todas as travestis no Brasil. Comigo não foi diferente. Mas faço questão de salientar que nos assemelhamos na nossa coragem, na nossa vontade de viver. A Natasha é completamente corajosa, com vontade de realizar seus sonhos, e seu desejo a move em busca de novos horizontes. Isso me fez repensar quais são os meus sonhos hoje e para onde eu quero me mover. Apesar disso, entendo que nossas diferenças hoje estão nas posições sociais que ocupamos. Ao mesmo tempo que acredito que a representatividade seja muito importante para nos inspirar, ela tem um limite. Eu sou uma exceção dentre as pessoas trans e travestis, porque a maioria delas está vivendo à margem da sociedade e excluídas do mercado de trabalho, por exemplo. Tem coisas que aconteceram na série que também fizeram parte da sua vivência? Na minha infância e pré-adolescência, sofri violências pelo feminino presente no meu corpo e uma pressão social para que eu atendesse às expectativas dos outros. Essas são coisas que acabam nos assemelhando. Mas, muitas vezes, eu sinto que é um desejo sádico relembrar violências. Prefiro salientar aqui que, assim como a Natasha, eu também tinha muita vontade de aprender e era muito curiosa. E é justamente aí que estão as memórias que eu trouxe para a série. Eu abandonei a escola no colegial porque a pressão foi tanta que fiquei traumatizada. Eu terminei alguns anos depois no supletivo. Eu vejo uma pressão na educação, onde alguns corpos, principalmente os marginalizados, como travestis, transsexuais e pretos, têm uma experiência traumática. Como foi ver esses outros dramas que acontecem na série? Como pessoas mais velhas, alunos estrangeiros e evangélicos sofrendo para poder estudar? A série é muito real e acredito que essa é uma das suas maiores forças. E a realidade é cruel e múltipla. Tem pessoas de todos os tipos e com os mais diferentes dramas, que se cruzam e entrecruzam nos espaços. LEIA TAMBÉM: Conheça as raízes históricas do pajubá, o dialeto LGBT+ que já foi instrumento de resistência Como foi trabalhar com um elenco que conta com nomes como Débora Bloch, Thalita Carauta e Nanda Costa? Eu fui atravessada pela sabedoria desses outros corpos, que trouxeram cargas e me ensinaram no que diz respeito a corporalidade e atuação. Eu me senti realmente em uma escola, porque me senti, a todo tempo, aprendendo e absorvendo a partir de experiências dessas pessoas que talvez não tivesse o privilégio e a responsabilidade de atuar conjuntamente. É maravilhoso, me sinto completamente privilegiada. Crédito: Divulgação Qual a importância de mostrar alunas travestis nas escolas? A gente não encontra travestis nas salas de aula porque nós tornamos, não só esse, mas quase todos os espaços de convivência sociais completamente hostis a pessoas trans, travestis e negras. As travestis não são bem vindas nas escolas, no mercado de trabalho, na maioria das vezes nem dentro da própria família. São rejeitadas em todos os ambientes sociais. As nossas produções audiovisuais são responsáveis não só pela reprodução do sistema, mas também pela produção de um imaginário social. Minha presença enquanto travesti negra dentro desse espaço escolar é fundamental para que a gente invente um novo imaginário social. Para que quando vocês ouvirem a palavra travesti consigam nos imaginar dentro de uma sala de aula, dentro de uma sala de uma faculdade pública, dentro do mercado de trabalho, com dignidade. A minha presença nessa série da Globo é responsável pela humanização dos nossos corpos travestis. LEIA TAMBÉM: Amara Moira: mulher trans, doutora em literatura e ex-prostituta E a de ter atrizes travestis, principalmente na TV aberta? Eu fico me perguntando por que isso demorou tanto. Há muito tempo a classe cisgênero e a hetero-cis-normatividade vem se cercando de privilégios e nos afastando da visibilidade, fazendo com que os nossos corpos fossem vistos apenas nas sarjetas, sem dignidade nenhuma. A importância disso é trazer luz às nossas vidas, é relembrar a importância dos nossos corpos. Porque apesar de todo o esforço para nos matar diariamente e de tentar nos esconder, nós continuamos vivas e continuamos vencendo. Em entrevista à Trip, você disse que não faz música para ser artista, mas sim para ser ouvida. Existe esse sentimento na televisão? Sim, completamente. Eu continuo sendo artista para ser ouvida, para criar pontes, para expandir os nossos meios de comunicação, para poder pensar diferente, para ocupar esses espaços. Eu sou artista não para falar sobre mim, mas sobre nós e os nós que eu quero desatar. E quais são os próximos passos na carreira? Terminando a série, teremos outro filme, que eu já gravei, mas ainda está sem previsão de estreia. Chama-se Vale Night e é do Luis Pinheiro. É um filme muito especial e que me deixa muito feliz, porque me apresenta em outra perspectiva, com outros problemas, não necessariamente relacionados a sexualidade e gênero. Créditos Imagem principal: Divulgação publicidade publicidade publicidade continuar lendo publicidade publicidade Nas bancas assine #283 #283 #179 Trip TV play Werner Herzog: ”Eu quase nunca vejo filmes” play Edi Rock, o ponta direita do Racionais play Brasil: república dos memes play ”No Brasil, há uma obsessão por Cuba” anterior proxima Escolha do editor Além da academia Drama Queen O prazer pela maconha anterior proxima publicidade matérias relacionadas ”Fala que eu te escuto (mesmo)!” apresentado por: Doritos ® O amanhã é colorido Mulheres que amam mulheres Crossdressing nas Forças Armadas nazistas Beat de responsa Sempre alerta anterior proxima Tpm / Lgbt / Televisão / Ativismo / Educação / Diversidade pinterest tumblr linkedin google + e-mail Pin it publicidade TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Tpm! TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip home tpm trip triptv tripfm trip tripcast transformadores editora casatpm trip TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Tpm! Últimos 1 Viva e vencendo 2 apresentado por: Purina Memória afetiva 3 Detox digital TRIP NEWS ASSINE A NOSSA NEWSLETTER e-mail inválido! e-mail cadastrado! EU QUERO RECEBER: TRIP TPM OK Siga a Tpm! trip tpm trip tv trip fm trip transformadores casa tpm editora trip expediente anuncie assine contato fechar Entre em contato com a trip fale conosco PABX +55 (11) 2244-8747 Caixa Postal: 11485-5 CEP: 05414-012 São Paulo - SP atendimento ao assinante SP (11) 3512-9465 BH (31) 4063-8433 RJ (21) 4063-8482 das 09h às 18h assinaturas@trip.com.br CENTRAL DO ASSINANTE ou se você preferir, mande uma mensagem pra gente: ou se você preferir: e-mail inválido! mensagem enviada! Enviar fechar Assine E leve ousadia, moda, irreverência, comportamento, inspiração. Tudo isso com coerência, profundidade e um olhar que só a Trip tem. TRIP EM CASA, NO MUNDO, DEBAIXO DA PORTA trip Desconto de 25% 1 ANO 11 edições R$ 98,18 6 x R$ 16,36 Capa Conceito assinar ver todas as revistas 1 ANO 11 edições R$ 98,18 6 x R$ 16,36 Capa Trip Girl assinar ver todas as revistas trip Grátis um super relógio 2 ANOS 22 edições R$ 261,80 6 x R$ 43,63 Capa Conceito assinar ver todas as revistas 2 ANOS 22 edições R$ 261,80 6 x R$ 43,63 Capa Trip Girl assinar ver todas as revistas fechar anterior proxima anterior proxima"}
