{"categorias":[""],"corpora":"Para reduzir custos  | A surpreendente decisão do rei da Suécia de excluir 5 netos da família\nA surpreendente decisão do rei da Suécia de excluir 5 netos da família\nFamília real: cinco netos são excluídos de dinastia na Suécia UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional A surpreendente decisão do rei da Suécia de excluir cinco netos da família real Anúncio marca mudança na imagem pública da Casa Real sueca Imagem: Royal Court of Sweden/BBC 00:00 Redação - BBC News Mundo 08/10/2019 13h10 Em vez de crescer, a Casa Real sueca decidiu reduzir o número de seus membros. O rei Carl 16º Gustaf da Suécia excluiu cinco netos da Casa Real, segundo anúncio feito nesta terça-feira (8). Relacionadas As semelhanças e diferenças entre Meghan e a princesa Diana, comparadas por Harry O raro mapa múndi do século 17 encontrado por acaso em uma loja de caridade 70 anos da República Popular da China: quão comunista ainda é a segunda maior economia do mundo A decisão do monarca significa que os garotos não terão mais status de alteza real e tampouco se espera que cumpram funções reais oficiais. Mas continuarão sendo membros da família real, com seus títulos de duques e duquesas. A mudança não afeta, no entanto, os dois netos do rei que estão na linha direta de sucessão do trono, Estelle e Óscar. Segundo especialistas em realeza sueca, a medida responde a uma pressão sobre o alto custo de manter tantos membros da família real em funções oficiais. Em 2017, foram gastos cerca de R$ 28,6 milhões com a administração da corte, incluindo, por exemplo, os gastos com viagens do rei, seus 69 funcionários em tempo integral e os recursos direcionados aos membros da família real. A gestão do palácio, que envolve áreas como a manutenção do mobiliário e das coleções de arte, consumiu outros R$ 27,7 milhões. Quem foi excluído? A decisão, anunciada em comunicado publicado pela Corte Real da Suécia, diz respeito aos dois filhos do príncipe Carl Philip, Alexander e Gabriel, e aos três filhos da princesa Madeleine: Leonore, Nicolás e Adrienne. Além de liberá-los de seus deveres reais, a mudança significa que as crianças com idades entre um e cinco anos não terão direito a receber a quantia anual bancada pelos contribuintes conhecida como appanage, concedida aos membros da Casa Real. A medida não afeta o status dos pais das crianças. A princesa Madeleine, o príncipe Carl Philip e sua mulher, a princesa Sofia, \"continuarão o trabalho nas fundações e organizações sem fins lucrativos que fundaram ou nas quais estão envolvidos. Além disso, desempenharão deveres oficiais conforme decidirem\", diz o comunicado. A primogênita é a princesa Victoria, nascida em 1977, que só se tornou herdeira do trono em 1980, quando foi aprovada uma lei determinando que a coroa cabe ao filho mais velho, independentemente do sexo. A Suécia é hoje uma democracia parlamentarista e a família real representa um símbolo de união da nação. Apesar de o rei da Suécia ser, oficialmente, o chefe de Estado, tem funções apenas cerimoniais. O que a medida significa? O especialista em realeza Roger Lundgren disse que a decisão seguiu a pressão pública contra o crescente número de membros da realeza. \"O Parlamento anunciou há alguns anos que revisaria alguns princípios relativos à monarquia. Um aspecto era o tamanho da família\", disse ele à BBC. Segundo Lundgren, o rei sueco decidiu lidar com o problema e comparou a mudança aos relatos de que o príncipe de Gales do Reino Unido queria \"racionalizar a família real\". Ele também comparou o novo papel desses cinco netos da realeza sueca ao das princesas Beatrice e Eugenie, do Reino Unido, que seguiram suas próprias trajetórias. O historiador sueco Dick Harrison disse que a decisão foi tomada para atender às necessidades modernas da família, já que a Casa Real havia crescido mais recentemente do que em cem anos e que muitos pensavam que não havia necessidade de bancar tantos membros ou tê-los disponíveis para funções oficiais. Ser removido da casa real também permitiria aos jovens \"viver vidas comuns\", disse o especialista à BBC. \"Eles não precisam se preocupar em viver cercados. São transformados em pessoas comuns, mas ainda são membros do 'clube real'.\" Ainda segundo ele, as crianças, que ainda são príncipes e princesas, provavelmente continuarão aparecendo em reuniões sociais em razão de seus títulos. \"O rei está antecipando uma discussão que de qualquer forma ocorreria\", disse Harrison, em referência ao controverso debate público sobre o financiamento da Casa Real na Suécia. A Suécia é apenas um dos vários países europeus a ter uma monarquia ao lado de países como com Reino Unido, Noruega, Dinamarca, Espanha, Holanda e Bélgica. As tradições e o número de pessoas em funções reais variam entre os países. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Drake e Kendrick mostram que hip hop é garoto-problema em festivais no país Relator da CPI do BNDES sugere indiciamento de Lula, Dilma e mais 71 Casal inter-racial é ameaçado após fazer comercial de mercado na Irlanda Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Internacional DW Impeachment de Trump: Casa Branca diz que não vai colaborar com inquérito Governo Trump diz à Câmara que inquérito de impeachment é \"inconstitucional\" e \"ilegítimo\". Mais cedo, presidente... 08/10/2019 20h14 Reuters Senadores dos EUA pedem investigação sobre aquisições JBS no país Senadores dos Estados Unidos pediram nesta terça-feira a abertura de investigação sobre aquisições feitas pela JBS 08/10/2019 19h44 Jamil Chade Famílias mais pobres precisam 9 gerações para atingir renda média no Brasil Economia nacional subiu uma posição no ranking do Fórum Económico Mundial. Mas país tem ainda pior burocracia do... 08/10/2019 19h01 UOL Notícias - Internacional Professor gasta R$ 700 mil de dinheiro de pesquisas com strip clubs e bares Um ex-professor da Universidade de Drexel, na Filadélfia (EUA), gastou quase US$ 190 mil (aproximadamente R$ 700... 08/10/2019 18h28 AFP EUA: prisões na fronteira com o México somam quase um milhão em um ano Agentes norte-americanos detiveram quase um milhão de migrantes na fronteira com o México nos 12 meses encerrados... 08/10/2019 18h25 BBC News Brasil O que levou a Itália a reduzir em 1/3 seu Parlamento O Parlamento da Itália aprovou um projeto de lei que reduz em mais de um terço o número de representantes tanto no 08/10/2019 18h11 EFE Israel fica sem TV, voos e até passagem em fronteiras: começa o Yom Kipur Como faz a cada ano, Israel deu início na tarde desta terça-feira à jornada mais sagrada do judaísmo e, durante 25 08/10/2019 17h36 UOL Notícias - Internacional Traficante deixa cadeia para ir a médico, passeia e manda fotos no WhatsApp O narcotraficante Aldo Ramón Moreno Ledezma, condenado a 13 anos de prisão no Paraguai, foi liberado da... 08/10/2019 17h35 Agência Brasil Brasil repudia qualquer tentativa de desestabilizar governo do Equador O Ministério das Relações Exteriores divulgou na tarde desta terça-feira (8) nota de apoio ao Equador, país que... 08/10/2019 17h28 UOL Notícias - Internacional Garoto corta cabelo da irmã, mas deixa menina com um visual irado Um garoto de três anos cortou o cabelo da irmã mais nova enquanto tentava deixá-la mais estilosa. 08/10/2019 17h22 Diogo Schelp Itamaraty culpa Maduro por protestos contra presidente do Equador O Itamaray divulgou uma nota à imprensa nesta terça-feira (8) acusando o ditador venezuelano Nicolás Maduro de... 08/10/2019 17h13 BBC News Brasil De capital transferida a milhares nas ruas, o que está acontecendo no Equador? O presidente do Equador, Lenín Moreno, mudou temporariamente o governo da capital Quito para a cidade costeira de... 08/10/2019 17h02 UOL Notícias - Internacional Mulher arma pegadinha e põe padrinho vestido de noiva para vídeo com marido O que você faria se estivesse esperando sua futura esposa e, ao invés dela, aparecesse um padrinho vestido de... 08/10/2019 16h56 UOL Notícias - Internacional Menina é suspensa por \"bullying\" após dizer que havia estuprador na escola Uma garota de 15 anos foi suspensa pela direção de sua escola, no Maine (EUA), depois de escrever um bilhete... 08/10/2019 16h53 EFE Americanos apoiam processo que pode levar a cassação de Trump, diz pesquisa A maioria dos americanos apoia a decisão dos congressistas democratas da Câmara dos Representantes de iniciar uma... 08/10/2019 16h35 EFE EUA e representantes do governo de Guaidó assinam primeiro acordo bilateral O governo dos Estados Unidos e representantes do líder da oposição da Venezuela, Juan Guaidó, reconhecido como... 08/10/2019 15h47 Reuters Petrobras: preços não reagem imediatamente a eventos como ataques a sauditas O presidente da Petrobras, Roberto Castello Branco, defendeu nesta terça-feira a atual política de preços da... 08/10/2019 15h31 Jamil Chade Postura de Bolsonaro na Amazônia irá gerar \"reação anti-Brasil\", diz Sachs Jeffrey Sachs não descarta imposição de barreiras comerciais em caso de desmatamento e alerta que o tom agressivo... 08/10/2019 15h05 Reuters Ossada encontrada em batalhão do Exército uruguaio é de desaparecido dos anos 1970 Os restos de esqueleto encontrados em uma unidade do Exército uruguaio pertencem ao militante desaparecido Eduardo 08/10/2019 15h02 Diogo Schelp Defesa que ex-senador faz de garimpo se parece com a de Bolsonaro O conteúdo dos áudios do ex-senador e ex-deputado federal Ernandes Amorim, revelados por reportagem da Folha de... 08/10/2019 14h38 BBC News Brasil - Internacional Como um país inteiro corre o risco de ficar sem água potável O nível de água do Mar Morto diminui cerca de um metro por ano. E o Rio Jordão está secando. Quase toda a água... 08/10/2019 14h34 Estadão Conteúdo Vaticano destaca trabalho de mulheres que ouvem confissões na Amazônia Na primeira entrevista coletiva do Sínodo da Amazônia ocorrida nesta segunda-feira, 7, o papel das mulheres na... 08/10/2019 14h34 BBC News Brasil - Internacional Por que Trump ameaça \"destruir\" a economia da Turquia após retirar tropas da Síria O presidente dos Estados Unidos, Donald Trump, ameaçou destruir a economia da Turquia se o país \"passar dos... 08/10/2019 14h29 BBC News Brasil - Internacional FBI confirma que preso de 79 anos é maior assassino em série da história dos EUA O FBI confirmou que Samuel Little, que confessou ter cometido 93 assassinatos ao longo de quatro décadas, é o... 08/10/2019 14h27 Reuters Ex-presidente equatoriano Correa nega planejar golpe do exílio Rafael Correa, ex-presidente do Equador, negou hoje estar orquestrando um golpe contra o governo em seu exílio... 08/10/2019 13h30 UOL Notícias - Internacional Homem rouba banco para pagar aliança e cerimônia de casamento nos EUA Sem dinheiro para comprar a aliança de casamento e pagar a cerimônia, o americano Heath Edward Bumpous, de... 08/10/2019 13h02 UOL Notícias - Internacional Casal inter-racial é ameaçado após fazer comercial de mercado na Irlanda Um casal que morava na Irlanda decidiu deixar o país após receber uma série de ameaças na internet. Fiona Ryan e... 08/10/2019 12h08 UOL Notícias - Internacional Adolescente é ameaçada de morte após revelar que comeu o próprio cavalo A adolescente norueguesa Pia Olden, 18, começou a receber ameaças de morte após divulgar no Facebook, na... 08/10/2019 11h05 Jamil Chade Sachs defende barreiras comerciais contra quem desmatar GENEBRA – Países deveriam ser autorizados a impôr barreiras comerciais contra o Brasil ou outras economias caso... 08/10/2019 11h00 UOL Notícias - Internacional Vídeo mostra momento em que homem é atingido por raio nos EUA; assista Uma câmera de segurança de um hospital veterinário no Texas gravou o momento em que um homem que caminhava com... 08/10/2019 10h14 UOL Notícias Homem é atingido por raio enquanto passeia com cachorros Uma câmera de segurança de um hospital veterinário no Texas gravou o momento em que um homem que caminhava com... 08/10/2019 09h54 AFP União Europeia acusa Boris Johnson de brincar com o futuro da Europa O presidente do Conselho Europeu, Donald Tusk, acusou hoje o primeiro-ministro britânico, Boris Johnson, de... 08/10/2019 09h16 Jamil Chade Mais de cem entidades se unem contra eleição do Brasil na ONU GENEBRA – Num ato inédito, indígenas, defensores de direitos humanos, juízes, grupos anti-castristas, líderes do... 08/10/2019 08h50 AFP - Geral Merkel adverte premiê britânico que acordo sobre o Brexit é \"improvável\" Uma fonte de Downing Street afirmou hoje que a chanceler alemã, Angela Merkel, advertiu o primeiro-ministro... 08/10/2019 07h48 BBC News Brasil - Internacional 'Quid pro quo': A expressão medieval que hoje domina a discussão de impeachment nos EUA \"Não houve nenhum quid pro quo\" é uma das frases mais repetidas pelo presidente americano Donald Trump nas últimas 08/10/2019 07h37 BBC News Brasil Amazônia, discurso na ONU, lealdade a Trump: Os riscos da política externa de Jair Bolsonaro O governo Bolsonaro tem buscado mudanças profundas na forma como o Brasil se relaciona com o mundo. São guinadas... 08/10/2019 07h34 AFP - Geral Turquia bombardeia posições no Curdistão iraquiano A Turquia bombardeou ontem e hoje posições dos rebeldes do Partido dos Trabalhadores do Curdistão (PKK) no norte... 08/10/2019 06h48 Jamil Chade STF dá dez dias para que Itamaraty explique sua política sobre gênero GENEBRA – O Supremo Tribunal Federal dá dez dias para que o Itamaraty explique seu posicionamento sobre gênero e a 08/10/2019 05h08 Jamil Chade \"Brasil não pode entrar na guerra entre China e EUA\", diz ministra Ministra revela que autoridades sauditas fizeram perguntas sobre a possibilidade de comprar terras no Brasil,... 08/10/2019 04h00 AFP Moreno acusa Maduro e Correa por protestos no Equador O presidente do Equador, Lenín Moreno, acusou nesta segunda-feira seu antecessor e antigo aliado Rafael Correa e o 08/10/2019 00h49 BBC News Brasil - Internacional 'Sexo por notas': câmeras escondidas expõem professores assediadores na Nigéria e em Gana Professores de universidades da África Ocidental têm sido alvo de um número crescente de acusações de assédio... 07/10/2019 20h03 UOL Notícias - Internacional Mulher embarca em voo nos EUA sem cartão de embarque e documento Uma mulher conseguiu embarcar em um voo da Delta, saindo de Orlando (EUA) com destino a Atlanta (EUA), sem... 07/10/2019 18h53 Estadão Conteúdo Amazônia: Parlamento do Reino Unido analisa pedidos de sanções ao Brasil O Parlamento do Reino Unido começou a analisar nesta segunda-feira, 7 de outubro, uma petição para que a União... 07/10/2019 18h24 AFP - Geral Democratas exigem que Pentágono entregue arquivos para processo de impeachment Os congressistas democratas encarregados da investigação do processo de impeachment de Donald Trump exigiram nesta 07/10/2019 18h10 UOL Notícias - Internacional Após reclamação, repórter abandona entrevista sobre crise no Equador Uma repórter equatoriana abandonou a entrevista depois que o próprio entrevistado reclamou por não conseguir... 07/10/2019 18h09 UOL Notícias - Internacional Briga entre passageiros faz avião ter pouso de emergência em Portugal Um avião teve de fazer um pouso emergencial na cidade de Faro, em Portugal, após uma briga entre dois grupos de... 07/10/2019 17h44 UOL Notícias - Internacional Brasileiro está em coma na Austrália após ser agredido ao ajudar amigo Um brasileiro de 29 anos está internado em coma na cidade de Gold Coast, na Austrália. Segundo a família, Ivan... 07/10/2019 17h31 UOL Notícias - Internacional MPF apoia candidatura brasileira ao Conselho de Direitos Humanos da ONU O Ministério Público Federal (MPF) expressou hoje apoio à candidatura brasileira ao Conselho de Direitos Humanos... 07/10/2019 17h23 ver mais"}
