{"categorias":[""],"corpora":"Julgamento suspenso | STF tem 2 votos por condenação de Geddel por R$ 51 mi em apartamento\nSTF tem 2 votos por condenação de Geddel por R$ 51 mi em apartamento\nSTF tem 2 votos por condenação de Geddel no caso dos milhões em apartamento - 08/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 STF tem 2 votos por condenação de Geddel no caso dos milhões em apartamento Geddel Vieira Lima Imagem: Pedro Ladeira/Folhapress Felipe Amorim Do UOL, em Brasília 08/10/2019 18h43Atualizada em 08/10/2019 20h58 Resumo da notícia Celso de Mello segue voto do relator, Fachin, contra ex-ministro e irmão Julgamento na 2ª Turma é suspenso; ainda faltam votar 3 ministros PF diz que apreensão de R$ 51 milhões em espécie é a maior do país Defesa da família Geddel contesta acusações O ministro do STF (Supremo Tribunal Federal) Celso de Mello defendeu hoje a condenação do ex-ministro Geddel Vieira Lima (MDB) e o ex-deputado federal Lúcio Vieira Lima (MDB-BA), irmão de Geddel, pelo crime de lavagem de dinheiro. A investigação está relacionada à apreensão de cerca de R$ 51 milhões em dinheiro em um apartamento em Salvador. Relacionadas \"Lava Jato tem melhores publicitários do que juristas\", diz Gilmar Dallagnol: Janot é equilibrado, e ameaça a Gilmar foi caso isolado 'Por que me afastaria?', questiona ministro denunciado Celso de Mello ainda não concluiu seu voto, mas já se manifestou pela condenação de Geddel e Lúcio pela ocultação do dinheiro no imóvel. \"Estão plenamente comprovados nos autos a materialidade e a autoria do delito de lavagem de dinheiro\", disse o ministro. O julgamento foi suspenso e será retomado na próxima terça-feira (15). Além da conclusão do voto de Celso de Mello, ainda faltam votar os ministros Gilmar Mendes, Ricardo Lewandowski e Cármen Lúcia. Esta é a terceira semana em que o processo é analisado pela Segunda Turma. Na sessão da última terça-feira (1º), o ministro Edson Fachin, relator da ação, apresentou seu voto a favor da condenação de Geddel e Lúcio pelos crimes de lavagem de dinheiro e associação criminosa. Hoje Celso de Mello não chegou a analisar a acusação de associação criminosa contra os irmãos. Fachin considerou haver provas de que Geddel e Lúcio usaram o apartamento como forma de ocultar a origem do dinheiro, posteriormente utilizado para investimentos pessoais. Isso, segundo Fachin, configura o crime de lavagem de dinheiro. \"Com efeito, o conjunto probatório revela que os denunciados promoveram a remoção do dinheiro acumulado e guardado no apartamento de Marluce Vieira Lima [mãe de Geddel] para o imóvel que lhes foi emprestado por Silvio Antonio Cabral da Silveira, proprietário do apartamento, o que por si só, sem equivocidade, configura ocultação da localização e da propriedade desses valores ilícitos\", disse Fachin. \"Especialmente porque com o objetivo, com o dolo, de reinserção desse capital de origem espúria no mercado financeiro como ativos legais, que é precisamente o que caracteriza a lavagem de capitais\", afirmou o ministro. Em seus votos, nem Fachin nem Celso de Mello indicaram qual deveria ser a pena imposta a Geddel e Lúcio. Isso só deve ser discutido em uma próxima etapa do julgamento, se houver maioria entre os ministros a favor da condenação. A investigação No apartamento na capital baiana, a Polícia Federal encontrou impressões digitais de Geddel e de um ex-assessor de Lúcio nos sacos plásticos que envolviam os maços de dinheiro. Os valores estavam em nove malas e sete caixas com notas de real e dólar, somando R$ 42,6 milhões e US$ 2,7 milhões (R$ 8,4 milhões, no câmbio da época). A Polícia Federal diz que essa foi a maior apreensão de dinheiro em espécie já feita no país. O dono do apartamento, Silvio da Silveira, afirmou à polícia que entregou as chaves do imóvel a Lúcio, que teria pedido o imóvel emprestado com o argumento de que precisava guardar documentos da família. Segundo relatório da Polícia Federal, parte do dinheiro seria resultante de um esquema de fraude na liberação de créditos da Caixa Econômica Federal no período entre 2011 e 2013, quando Geddel era vice-presidente de Pessoa Jurídica do banco. Ainda de acordo com a PF, o dinheiro seria proveniente também de caixa dois de campanha e do desvio de dinheiro da Câmara dos Deputados, por meio da apropriação de parte do salário do ex-assessor de Lúcio Vieira Lima. Na denúncia, a PGR (Procuradoria-Geral da República) afirma que os irmãos Vieira Lima tentaram lavar o dinheiro por meio de investimentos em empreendimentos imobiliários. Geddel foi preso em 8 de setembro de 2017, três dias depois de o dinheiro no apartamento em Salvador ter sido encontrado. Nesse processo também foram denunciados pelos mesmos crimes a mãe de Geddel, Marluce Vieira Lima, um ex-assessor do deputado, Job Brandão, e o empresário Luiz Fernando Machado da Costa Filho, que vendeu cotas de empreendimentos imobiliários para os Vieira Lima. Posteriormente, o processo contra a mãe dos Vieira Lima foi desmembrado e remetido à primeira instância. Geddel, Lúcio e os outros dois réus continuaram a ser processados no STF. O ministro Edson Fachin votou pela absolvição de Job Brandão e de Luiz Fernando Costa Filho. Celso de Mello ainda não analisou em seu voto a situação de Job e Luiz Fernando. Acusação x defesa Na primeira sessão para julgar o caso, no último dia 24, se manifestaram a defesa dos réus e a PGR (Procuradoria-Geral da República), que atua na acusação. Na primeira etapa do julgamento, o subprocurador-geral Antônio Carlos Bigonha, que atua na Segunda Turma pela PGR, defendeu a condenação do ex-ministro e a manutenção de sua prisão, além da condenação de Geddel e Lúcio por danos morais coletivos, no total de R$ 42 milhões e mais de US$ 2 milhões. Geddel está preso desde setembro de 2017 na penitenciária da Papuda, em Brasília. O defensor de Geddel e Lúcio, o advogado Gamil Foppel, afirmou que não há provas contra seus clientes e contestou o laudo da PF que disse ter encontrado impressões digitais de Geddel em um dos sacos que envolvia o dinheiro. Segundo Foppel, a Polícia Federal não comprovou ter preservado a prova, tendo apresentado à defesa apenas um pedaço do saco plástico onde foi encontrado a digital, sem ter sido fotografado ou registrado em laudo pericial as condições em que o material foi encontrado. O advogado afirmou que agentes da PF ouvidos no processo disseram não se recordar da embalagem plástica onde foi encontrada a impressão digital de Geddel. \"Se as testemunhas convocadas pela PF ficaram ate 1h da manhã [analisando as provas] e não viram o envelope de plástico, e que é ônus da polícia ter fotografado, esse envelope de plástico existe mesmo?\", perguntou Foppel. O advogado também afirmou que a acusação da Procuradoria não conseguiu comprovar quem é o proprietário do dinheiro encontrado no apartamento. A defesa de Geddel não reivindica a propriedade dos valores apreendidos. \"Existe uma foto com o dinheiro, que não se sabe até hoje de quem é. O Ministério Público não sabe de quem é\", disse Foppel. Quem é Geddel? O político do MDB foi ministro da Secretaria de Governo do presidente Michel Temer (MDB) e pediu demissão do cargo após ser acusado pelo então ministro da Cultura Marcelo Calero de ter pressionado para que o Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) liberasse a construção de um prédio num bairro de classe alta de Salvador em que o ex-ministro teria apartamento. Geddel também ocupou cargos importantes nos governos do PT. Ele foi vice-presidente de Pessoa Jurídica da Caixa Econômica Federal no governo Dilma Rousseff (PT) e Ministro da Integração Nacional do ex-presidente Luiz Inácio Lula da Silva (PT). Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Carlos Bolsonaro critica recado de Major Olímpio a Bolsonaro: \"Estarrecido\" Assessor do PT premiado em bolão diz que ganhou de novo na Mega-Sena Filha de bicheiro é baleada em frente a shopping na zona oeste do Rio Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política UOL Notícias - Política Glenn Greenwald diz que Moro é corrupto e está fraco: 'tem este tamanhinho' O jornalista Glenn Greenwald, responsável pelo vazamento das mensagens abalaram a credibilidade da Operação Lava... 08/10/2019 21h18 Reinaldo Azevedo O É DA COISA: Fétido é o ódio que Bolsonaro tem dos fatos objetivos Presidente conta uma mentira ao dizer que imprensa não foi crítica a outros governos. 08/10/2019 20h59 Reinaldo Azevedo Lula pede suspensão da multa de R$ 4,9 milhões até fim do caso triplex A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) pediu nesta segunda-feira (7) a suspensão da cobrança de... 08/10/2019 20h38 Reinaldo Azevedo Deputados incluem no pacote anticrime proibição à saída temporária de preso Deputados do grupo de trabalho que analisa o pacote anticrime do ministro Sergio Moro (Justiça) incluíram no texto 08/10/2019 20h33 Reinaldo Azevedo Bolsonaro sanciona projetos que ampliam proteção da Lei Maria da Penha O presidente Jair Bolsonaro sancionou nesta terça-feira (8) dois projetos que modificam a lei Maria da Penha. Um... 08/10/2019 19h40 Reinaldo Azevedo Ala do PSL reage a Bolsonaro e crítica silêncio sobre Queiroz e laranjas Uma ala do PSL decidiu reagir à fala de Jair Bolsonaro, exaltar a importância da sigla na eleição de 2018 e fazer... 08/10/2019 19h33 UOL Notícias - Política Em crise com PSL, governo Bolsonaro omite teor de reunião com Baleia Rossi O porta-voz da Presidência, Otávio Rêgo Barros, foi questionado hoje sobre o teor da reunião entre Jair Bolsonaro... 08/10/2019 19h23 Reuters No STF, Barroso defende busca contra líder do governo no Senado O ministro Roberto Barroso, do Supremo Tribunal Federal (STF), defendeu nesta terça-feira a legalidade da operação 08/10/2019 19h00 UOL Notícias Climão no PSL, redução no juro do crédito imobiliário e mais 08/10/2019 18h10 UOL Notícias - Política Líder do PSL diz: \"Quintal de Bolsonaro também está sujo. E o filho dele?\" Líder do PSL na Câmara, o Delegado Waldir reagiu hoje à declaração de Jair Bolsonaro (PSL), que indicou a um... 08/10/2019 18h02 Entre Quatro Poderes Moro reúne bancada do PSL em meio à crise com pacote anticrime Em meio aos desgastes do pacote anticrime, o ministro Sergio Moro (Justiça) se reunirá hoje (08) com a bancada do... 08/10/2019 17h51 Estadão Conteúdo Programa do MEC para ensino técnico prevê cursos a distância O Ministério da Educação (MEC) lançou nesta terça-feira, 8, um programa voltado para ampliar a educação... 08/10/2019 17h08 Estadão Conteúdo Relator da CPI do BNDES sugere indiciamento de Lula, Dilma e mais 71 O relatório final da Comissão Parlamentar de Inquérito (CPI) do BNDES na Câmara sugere os indiciamentos dos... 08/10/2019 16h36 BBC News Brasil 4 perguntas para entender a reviravolta no caso das candidatas 'laranjas' do PSL de Bolsonaro O ministro do Turismo, Marcelo Álvaro Antônio, pode ter se tornado tornado réu no caso que ficou conhecido como o... 08/10/2019 16h30 UOL Notícias - Política Carlos Bolsonaro critica recado de Major Olímpio a Bolsonaro: \"Estarrecido\" Carlos Bolsonaro (PSC-RJ) reagiu hoje às declarações do senador Major Olímpio (PSL) sobre seu pai, o presidente... 08/10/2019 15h42 UOL Notícias - Política Mamãe Falei nega ser \"vira-casaca\" e tem certeza que Flávio será condenado O youtuber e deputado estadual Arthur do Val (DEM-SP), também conhecido como Mamãe Falei, foi o convidado desta... 08/10/2019 15h35 UOL Notícias - Política \"Boa provocação\", diz presidente do MDB sobre espaço a Bolsonaro no partido O presidente nacional do MDB, deputado federal Baleia Rossi (SP), riu e disse ser uma \"boa provocação\" quando... 08/10/2019 15h24 Estadão Conteúdo UDN está de portas abertas para a família Bolsonaro, diz presidente do sigla Fundador e presidente da UDN - partido que está em fase final de criação no Tribunal Superior Eleitoral (TSE) -, o 08/10/2019 15h16 Reinaldo Azevedo Garimpeiros buscam Onyx para impedir queima de equipamentos pelo Ibama Garimpeiros devem se encontrar nesta terça-feira (8) com o ministro da Casa Civil, Onyx Lorenzoni, segundo fontes... 08/10/2019 14h23 Reinaldo Azevedo Debate sobre cessão onerosa atrapalha votação da Previdência, diz relator O senador Tasso Jereissati (PSDB-CE), relator da reforma da Previdência no Senado, disse nesta terça-feira (8) que 08/10/2019 14h17 Reinaldo Azevedo Maia diz que gestão do FGTS prejudica trabalhador e quer fim do monopólio O presidente da Câmara, Rodrigo Maia(DEM-RJ), disse nesta terça-feira (8) que a gestão do Fundo de Garantia por... 08/10/2019 14h13 Reinaldo Azevedo Comissão do Senado aprova convocação do Ministro do Turismo A Comissão de Transparência do Senado aprovou nesta terça-feira (8) a convocação para esclarecimentos do ministro... 08/10/2019 14h06 Reuters Ministro do TCU suspende campanha do governo sobre pacote anticrime de Moro O ministro Vital do Rêgo, do Tribunal de Contas da União (TCU), determinou hoje a suspensão da veiculação pelo... 08/10/2019 13h33 Reinaldo Azevedo Bolsonaro pede para apoiador não divulgar vídeo de apoio a Bivar: queimado 08/10/2019 13h19 Reuters Comissão do Senado aprova convocação de ministro do Turismo A Comissão de Fiscalização e Controle do Senado aprovou no início da tarde desta terça-feira um requerimento de... 08/10/2019 13h17 Reinaldo Azevedo Ao defender Bolsonaro, Moro divide a Polícia Federal Agentes e delegados da PF se dividem sobre a atuação do ministro Sergio Moro (Justiça), que saiu em defesa de Jair 08/10/2019 13h05 Reinaldo Azevedo Ministro do TCU suspende campanha publicitária do pacote anticrime O ministro Vital do Rêgo, do Tribunal de Contas da União, suspendeu a veiculação de publicidade envolvendo o... 08/10/2019 12h50 UOL Notícias - Política Major Olímpio: Bolsonaro deixar PSL é como 'morar sozinho e fugir de casa' Líder do PSL no Senado, Major Olímpio (SP) foi surpreendido pela declaração do presidente Jair Bolsonaro (PSL)... 08/10/2019 12h49 Reinaldo Azevedo WhatsApp admite envio maciço ilegal de mensagens nas eleições de 2018 O WhatsApp admitiu pela primeira vez que a eleição brasileira de 2018 teve uso de envios maciços de mensagens, com 08/10/2019 12h33 UOL Notícias - Política Assessor do PT premiado em bolão diz que ganhou de novo na Mega-Sena Um dos assessores do PT na Câmara dos Deputados que recebeu um prêmio milionário em um bolão da Mega-Sena afirmou... 08/10/2019 12h29 UOL Notícias - Política Crítico de \"farra\", Zema deu carona a filho em jatinho do governo de MG O governador de Minas Gerais, Romeu Zema (Novo), que durante a campanha eleitoral criticou o uso de aeronaves do... 08/10/2019 12h06 Estadão Conteúdo Crise no Incra opõe aliado de Bolsonaro a militares A demissão do presidente do Instituto Nacional de Colonização e Reforma Agrária (Incra), general João Carlos Jesus 08/10/2019 12h00 Estadão Conteúdo Governadores elaboram carta defendendo aumento de parcela da União no Fundeb Governadores elaboraram nesta terça-feira, 8, uma carta defendendo o aumento da participação da União no Fundo de... 08/10/2019 11h31 Estadão Conteúdo Bolsonaro pede para apoiador esquecer o PSL e diz que Bivar está 'queimado' O presidente Jair Bolsonaro deu indícios hoje de que pode deixar o PSL. O partido tem enfrentado disputas internas 08/10/2019 10h20 UOL Notícias Gimar Mendes e os bastidores no Roda Viva: censura e Lei da Anistia A entrevista do ministro do STF (Supremo Tribunal Federal) Gilmar Mendes ao programa \"Roda Viva\" desta... 08/10/2019 08h42 Estadão Conteúdo TRE de São Paulo deve julgar hoje ação que pede cassação de Doria Está previsto para hoje, às 15 horas, o julgamento de ação que pede a perda dos mandatos e a inelegibilidade do... 08/10/2019 08h10 Reinaldo Azevedo Bolsonaro entre Coringas virtuais da periferia do capitalismo e aduladores O presidente Jair Bolsonaro e o entorno de aduladores acreditam que conseguem mudar a realidade disparando... 08/10/2019 07h47 Reinaldo Azevedo Vês, Janot? Ninguém assistiu ao formidável enterro de tua última quimera Sei lá o que imaginaram os editores quando organizaram uma noite de autógrafos em São Paulo para Rodrigo Janot... 08/10/2019 07h46 Reinaldo Azevedo Ameaças de Canal expõem fundo do poço legal. E os ladrões de instituições Que coisa! 08/10/2019 07h45 Estadão Conteúdo PF fez 'ação controlada' para apurar caso do hacker A investigação sobre o grupo suspeito de hackear autoridades do país - e que levou à prisão de seis pessoas até... 08/10/2019 07h30 UOL Notícias - Política Censura, Lei de Anistia e protesto: os bastidores de Gilmar no Roda Viva A entrevista do ministro do STF (Supremo Tribunal Federal) Gilmar Mendes ao programa \"Roda Viva\" desta... 08/10/2019 02h56 UOL Notícias - Política Gilmar diz que Lula não pode negar semiaberto e provoca MPF por decisão O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), afirmou que o ex-presidente Luiz Inácio Lula da Silva 08/10/2019 00h49 UOL Notícias - Política \"Lava Jato tem melhores publicitários do que juristas\", diz Gilmar Mendes O ministro Gilmar Mendes, do Supremo Tribunal Federal (STF), voltou a criticar a Operação Lava Jato. Na semana... 07/10/2019 23h58 UOL Notícias - Política \"Dá pena de como degradamos instituições\", diz Gilmar Mendes sobre Janot O ministro Gilmar Mendes, do Supremo Tribunal Federal, voltou a falar sobre a declaração de Rodrigo Janot. O... 07/10/2019 22h45 Agência Brasil Justiça do Rio impede que deputados estaduais presos sejam empossados Por unanimidade, os desembargadores da 26ª Câmara Cível do Tribunal de Justiça negaram os recursos impetrados pela 07/10/2019 22h26 Reinaldo Azevedo Após polêmica, Janot reaparece e lança livro em evento esvaziado Na noite desta segunda-feira (7), o ex-procurador-geral da República Rodrigo Janot autografou exemplares de “Nada... 07/10/2019 21h16 Reinaldo Azevedo BNDES: destituição de superintendente jurídica abre crise com funcionários A destituição de uma superintendente da área jurídica do BNDES (Banco Nacional de Desenvolvimento Econômico e... 07/10/2019 21h11 Estadão Conteúdo Janot autografa livro em SP e se recusa a falar sobre plano para matar Gilmar O ex-procurador Geral da República Rodrigo Janot chegou com 20 minutos de atraso para o lançamento de seu livro... 07/10/2019 21h11 ver mais"}
