{"categorias":[""],"corpora":"Cantora lamenta | Arrastão interrompe show de Marília Mendonça em BH\nArrastão interrompe show de Marília Mendonça em BH\nF5 - Música - Show de Marília Mendonça é interrompido por arrastão em BH, e 14 pessoas são presas - 08/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Show de Marília Mendonça é interrompido por arrastão em BH, e 14 pessoas são presas Ao todo, 46 ocorrências foram registradas pela Polícia Militar Marília Mendonça durante apresentação no Litoral Festival realizado na Praia do Itararé - Flávio Hopp/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.out.2019 às 12h30 Caroline Feijó São Paulo Uma apresentação gratuita de Marília Mendonça, 24, acabou em transtorno e arrastão no centro de Belo Horizonte (MG) na noite desta segunda-feira (7). Ao final do show, 14 pessoas foram presas – cinco pelo arrastão e outras nove por tráfico de drogas. Roubos e lesões corporais também estão entre as 46 ocorrências registradas pela Polícia Militar. LEIA MAIS Larissa Manoela deixa 'As Aventuras de Poliana' para se dedicar à carreira musical e a filmes Após RiR, Duda Beat comemora aniversário com shows internacionais e pensando em casamento Black Eyed Peas cogita parceria com KondZilla para lançar clipe gravado no Rio Apesar de não ter feito a contagem, a Guarda Municipal de Belo Horizonte afirmou que aproximadamente 100 mil fãs assistiram à apresentação da cantora. O número excedeu a expectativa da organização, que esperava até 15 mil pessoas. Segundo a Guarda, o número muito além do esperado dificultou a segurança dos presentes. O show, que faz parte do projeto Todos os Cantos, foi organizado na Praça da Estação e anunciado horas antes de ser realizado. Imagens da cantora Marília Mendonça ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A assessoria da cantora informou que todas as autoridades locais foram previamente avisadas sobre o evento, bem como foram feitas as solicitações de autorização aos órgãos de segurança local, que liberaram o alvará. Já a Polícia Militar afirmou que a organização do evento não esclareceu no ofício do pedido de uso do espaço que se tratava do show da Marília Mendonça, e sim da gravação de um documentário. De acordo com a equipe de Mendonça, em cada cidade é feita uma estimativa de público que, dependendo do local, pode ser maior ou menor. A equipe garantiu que seguiu todas as orientações das autoridades locais e que, além da Policia Militar e da Guarda Civil, foram contratados mais 100 seguranças privados. Depois do ocorrido, Mendonça disse \"lamentar profundamente o incidente\" e reforçou que o projeto é uma maneira de retribuir ao seu público o carinho que recebe dos fãs. A cantora lamenta ainda que esse tipo de situação \"tenha se tornado rotineira em eventos, pagos ou não, que acumulam um grande número de pessoas no Brasil\". Vídeos feitos durante a apresentação mostram fãs subindo em placas nas ruas e dançando em cima do poste. A Polícia Militar garante que está, junto da Prefeitura de Belo Horizonte, fazendo um relatório para enviar ao Ministério Público para denunciar a organização do evento. \"Com segurança pública não se brinca\", repreendeu o major Flávio Santiago. PROJETO TODOS OS CANTOS O projeto Todos os Cantos leva shows gratuitos de Marília Mendonça para todas as capitais do Brasil. A estrutura das apresentações não recebe apoio das prefeituras, que ajudam disponibilizando as equipes de segurança da Polícia Militar e Guarda Civil. “Tivemos que adotar uma partezinha [na apresentação] em que agradeço e falo para a galera que estamos dando esse show de presente, meu escritório e eu, que precisamos contar com a educação deles. É um evento muito grande, colocamos 100 mil pessoas em Brasília. Jamais imaginaria isso, nunca conseguiria contratar um segurança para cada dez pessoas ali”, contou a artista em entrevista recente ao F5. A cantora grava uma das músicas de seu disco, \"Todos os Cantos\", por cada cidade que passa. Em Belo Horizonte, foi a vez de \"Graveto\". A apresentação aconteceu após três meses de pausa por conta de sua agenda de shows fora do projeto. Os fãs podem, ainda, acompanhar a turnê da cantora pela Globoplay, streaming da Rede Globo. Mendonça está documentando sua passagem pelo país em uma série, transmitida pela plataforma. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Spice Girls cancela parte da turnê após briga entre Geri e Mel B, diz site Bruna Griphao nega affair com Gabigol e diz que é chato ser alvo de especulação Mãe de Bruna Marquezine diz estar na torcida para que atriz encontre um namorado legal Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Show de Marília Mendonça é interrompido por arrastão em BH, e 14 pessoas são presas Larissa Manoela deixa 'As Aventuras de Poliana' para se dedicar à carreira musical e a filmes Andressa Urach diz que o mais difícil da conversão foi largar a vida sexual e as drogas A surpreendente decisão do rei da Suécia de excluir cinco netos da família real Andressa Suíta se pronuncia após Theo Becker declarar que ela fez um aborto VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
