{"categorias":["G1"],"corpora":"Discos para descobrir em casa – 'Sandra!', Sandra de Sá, 1990\nCapa do álbum 'Sandra!', de Sandra de Sá Jejo Cornelsen ♪ DISCOS PARA DESCOBRIR EM CASA – Sandra!, Sandra de Sá, 1990 ♪ Como muitos intérpretes negros associados ao funk e ao soul brasileiro dos anos 1970 e 1980, Sandra de Sá sofreu preconceitos e pressões da indústria fonográfica para gravar repertório mais pop. Cantora carioca revelada em 1980 na plataforma nacional do festival MPB-80, produzido e transmitido pela TV Globo, Sandra conseguiu gravar três álbuns iniciais dentro do genuíno universo musical black do Brasil entre 1980 e 1983. De 1984 em diante, essa cantora de voz grave e calorosa abriu mais o leque estilístico do repertório. Sandra acertou quando gravou samba para a abertura da novela Partido alto (TV Globo, 1984) – a obra-prima Enredo do meu samba, parceria de Ivone Lara (1922 – 2018) com Jorge Aragão – e quando fez álbum mais pop e eclético, Sandra Sá (1985), um dos títulos mais obscuros da discografia da artista. Contratada pela gravadora RCA em 1985, a cantora viveu a fase de maior sucesso comercial com as edições dos álbuns Sandra Sá (1986) e Sandra de Sá (1988), ambos promovidos com aliciantes canções de (des)amor compostas em escala industrial para as FMs da década. O disco de 1986 soou inclusive como greatest hits tanta a quantidade de sucessos radiofônicos gerados pelo repertório de apelo mais popular. Contudo, a permanência garantida nas playlists da época pareceu ter provocado certa insatisfação na cantora pela falta de autonomia na escolha do repertório. Tanto que, em 1990, Sandra virou o disco e a mesa com a ajuda do jornalista e compositor Nelson Motta, produtor ideológico de um dos melhores e mais arejados álbuns de uma carreira irregular que contabiliza 40 anos em 2020. Lançado no segundo semestre de 1990, Sandra! rejeitou a engessada fórmula do sucesso da RCA (na época já denominada BMG) e, por isso mesmo, foi solenemente minimizado pela gravadora. O que reduziu o alcance deste disco dedicado por Sandra ao amigo Cazuza (1958 – 1990), então recentemente falecido em julho daquele ano. Com exceções do funk pop Arrocho (Mu Chebabi, Hubert e Robertinho Freitas) e de Blue eyes (Jorjão Barreto e Ronaldo Barcellos), balada apaixonada que soou similar a tantas gravadas antes pela cantora por interferências artísticas da BMG, o repertório do álbum Sandra! foi composto por iguarias, degustadas pela intérprete sob a direção musical de Guto Graça Mello. A começar por Slogan (1973), funk de autoria de Cassiano, fino estilista do soul nacional que gravara a música há 17 anos no segundo álbum solo. O charme da gravação de Sandra foi a junção da cantora com Djavan e Marina Lima em trio tão inusitado e harmonioso. Do mesmo álbum Apresentamos nosso Cassiano (1973), Sandra e Nelson Motta recuperaram o funk folião Cinzas, arranjado no melhor estilo Black Rio por Serginho Trombone (1949 – 2020) com direito a gritos de guerra dos bailes da pesada na letra. Na mesma linha black, mas com outra pegada, a regravação do funkaço Eu quero alguém (1989) escancarou a urgência verborrágica de Cazuza, letrista da música de Renato Rocketh, gravada com toque de rap. Como Nelson Motta revela no faixa-a-faixa escrito para o encarte do álbum (lançado em LP e em raríssimo CD de tiragem limitada), Eu quero alguém entrou em Sandra! quando o disco já estava em tese fechado com 11 faixas. Embora Cazuza já tivesse gravado Eu quero alguém no álbum Burguesia (1989), a cantora – a julgar pelo relato de Motta – somente prestou a devida atenção na música quando Rocketh foi contratado para tocar como baixista no show de lançamento deste disco de Sandra. Afropop de Guto Graça Mello e Ronaldo Barcellos, Mandela celebrou a então recente liberdade do ativista político africano Nelson Mandela (1918 – 2013), que saíra da prisão em fevereiro de 1990 para continuar a luta contra o apartheid, câncer extirpado da África em 1994. Com os olhos voltados para o apartheid social do Brasil, Sandra deu voz a Charles Anjo 45 (Jorge Ben Jor, 1969) com o baticum do grupo afro-baiano Olodum, erguendo ponte que ligou as comunidades cariocas ao Pelourinho, epicentro do orgulho negro de Salvador (BA). Duas versões em português de canções norte-americanas – ambas escritas por Nelson Motta – mantiveram a classe do álbum em tons mais serenos. Como um rio era versão de Cry me a river (Arthur Hamilton, 1953), balada jazzy e bluesy popularizada na gravação lançada em 1955 pela cantora norte-americana Julie London (1926 – 2000). Já Love will lead you back (1989) era balada então recente da compositora Diane Warren que virou Quem é você na aveludada gravação de Sandra, feita por sugestão do executivo Mariozinho Rocha para a trilha sonora da novela Mico preto (TV Globo, 1990) e, por isso mesmo, escolhida pela gravadora BMG para promover (sem real empenho) o álbum nas rádios e TVs. Dentro das fronteiras musicais dos Estados Unidos, a cantora gravou dois blues no disco, um em bom português e outro no original em inglês. Ninguém comigo agora era blues inédito de Roberto Frejat, roqueiro que sempre cultuou o gênero, like a rolling stone. Já Send to me the electric chair (George Brooks, 1927), era blues feminino, altivo, empoderado, que fora amplificado pela voz de Bessie Smith (1894 – 1937). Não bastasse a alta qualidade do repertório do álbum, encerrado com a balada Imensamente só (Reinaldo Arias e Nelson Motta), flash lindo e melancólico de fim de festa, Sandra de Sá estava no auge da forma vocal em 1990, elevando os tons quando necessário, mas dosando o canto com a sofisticação das grandes intérpretes. Sem intensas ações de marketing na promoção, o álbum Sandra! jamais obteve o reconhecimento popular a que fazia jus, o que motivou a volta de Sandra de Sá para o padrão pop da gravadora com o álbum Lucky! (1992). Mas ficou na história este disco de 1990 que merece ser descoberto. Por tanta beleza esquecida no baú, o álbum Sandra! ainda justifica o ponto de exclamação do título e causa espanto após 30 anos.\nDiscos para descobrir em casa – 'Sandra!', Sandra de Sá, 1990 | Blog do Mauro Ferreira | G1 G1 Pop & Arte Blog do Mauro Ferreira Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por Mauro Ferreira Jornalista carioca que escreve sobre música desde 1987, com passagens em 'O Globo' e 'Bizz'. Faz um guia para todas as tribos Discos para descobrir em casa – 'Sandra!', Sandra de Sá, 1990 28/04/2020 00h01 Atualizado 2020-04-28T14:31:14.976Z Capa do álbum 'Sandra!', de Sandra de Sá — Foto: Jejo Cornelsen ♪ DISCOS PARA DESCOBRIR EM CASA – Sandra!, Sandra de Sá, 1990 ♪ Como muitos intérpretes negros associados ao funk e ao soul brasileiro dos anos 1970 e 1980, Sandra de Sá sofreu preconceitos e pressões da indústria fonográfica para gravar repertório mais pop. Cantora carioca revelada em 1980 na plataforma nacional do festival MPB-80, produzido e transmitido pela TV Globo, Sandra conseguiu gravar três álbuns iniciais dentro do genuíno universo musical black do Brasil entre 1980 e 1983. De 1984 em diante, essa cantora de voz grave e calorosa abriu mais o leque estilístico do repertório. Sandra acertou quando gravou samba para a abertura da novela Partido alto (TV Globo, 1984) – a obra-prima Enredo do meu samba, parceria de Ivone Lara (1922 – 2018) com Jorge Aragão – e quando fez álbum mais pop e eclético, Sandra Sá (1985), um dos títulos mais obscuros da discografia da artista. Contratada pela gravadora RCA em 1985, a cantora viveu a fase de maior sucesso comercial com as edições dos álbuns Sandra Sá (1986) e Sandra de Sá (1988), ambos promovidos com aliciantes canções de (des)amor compostas em escala industrial para as FMs da década. O disco de 1986 soou inclusive como greatest hits tanta a quantidade de sucessos radiofônicos gerados pelo repertório de apelo mais popular. Contudo, a permanência garantida nas playlists da época pareceu ter provocado certa insatisfação na cantora pela falta de autonomia na escolha do repertório. Tanto que, em 1990, Sandra virou o disco e a mesa com a ajuda do jornalista e compositor Nelson Motta, produtor ideológico de um dos melhores e mais arejados álbuns de uma carreira irregular que contabiliza 40 anos em 2020. Lançado no segundo semestre de 1990, Sandra! rejeitou a engessada fórmula do sucesso da RCA (na época já denominada BMG) e, por isso mesmo, foi solenemente minimizado pela gravadora. O que reduziu o alcance deste disco dedicado por Sandra ao amigo Cazuza (1958 – 1990), então recentemente falecido em julho daquele ano. Com exceções do funk pop Arrocho (Mu Chebabi, Hubert e Robertinho Freitas) e de Blue eyes (Jorjão Barreto e Ronaldo Barcellos), balada apaixonada que soou similar a tantas gravadas antes pela cantora por interferências artísticas da BMG, o repertório do álbum Sandra! foi composto por iguarias, degustadas pela intérprete sob a direção musical de Guto Graça Mello. A começar por Slogan (1973), funk de autoria de Cassiano, fino estilista do soul nacional que gravara a música há 17 anos no segundo álbum solo. O charme da gravação de Sandra foi a junção da cantora com Djavan e Marina Lima em trio tão inusitado e harmonioso. Do mesmo álbum Apresentamos nosso Cassiano (1973), Sandra e Nelson Motta recuperaram o funk folião Cinzas, arranjado no melhor estilo Black Rio por Serginho Trombone (1949 – 2020) com direito a gritos de guerra dos bailes da pesada na letra. Na mesma linha black, mas com outra pegada, a regravação do funkaço Eu quero alguém (1989) escancarou a urgência verborrágica de Cazuza, letrista da música de Renato Rocketh, gravada com toque de rap. Como Nelson Motta revela no faixa-a-faixa escrito para o encarte do álbum (lançado em LP e em raríssimo CD de tiragem limitada), Eu quero alguém entrou em Sandra! quando o disco já estava em tese fechado com 11 faixas. Embora Cazuza já tivesse gravado Eu quero alguém no álbum Burguesia (1989), a cantora – a julgar pelo relato de Motta – somente prestou a devida atenção na música quando Rocketh foi contratado para tocar como baixista no show de lançamento deste disco de Sandra. Afropop de Guto Graça Mello e Ronaldo Barcellos, Mandela celebrou a então recente liberdade do ativista político africano Nelson Mandela (1918 – 2013), que saíra da prisão em fevereiro de 1990 para continuar a luta contra o apartheid, câncer extirpado da África em 1994. Com os olhos voltados para o apartheid social do Brasil, Sandra deu voz a Charles Anjo 45 (Jorge Ben Jor, 1969) com o baticum do grupo afro-baiano Olodum, erguendo ponte que ligou as comunidades cariocas ao Pelourinho, epicentro do orgulho negro de Salvador (BA). Duas versões em português de canções norte-americanas – ambas escritas por Nelson Motta – mantiveram a classe do álbum em tons mais serenos. Como um rio era versão de Cry me a river (Arthur Hamilton, 1953), balada jazzy e bluesy popularizada na gravação lançada em 1955 pela cantora norte-americana Julie London (1926 – 2000). Já Love will lead you back (1989) era balada então recente da compositora Diane Warren que virou Quem é você na aveludada gravação de Sandra, feita por sugestão do executivo Mariozinho Rocha para a trilha sonora da novela Mico preto (TV Globo, 1990) e, por isso mesmo, escolhida pela gravadora BMG para promover (sem real empenho) o álbum nas rádios e TVs. Dentro das fronteiras musicais dos Estados Unidos, a cantora gravou dois blues no disco, um em bom português e outro no original em inglês. Ninguém comigo agora era blues inédito de Roberto Frejat, roqueiro que sempre cultuou o gênero, like a rolling stone. Já Send to me the electric chair (George Brooks, 1927), era blues feminino, altivo, empoderado, que fora amplificado pela voz de Bessie Smith (1894 – 1937). Não bastasse a alta qualidade do repertório do álbum, encerrado com a balada Imensamente só (Reinaldo Arias e Nelson Motta), flash lindo e melancólico de fim de festa, Sandra de Sá estava no auge da forma vocal em 1990, elevando os tons quando necessário, mas dosando o canto com a sofisticação das grandes intérpretes. Sem intensas ações de marketing na promoção, o álbum Sandra! jamais obteve o reconhecimento popular a que fazia jus, o que motivou a volta de Sandra de Sá para o padrão pop da gravadora com o álbum Lucky! (1992). Mas ficou na história este disco de 1990 que merece ser descoberto. Por tanta beleza esquecida no baú, o álbum Sandra! ainda justifica o ponto de exclamação do título e causa espanto após 30 anos. Sandra de Sá Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Vítimas da Covid-19 'E daí? Lamento. Quer que eu faça o quê?', diz Bolsonaro sobre mortes por coronavírus 'Sou Messias, mas não faço milagre', acrescentou. Brasil registrou 474 novas vítimas desde ontem, chegou a 5 mil no total e ultrapassou a China. Há 45 minutos Política Após recorde de mortes, ministro admite 'agravamento da situação' Teich afirmou que 'curva vem crescendo', mas que piora está restrita a algumas cidades. Há 1 hora Coronavírus Em uma semana, país registrou mais de 2,1 mil mortos por Covid-19 Há 3 horas Coronavírus Pandemia nas Américas Trump diz que Brasil enfrenta 'surto sério' e discute suspender voos Há 6 horas Mundo EUA chegam a 1 milhão de casos de coronavírus Há 6 horas Blog do Gurovitz EXCLUSIVO: análise inédita do impacto da pandemia em SP indica nº de mortes 168% maior que o oficial Em março, houve 743 mortes a mais do que o registrado na média dos últimos 5 anos. Apenas 277 foram atribuídas ao coronavírus. Há 16 horas Blog do Helio Gurovitz Avanço da Covid-19 SP registra maior número de mortes em 24 horas e passa de 2 mil Há 4 horas São Paulo Pretos têm 62% mais chance de morrer pela doença em SP, aponta estudo Há 4 horas No RJ, são 61 novos óbitos desde ontem; total chega a 738 Há 3 horas Rio de Janeiro Crivella diz que quarentena no Rio será prorrogada até meados de maio Há 3 horas Famílias reclamam, e Manaus vai parar de empilhar caixões em valas Com pandemia do coronavírus, número diário de sepultamentos quadruplicou. Há 6 horas Amazonas Manaus e Fortaleza deveriam adotar 'lockdown', diz pesquisador da Fiocruz Ex-diretor na gestão Mandetta, Julio Croda defende medida ainda não implantada no Brasil. Há 4 horas Coronavírus Diagnóstico Anvisa libera testes rápidos de coronavírus em farmácias Profissional de saúde deve avaliar resultado. Esse tipo de teste ajuda, mas pode dar 'falso negativo'. Há 10 horas Coronavírus Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
