{"categorias":[""],"corpora":"Montezano apresenta diretoria do BNDES e meta de 'explicar caixa-preta'\nO novo presidente do BNDES (Banco Nacional de Desenvolvimento), Gustavo Montezano, apresentou a funcionários nesta sexta-feira (12) a reestruturação e a nova diretoria do banco.\nMontezano apresenta nova diretoria do BNDES e meta de 'explicar caixa-preta' - 12/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Montezano apresenta nova diretoria do BNDES e meta de 'explicar caixa-preta' Presidente apresentou a reestruturação e a nova diretoria do banco Copiar link 12.jul.2019 às 16h48 Atualizado: 12.jul.2019 às 17h53 Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho Brasília O novo presidente do BNDES (Banco Nacional de Desenvolvimento), Gustavo Montezano, apresentou a funcionários nesta sexta-feira (12) a reestruturação e a nova diretoria do banco. Na apresentação, há um cronograma de atividades que termina, na oitava semana, com a meta de “explicar a ‘caixa-preta’” do banco. Montezano tomará posse no lugar de Joaquim Levy, que pediu demissão da presidência do BNDES em junho, sete meses após aceitar o convite feito pelo ministro da Economia, Paulo Guedes. Desde que assumiu o cargo, Levy havia anunciado a reestruturação na instituição com reduções e mudanças de cargos, mas não conseguiu abrir a tal caixa-preta do BNDES, promessa de campanha do presidente Jair Bolsonaro (PSL). Gustavo Montezano, novo presidente do BNDES, apresenta meta de 'explicar caixa-preta' - Hoana Gonçalves - 22.mar.2019/ ME A apresentação desta sexta diz que o BNDES “deve ser sustentável e não necessariamente lucrativo” e que deve ter “atuação complementar e pioneira”. “Não competir onde o privado pode atuar”, diz um dos slides. Nas metas do novo comando está a “segregação mais clara” de áreas de negócio e de suporte e entre as diretorias de Negócios de Serviços e as de Crédito/Investimentos. Também está prevista a criação de uma diretoria de Recursos Humanos com “foco nas pessoas”, uma de diretoria de Compliance com foco em governança e de uma diretoria de Relações Institucionais e Governos (Brasília) com foco nos clientes. Foi apresentada ainda a nova estrutura de diretores, alguns deles temporários, enquanto Montezano busca nomes para preencher as vagas. Chama a atenção na nova composição a presença de quadros do TCU. O novo comando do BNDES busca uma composição com o Tribunal de Contas da União, que protagonizou embates com as últimas gestões do banco. Em abril, o plenário do tribunal condenou Luciano Coutinho, ex-presidente do BNDES, a seis anos de inabilitação para cargos públicos, além de multa no valor de R$ 50 mil. A sanção é resultado da análise da participação dele nas chamadas “pedaladas fiscais”, que motivaram o impeachment de Dilma Rousseff. O financeiro será, durante período de transição, José Flávio Ramos, hoje presidente interino do banco. Operações ficará com Ricardo Wiering de Barros, diretor de programa da Secretaria Especial de Desestatização, Desinvestimento e Mercados Recursos Humanos, também durante transição, ficará com Roberto Marucco, hoje diretor de Estratégia e Transformação Digital O Jurídico ficará com Saulo Benigno Puttini, ex-auditor do TCU. Compliance ficará com Alexandre Figueiredo Costa Silva Marques, auditor do TCU. Fábio Almeida Abrahão, assessor especial do ministro Paulo Guedes (Economia) assume a Assessoria de Infraestrutura. Crédito e Garantia ficam com Petrônio Duarte Cançado, engenheiro que foi sócio de Guedes na gestora BR Investimentos entre 2008 e 2011. Relacionamento Institucional e governo ficará a cargo de Adalberto Santos de Vasconcelos, demitido no último dia 5 do cargo de secretário especial do Programa de Parcerias e Investimentos (PPI). Ele estava no cargo desde o governo Michel Temer e tinha um perfil considerado excessivamente técnico. Vasconcelos deixou o PPI após a reformulação das secretarias vinculadas ao Palácio do Planalto. O ministro Onyx Lorenzoni (Casa Civil) se afastou da coordenação política do governo e assumiu atribuições como o PPI. A Assessoria de Privatizações fica sob comando de Leonardo Cabral, que tem no currículo passagens por Ambev, Petrobras e Credit Suisse Brasil. Transitoriamente, Denise Pavarina assume Crédito e Participações. Ex-diretora-executiva do Bradesco, ela hoje está na diretoria de Empresas do BNDES. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados bndes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/montezano-apresenta-nova-diretoria-do-bndes-e-meta-de-explicar-caixa-preta.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Justiça permite que bancos credores da Odebrecht tomem ações da Braskem Entenda o que é e como funciona o cadastro positivo Deutsche Bank demitirá 18 mil pessoas dentro de reestruturação global Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Mercado Ver todas Câmara rejeita transição mais branda para trabalhadores na reforma da Previdência Câmara aprova regras mais brandas para professores na reforma da Previdência Receita de impostos no país atinge maior patamar da década Montezano apresenta nova diretoria do BNDES e meta de 'explicar caixa-preta' Veja os pontos já aprovados e os que estão em debate que suavizam a reforma da Previdência Principais do dia Previdência Compartilhar Câmara conclui votação em primeiro turno da reforma da Previdência Para abrir caminho para a análise do texto no plenário, a equipe econômica teve que ceder em algumas medidas apresentadas pelo ministro Paulo Guedes 12.jul.2019 às 20h35 Governo Bolsonaro Compartilhar Eduardo Bolsonaro diz ter apoio do chanceler e que 'já fritou hambúrguer' nos EUA Presidente decidiu indicá-lo para cargo de embaixador do Brasil em Washington 12.jul.2019 às 11h20 Governo Bolsonaro Compartilhar Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo 12.jul.2019 às 14h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
