{"categorias":[""],"corpora":"Samsung Galaxy Note 10+ deve chegar junto com Galaxy Watch Active 2\nNovos celulares e relógios inteligentes da Samsung terão evento de lançamento em 7 de agosto\nSamsung Galaxy Note 10+ deve chegar junto com Galaxy Watch Active 2 – Celular Tecnoblog Tecnocast Reviews Cupons Cupom Americanas Cupom Submarino Cupom Walmart Cupom Webcontinental Cupom Netshoes Cupom Trocafone Cupom Saraiva Cupom Renner Velocímetro Extensão Anuncie Início » Celular » Samsung Galaxy Note 10+ deve chegar junto com Galaxy Watch Active 2 Samsung Galaxy Note 10+ deve chegar junto com Galaxy Watch Active 2 Novos celulares e relógios inteligentes da Samsung terão evento de lançamento em 7 de agosto Por Paulo Higa 12/07/2019 às 19h14 News O evento da Samsung marcado para 7 de agosto em Nova York terá mais de um produto: além do smartphone Galaxy Note 10, também deveremos ver o smartwatch Galaxy Watch Active 2. Imagens promocionais vazaram nesta sexta-feira (12), confirmando o design e os nomes dos gadgets. Comparativo: iPhone XS Max ou Galaxy S10+, qual é o melhor? Samsung Galaxy S10 vende mais rápido que S9; S10+ é o mais popular Quem divulgou as imagens foi Evan Blass, mais conhecido como @evleaks, que antecipa lançamentos da Samsung e outras marcas há anos. Apesar de não haver informações novas, as peças promocionais mostram que o nome do celular com tela maior realmente será Galaxy Note 10+ (e não Galaxy Note 10 Pro, como já se especulou) e que o relógio a ser lançado não terá a tradicional coroa giratória. A imagem revela que o Galaxy Note 10+ terá design com laterais curvadas e uma tela Infinity-O, com bordas menores e um furo centralizado no topo para abrigar a câmera frontal. A S Pen azul acompanha a versão furta-cor do celular, que possui uma traseira com um gradiente de cores prata, lilás, azul e verde. Já o Galaxy Watch Active 2 é mostrado em sua versão dourada. Trata-se de um smartwatch mais simples em relação ao Galaxy Watch: ele possui um design com dois botões laterais, sem coroa giratória, e se parece com o atual Galaxy Watch Active, lançado no Brasil por R$ 1.499 junto com o Galaxy S10. Os possíveis detalhes do Galaxy Note 10+ e Watch Active 2 O novo celular da Samsung deverá ser vendido com pelo menos dois tamanhos de tela: o Galaxy Note 10, com 6,28 polegadas; e o Galaxy Note 10+, com 6,75 polegadas. Eles teriam 256 GB, 512 GB ou 1 TB de armazenamento interno, até 12 GB de RAM, processador Snapdragon 855 e conexão 5G opcional. Acredita-se que somente o Galaxy Note 10+ tenha uma entrada para cartão microSD, enquanto o Galaxy Note 10 ficaria restrito à memória interna. Nenhum dos modelos deve trazer uma entrada de 3,5 mm para fones de ouvido. E as imagens divulgadas recentemente mostram que o botão dedicado para a assistente pessoal Bixby sumiu. A traseira elimina o sensor de batimentos cardíacos e adiciona um sistema de câmera tripla organizado na vertical, como no Huawei P30 Pro. Do lado do conjunto óptico, apenas no Galaxy Note 10+, haverá um pequeno sensor que deverá ser o ToF (tempo de voo), que calcula a distância de objetos medindo quanto tempo a luz demora para ir e voltar. Quanto ao novo relógio, o Galaxy Watch Active 2 continuaria com um design parecido com o do modelo atual, mas ganharia duas opções de tamanho (40 e 44 mm). Além disso, ele deve receber dois recursos que foram bastante alardeados pela Apple no lançamento do Apple Watch Series 4: a detecção de queda e o eletrocardiograma (ECG) para identificar fibrilação atrial. Saberemos os detalhes oficiais daqui a menos de um mês. O Tecnoblog está no evento para trazer as informações diretamente de Nova York. Mais sobre: Samsung, Samsung Galaxy Note 10, Samsung Galaxy Note 10 Plus, Samsung Galaxy Watch Active 2 Samsung Galaxy Note 10 será revelado oficialmente em 7 de agosto Samsung Galaxy Note 10+ surge em fotos com furo na tela e novas câmeras Samsung Galaxy Note 10 não deve ter botões capacitivos nem tecla Bixby Participe das conversas do Tecnoblog Leia o post inteiro antes de comentar e seja legal com seus amiguinhos. Carregar Comentários Conheça nossa política de comentários aqui. Amazon deve lançar Echo mais caro e robô doméstico com Alexa Em Destaque 10 melhores novidades do iOS 13 Governo adia outra vez adoção da placa veicular... AirPods (2019): som prático para quem já usa Apple TV 4K Samsung RU7100: o básico ficou mais completo Motorola One Vision: vendo melhor no escuro E3 2019: Luigi’s Mansion 3 e sequência de Breath of... Reviews IPad Air (2019): ótimo tablet, mas parecido demais com... AirPods (2019): som prático para quem já usa Apple AKG N700NC: um fone com cancelamento de ruído mais... TV 4K Samsung RU7100: o básico ficou mais completo Motorola One Vision: vendo melhor no escuro TCL C6: uma TV 4K básica com som de grife Segue aí! Temas Google Apple Microsoft Android Facebook Samsung Twitter Sony Windows iOS iPad Nokia Motorola YouTube TIM Vivo Descontos Cupom Havan Cupom Renner Cupom Quantum Cupom Ray Ban Cupom Walmart Cupom Zattini Cupom Compra Certa Cupom OQVestir Anuncie Arquivos Contato Privacidade Quem Somos Teste de Velocidade © Mobilon Mídia 2005 - 2019. Site Parceiro do UOL Tecnologia. Teste de Velocidade Extensão Cupons Reviews Especial Hands On News TB Responde Tecnocast UPNM"}
