{"categorias":[""],"corpora":"No Rio | Morre a cantora Claudia Telles, do hit 'Fim de Tarde', aos 62 anos\nMorre a cantora Claudia Telles, do hit 'Fim de Tarde', aos 62 anos\nMorre a cantora Claudia Telles, do hit 'Fim de Tarde', aos 62 anos - Jornal do Commercio AO VIVO TV JC Publicidade MENU | cidades esportes cultura economia política mundo opinião home › cultura › música Notícia x Notícia É o fato ou acontecimento de interesse jornalístico. Pode ser uma informação nova ou recente. Também diz respeito a uma novidade de uma situação já conhecida. Artigo Texto predominantemente opinativo. Expressa a visão do autor, mas não necessariamente a opinião do jornal. Pode ser escrito por jornalistas ou especialistas de áreas diversas. Investigativa Reportagem que traz à tona fatos ou episódios desconhecidos, com forte teor de denúncia. Exige técnicas e recursos específicos. Análise É a interpretação da notícia, levando em consideração informações que vão além dos fatos narrados. Faz uso de dados, traz desdobramentos e projeções de cenário, assim como contextos passados. Editorial Texto analítico que traduz a posição oficial do veículo em relação aos fatos abordados. Patrocinada É a matéria institucional, que aborda assunto de interesse da empresa que patrocina a reportagem. Checagem de fatos Conteúdo que faz a verificação da veracidade e da autencidade de uma informação ou fato divulgado. Contexto É a matéria que traz subsídios, dados históricos e informações relevantes para ajudar a entender um fato ou notícia. Especial Reportagem de fôlego, que aborda, de forma aprofundada, vários aspectos e desdobramentos de um determinado assunto. Traz dados, estatísticas, contexto histórico, além de histórias de personagens que são afetados ou têm relação direta com o tema abordado. Entrevista Abordagem sobre determinado assunto, em que o tema é apresentado em formato de perguntas e respostas. Outra forma de publicar a entrevista é por meio de tópicos, com a resposta do entrevistado reproduzida entre aspas. Crítica Texto com análise detalhada e de caráter opinativo a respeito de produtos, serviços e produções artísticas, nas mais diversas áreas, como literatura, música, cinema e artes visuais. luto Morre a cantora Claudia Telles, do hit 'Fim de Tarde', aos 62 anos Cláudia Teles é autora de sucessos como Fim de Tarde e Eu Preciso te Esquecer Publicado em 22/02/2020, às 08h39 Claudia Telles ficou famosa com o hit \"Fim de Tarde\", que teve várias regravações Foto: Divulgação Elton Ponce Morreu no fim da noite desta sexta-feira (21), às vésperas do Carnaval 2020, a cantora carioca Claudia Telles, após complicações cardiorrespiratórias. Cláudia Telles é autora de sucessos como \"Fim de Tarde\" (Mauro Motta e Robson Jorge) e \"Eu Preciso te Esquecer\". Ela estava internada desde o último dia 16 de janeiro no CTI do hospital Ronaldo Gazzola, em Acari, no Rio de Janeiro. \"Gostaria de agradecer a cada um de vocês que acompanhou, torceu, orou, rezou, pela melhora dela. Cada um dos fãs que fizeram a carreira dela, a vida dela ser do jeito que foi. Ela tinha um carinho imenso por cada um de vocês\", disse Bruno Telles, filho da cantora, ao jornal O Dia. Ainda não há informações sobre velório e enterro. >> Confira a noite de Carnaval deste sábado (22), no Marco Zero, no Recife >> Não tem pra ninguém: Galo da Madrugada reina absoluto >> Pabllo Vitar, Gaby Amarantos, Fafá de Belém e mais. Veja famosos que agitaram o Galo da Madrugada >> Bola Preta abre Carnaval do Rio comemorando 102 anos com milhões de foliões História de Claudia Telles Claudia Telles nasceu no Rio de Janeiro em 26 de agosto de 1957. A música sempre esteve presente na vida da carioca. Seu pai era o violinista e compositor Candinho, e sua mãe foi uma das precursoras da bossa nova, a cantora Sylvia Telles, que morreu quando Claudia tinha apenas 9 anos. Ela iniciou sua carreira na adolescência fazendo backing vocals para artistas como The Fevers, Roberto Carlos, Gilberto Gil e José Augusto. Ela só iniciou seu protagonismo quando entrou no Trio Esperança, ganhando experiência de palco. Em 1976, Claudia gravou o hit Fim de Tarde e caia nas graças do público. A música foi regravada e também fez muito sucesso com os grupos Fat Family e Sampa Crew. Claudia Telles gravou dez álbuns e seis compactos ao longo da carreira. Internautas lamentam morte de Claudia Nas redes sociais, os internautas lamentaram bastante a morte de Claudia Telles. No Twitter, a morte da cantora rapidamente ganhou repercussão. \"O sábado de Carnaval amanhece mais triste\", disse uma internauta. \"Divertida, bom papo. Das grandes, como poucas cantoras\", disse outro internauta. \"A Cláudia Telles Morreu e eu tô em choque\", lamentou uma usuária do Twitter. O sábado de Carnaval amanhece mais triste. Morreu a cantora carioca Claudia Telles, após complicações cardiorrespiratórias, tinha 62 anos. Cláudia Telles é autora de sucessos como Fim de Tarde, Eu Preciso Te Esquecer ... Siga na paz. https://t.co/ZcxD0a42AO — Olivia Soares (@moliviasoares) February 22, 2020 Claudia Telles. Divertida, bom papo, Das grandes, como poucas cantoras. Descanse em paz. pic.twitter.com/Pr15WHg9mA — LADY ZU (@ladyzuoficial) February 22, 2020 Tags Cláudia Teles Cultura Música ﻿ Os comentários abaixo são de responsabilidade dos respectivos perfis do facebook. Últimas notícias CulturaGretchen fala sobre o seu neto, Bento: “apaixonada” 21h00 PolíticaBolsonaro afirma que 'implodiu' Inmetro por 'excesso de zelo' em regra para táxis 20h44 CidadesFesta do maracatu de baque solto começa neste domingo (23) 20h41 EsportesHernane Brocador valoriza empate do Sport e prega redução de erros 20h32 EconomiaConfira o resultado do concurso 2.236 de 22/02/2020 da Mega-Sena 20h14 EsportesSport arranca empate no fim contra o América-RN pela Copa do Nordeste 20h09 mais notícias Ranking do dia + lidas + comentadas 1 Morre a cantora Claudia Telles, do hit 'Fim de Tarde', aos 62 anos 2 Pabllo Vittar arrasa com fantasia de 'coelhinha da playboy' em estreia no Galo da Madrugada 3 Veja ao vivo a transmissão do Galo da Madrugada 2020 na TV Jornal 4 Placa colocada na Zona Sul do Recife com 'dicas de segurança' viraliza; Veja frases 5 Prepare-se: Sábado no Carnaval do Recife é dia de Galo da Madrugada, bebê! Nenhuma notícia comentada Charge do dia Autor: MIGUEL mais charges JC PREMIUM Edições anteriores Assine o JC OFERTAS Especiais JC Irmã Dulce e as lições que se multiplicam A Santa Dulce dos Pobres deixou um legado enorme por todo o país, e não poderia ser diferente em Pernambuco. Veja exemplos de quem segue o \"anjo bom da Bahia\" Jackson era grande demais para um pandeiro Em pouco tempo, Jackson do Pandeiro deixou claro que não se tratava apenas de uma voz a mais no cenário artístico pernambucano. Confira especial sobre o artista Especial Novo Clima O inverno não é mais o mesmo. E nem o verão. Os efeitos da crise climática alteraram a rotina de milhares de cidadãos das grandes cidades. O JC traz reportagens especiais desvendando o \"novo clima\" mais especiais MAIS JC Assine JC JC TV JC Imagem Gráfica JC Melhores Práticas LOCALIZAÇÃO Rua da Fundição, 257 Santo Amaro, Recife - PE CEP: 50040-100 assinejc.com.br (81) 3413-6100 WHATSAPP Quer receber notícias pelo whatsapp? SIGA-NOS LICENCIAMENTO Para solicitação de licenciamento, contactar editores@ne10.com.br Jornal do Commercio 2020 © Todos os direitos reservados EXPEDIENTE | PRIVACIDADE"}
