{"categorias":[""],"corpora":"Bandidona | Dominique faz discurso pró-armas em 'Salve-se'\nDominique faz discurso pró-armas em 'Salve-se'\nSalve-se Quem Puder: Bandidona, Dominique\r\n faz discurso bolsonarista por armas · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie DEFESA PESSOAL? Salve-se Quem Puder: Bandidona, Dominique faz discurso bolsonarista por armas Reprodução/TV Globo Dominique (Guilhermina Guinle) em cena de Salve-se Quem Puder; vilã vai apoiar porte de armas de fogo REDAÇÃO - Publicado em 22/02/2020, às 04h44 Dominique (Guilhermina Guinle) mostrará que, assim como o presidente Jair Bolsonaro, apoia o porte de arma para que o \"cidadão de bem\" se defenda. Em Salve-se Quem Puder, a vilã fará um discurso a favor do armamentismo quando Lucia (Cristina Pereira) encontrar um revólver nas coisas de Renzo (Rafael Cardoso). A empregada ficará assustada e preocupada com o rapaz, mas a malvada defenderá o sobrinho. Apesar de o autor Daniel Ortiz não fazer nenhuma referência direta ao atual presidente no roteiro entregue aos atores, ficará claro que a criminosa é a favor da posse de armas. Na novela das sete da Globo, a personagem de Cristina Pereira estará limpando o quarto de Renzo e encontrará o revólver dado pela tia do rapaz. \"Não. Isso não!\", dirá a doméstica, em choque. Ela irá satisfação com o garoto que criou como um filho. \"Que cara é essa, Lucia?\", estranhará o bandido bonzinho. \"Quer fazer o favor de me explicar que que essa porcaria tá fazendo nas suas coisas?\", confrontará a empregada, com a arma na mão. O personagem de Rafael Cardoso vai tentar se explicar, mas será interrompido por Dominique. \"E você, Lucia? O que você tem a ver com isso?\", questionará a criminosa. Trêmula, a empregada não vai responder. \"Vai atirar em alguém, Lucia? Se não vai, me dá essa arma antes que você cause algum acidente\", continuará a vilã. \"Calma, tia. A culpa é minha. Devia ter guardado o revólver num lugar mais seguro\", afirmará o amigo de Rafael (Bruno Ferrari). \"Nessa casa não tem nenhuma criança, Renzo\", rebaterá a bandidona. A vilã Dominique (Guilhermina Guinle) entrega arma ao sobrinho em cena da novela das sete \"Dona Dominique. Eu sei que a senhora não gosta que eu fique dando opinião. Mas não acho certo o Renzo ter um troço desses no quarto dele. É perigoso\", dirá a funcionária da casa. \"O mundo é que é perigoso. Ou você não tem visto as notícias? As pessoas precisam estar preparadas pra se defender\", falará a malvada, fazendo referência ao discurso disseminado por Bolsonaro e seus apoiadores. Lucia afirmará que tem medo de que o rapaz atire em alguém sem querer. \"Se o Renzo atirar em alguém, pode ter certeza que vai ser por uma boa razão. E essa razão não será da sua conta\", debochará a personagem de Guilhermina Guinle. \"Tia, não precisa pegar tão pesado. A Lucia não fez por mal. Cê sabe que ela me trata como filho, fica preocupada\", defenderá o aprendiz de bandido. \"Tá na hora da empregada parar de se preocupar tanto com você. Um homem crescido, adulto. Que agora tem obrigações e responsabilidades muito importantes\", rebaterá a chefe da facção da trama, sem piedade. A doméstica ficará visivelmente sentida com a ofensa e irá para cozinha. \"Cê sabe que a Lucia é muito mais que uma funcionária pra mim\", dirá Renzo, antes de ir atrás da mulher que o criou. As cenas estão previstas para irem ao ar na quarta (26). Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Salve-se Quem Puder e de outras novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Globo Guilhermina Guinle Novela das Sete Rafael Cardoso Salve-se Quem Puder Últimas de Salve-se Quem Puder Coitada Salve-se Quem Puder: Micaela sofre com sabotagem do pai BANDIDO BONZINHO? Salve-se Quem Puder: Renzo salva Rafael da falência e vira patrão MÉDIUM FAKE Após psicografar carta, Alexia recebe sinal sinistro do Além MÃOZINHA DE TÉO Luna se infiltra na casa de Helena e faz mãe bufar de ódio Tudo Sobre Salve-se Quem Puder: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Salve-se Quem Puder: Capítulos de 22/2 a 7/3 Sábado, 22/2 (Capítulo 24) Kyra/Cleyde e Alexia/Josimara conseguem se esconder de Renzo e Dominique. Luna/Fiona pede a Zezinho e Ermelinda para continuar com eles. Petra reclama das gravações da novela com a produtora. Zezinho e Ermelinda ... Continue lendo Outras novelas Amor de Mãe Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Bom Sucesso Leia também na seca BBB20: Com medo de tribunal da internet, brothers evitam sexo na frente do Brasil Fique por dentro Vai pro Carnaval mas não quer perder novela? Saiba tudo que vai rolar na folia LOOK LENÇOL Após virarem piada, Simone e Simaria explicam figurino no The Voice Kids SESSÃO DE HIPNOSE Éramos Seis: Justina se lembra de trauma e faz Emília pagar maldades chega de fama Amor de Mãe: Após caso com Anitta, Ryan surta e desiste da carreira de cantor + Lidas Atrasos e ameaça de morte: Entenda a crise no programa de Sonia Abrão Bomba em Amor de Mãe: Thelma descobre que Danilo é Domênico Éramos Seis: Após sexo na guerra, Inês fica grávida de Alfredo Éramos Seis: Julinho vira o jogo e fica com o patrão na sua mão; entenda Suposto namorado de Gugu quebra o silêncio e desabafa: 'Tá difícil' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é a mãe mais surtada de Amor de Mãe? Thelma Lurdes Vitória Leila Votar Últimas notícias DESABROCHOU Em look ousado, Simaria cobre seios com flores e fãs piram: 'Matou a pau' ABUNDÂNCIA Com bumbum de fora, Lívia Andrade alfineta haters: 'Quem tem joga' 'NÃO É NÃO' Simony desabafa sobre assédio de Dudu Camargo ao vivo na RedeTV!: 'Palhaçada' AVISO SOBRENATURAL Amor de Mãe: Lurdes sonha com pista sobre Domênico e se estrepa PESSIMISMO No BBB20, Flayslane assume derrota: 'A gente não ganha isso aqui nem f...' O LADO DELE BBB20: Babu desabafa com Thelma e revela que atitude de Ivy mudou seu humor Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
