{"categorias":[""],"corpora":"'Amor de Mãe' | Lurdes recebe pista sobre filho perdido, mas quebra a cara\nLurdes recebe pista sobre filho perdido, mas quebra a cara\nAmor de Mãe: Lurdes recebe pista sobre\r\n filho perdido em sonho e quebra a cara · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie AVISO SOBRENATURAL Amor de Mãe: Lurdes recebe pista sobre filho perdido em sonho e quebra a cara REPRODUÇÃO/TV GLOBO A atriz Regina Casé interpreta a babá Lurdes no folhetim de Manuela Dias: sofrimento sem fim REDAÇÃO - Publicado em 22/02/2020, às 17h26 Lurdes (Regina Casé) receberá uma ajuda sobrenatural para continuar suas buscas por Domênico em Amor de Mãe. A babá terá um sonho em que ela mesma, em sua versão mais jovem, revelará uma pista para encontrar mais informações sobre o filho perdido. Ela revirará os arquivos do Hospital do Passeio, porém não encontrará os documentos que busca. Em seus devaneios, a personagem de Lucy Alves a alertará sobre um erro que ela cometeu ao procurar os registros sobre a criança na instituição de saúde. \"Você está procurando na lista de quem saiu e não entrou. Tem que olhar de quem entrou e não saiu\", alertará a aparição fantasmagórica. Depois de desistir definitivamente de procurar pelo herdeiro, ela acordará assustada e voltará a montar o mural com os rastros que podem levá-la ao menino. Ela deixará os filhos preocupados ao insistir na história, principalmente Camila (Jéssica Ellen). \"Eu estava olhando a lista de saída, onde está o atestado de óbito do Domênico, mas a gente já sabe que esse atestado é falso! E o Domênico não está na lista de entrada. Entenderam? O problema é que a desgraçada da Tânia [Cinira Camargo] queimou os papéis\", justificará a empregada doméstica. REPRODUÇÃO/TV GLOBO Lurdes (Regina Casé) arma barraco para acessar registros do Hospital do Passeio no folhetim De tanto bater o pé, Lurdes conseguirá que Magno (Juliano Cazarré) a acompanhe até a sala de registros da casa de saúde. Com sangue nos olhos, ela armará um barraco para convencer a atendente a deixá-la checar os arquivos mais uma vez A personagem de Regina Casé invadirá a sala para vasculhar todas as caixas e pastas com a ajuda de Betina (Isis Valverde). \"Daqui a pouco aparece um segurança e tira a gente daqui. Ajuda, menino. Bora! Páginas 2456 e 2457. Tem que ter alguma cópia\", teimará a matriarca. Apesar de todos os seus esforços, Lurdes não encontrará as pistas com que sonhou. Inconsolável, ela cairá nos choros no braço da enfermeira nas cenas que serão exibidas neste sábado (22) no folhetim de Manuela Dias. Saiba detalhes de tudo o que vai rolar de mais bombástico nos próximos capítulos das novelas no podcast Noveleiros: #3: Guerra, flerte com a morte e casos de família: Vai ter treta nas novelas! Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Éramos Seis e de outras novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Globo Isis Valverde Novela das Nove Regina Casé Resumo dos Capítulos Últimas de Amor de Mãe Dedo duro Amor de Mãe: Penha revela verdade e muda a vida de Magno chega de fama Amor de Mãe: Após caso com Anitta, Ryan surta e desiste da carreira de cantor Danilo é Domênico Amor de Mãe: Filho verdadeiro de Thelma morreu em incêndio Por onde anda? Mistério de Domênico será revelado em Amor de Mãe: Saiba tudo Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 22/2 a 7/3 Sábado, 22/2 (Capítulo 78) Penha contrata um atirador de elite. Lurdes desmonta o mural com informações sobre Domênico, e Camila se preocupa com a mãe. Natália termina seu namoro com Durval, e Carol apoia a mãe. Lurdes tem uma ... Continue lendo Outras novelas Salve-se Quem Puder Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Bom Sucesso Leia também 'NÃO É NÃO' Simony desabafa sobre assédio de Dudu Camargo ao vivo na RedeTV!: 'Palhaçada' PESSIMISMO No BBB20, Flayslane assume derrota: 'A gente não ganha isso aqui nem f...' CORDÃO DA BOLA PRETA Paolla Oliveira ousa em fantasia e web não perdoa: 'Parece a Pabllo Vittar' MARIA ANTONIA RUSSI Campeã do MasterChef sofre acidente em viagem à Suíça: 'Fiquei assustada' Última escola De topless, musas de escola de samba passam frio e sufoco com chuva + Lidas Atrasos e ameaça de morte: Entenda a crise no programa de Sonia Abrão Bomba em Amor de Mãe: Thelma descobre que Danilo é Domênico Éramos Seis: Após sexo na guerra, Inês fica grávida de Alfredo Éramos Seis: Julinho vira o jogo e fica com o patrão na sua mão; entenda Suposto namorado de Gugu quebra o silêncio e desabafa: 'Tá difícil' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é a mãe mais surtada de Amor de Mãe? Thelma Lurdes Vitória Leila Votar Últimas notícias DESABROCHOU Em look ousado, Simaria cobre seios com flores e fãs piram: 'Matou a pau' ABUNDÂNCIA Com bumbum de fora, Lívia Andrade alfineta haters: 'Quem tem joga' 'NÃO É NÃO' Simony desabafa sobre assédio de Dudu Camargo ao vivo na RedeTV!: 'Palhaçada' AVISO SOBRENATURAL Amor de Mãe: Lurdes sonha com pista sobre Domênico e se estrepa PESSIMISMO No BBB20, Flayslane assume derrota: 'A gente não ganha isso aqui nem f...' O LADO DELE BBB20: Babu desabafa com Thelma e revela que atitude de Ivy mudou seu humor Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
