{"categorias":[""],"corpora":"no camarote | Filho de Marília Gabriela aparece com namorado em SP\nFilho de Marília Gabriela aparece com namorado em SP\nFilho de Marília Gabriela, Theodoro Cochrane rouba a cena com namorado em camarote de Carnaval paulista | Contigo! BBB Carnaval Novelas Exclusivas Famosos TV Últimas Notícias BBB Carnaval Novelas Exclusivas Famosos TV Últimas Notícias carnaval / Lindos Filho de Marília Gabriela, Theodoro Cochrane rouba a cena com namorado em camarote de Carnaval paulista Filho de Marília apareceu com o namorado e causou em camarote em São Paulo; veja Redação CONTIGO! Publicado Hoje, às 09:45 Theodoro Cochrane com o namorado em camarote de São Paulo - Manuela Scarpa/Brazil News Bonitões! Theodoro Cochrane apareceu em um camarote do Carnaval do Rio de Janeiro muito bem acompanhado. O ator, filho de Marília Gabriela, foi fotografado ao lado do namorado, Fabrício Santana. Os dois roubaram a cena ao posarem sorridentes para os fotógrafos do evento e curtirem muito o primeiro dia de desfile do Grupo Especial em São Paulo. Não é a primeira vez que o casal faz aparições em público: eles têm sido vistos juntinhos desde setembro de 2019 em lançamentos de filmes e shows. Fabrício até já conheceu Marília e aparece em fotos com a sogra. O escolhido de Theodoro nasceu em Videira, Santa Catarina, mas mora em São Paulo há pelo menos dois anos. Ele é modelo e faz sucesso com o corpo alto e magro, além dos olhos verdes. Que casal, hein? SAMBA NO PÉ Viviane Araújo foi uma das musas a brilhar na primeira noite de desfiles do Grupo Especial em São Paulo. Representando como Rainha de Bateria da Escola de Samba Mancha Verde, Vivi mostrou o poder e sensualidade com uma fantasia em tons de vermelho, com direito a um adereço de cabeça cheio de tentáculos e luvas que deixaram seus dedos parecendo pontiagudos. Último acesso: 22 Feb 2020 - 21:17:13 (1100252). Theodoro Cochrane Marília Gabriela Fabrício Santana Carnaval 2020 Carnaval Namorado Gay Marília Gabriela Fabrício Santana Carnaval 2020 Gay Leia também HAJA FÔLEGO! Paolla Oliveira abusa da sensualidade, exibe corpo perfeito e gera comoção em bloco no Rio Uau! Com shortinho micro, Marina Ruy Barbosa curte trio elétrico e rouba a cena: ''Não é a Ivete'' Aprovado? Juju Salimeni comemora fantasia sem tapa-sexo: ''Uma das minhas preferidas'' ALGODÃO DOCE Carla Perez exibe boa forma e troca beijos apaixonados com Xanddy no Carnaval de Salvador PODEROSA Pabllo Vittar estreia no Galo da Madrugada vestida de coelhinha: ''Estou muito feliz'' RETORNO À FOLIA Ana Paula Minerato usa body cavadíssimo e deixa virilha toda à mostra Últimas Notícias Paolla Oliveira abusa da sensualidade, exibe corpo perfeito e gera comoção em bloco no Rio Andressa Suita sensualiza no jatinho particular do marido, Gusttavo Lima Scheila Carvalho vive novo drama ao contar que irmã está com doença grave Graciele Lacerda abre o coração após visitar Seu Francisco: ''Estamos fazendo de tudo'' Aline Riscado cai na folia combinando minissaia e top e exibe corpo definido Com shortinho micro, Marina Ruy Barbosa curte trio elétrico e rouba a cena: ''Não é a Ivete'' BBB20: Lucas Gallina conta que escondeu surpresa nojenta na casa e revolta a web BBB20: Esposa de Pyong publica close do rosto do pequeno Jake e brinca: ''A cara da mamãe'' BBB20: Depois de desavenças, Babu abraça Pyong e garante: ''Não te odeio'' Isis Valverde publica foto rara de sua mansão e quantidade de sapatos rouba a cena GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
