{"categorias":[""],"corpora":"Campeonato Gaúcho | Caxias surpreende Grêmio e conquista primeiro turno \nCom gol de Diogo Oliveira, time da serra vence por 1 a 0 e está na final absoluta\nCaxias 1 x 0 Grêmio: time da serra surpreende e conquista 1º turno do Gaúcho PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Caxias surpreende o Grêmio e conquista primeiro turno do Campeonato Gaúcho Diego Souza disputa bola em jogo do Grêmio contra o Caxias do Sul Imagem: Pedro H. Tesch/AGIF 00:00 Do UOL, em Porto Alegre 22/02/2020 18h25 Classificação e Jogos Gaúcho O Caxias venceu o Grêmio por 1 a 0, hoje (22), e conquistou o primeiro turno do Campeonato Gaúcho. Com gol de Diogo Oliveira, o time da serra foi impecável na marcação e está na final absoluta do torneio. Depois de mostrar capacidade defensiva ímpar, o Caxias utilizou a bola parada para marcar. Com o título da taça Coronel Ewaldo Poeta, o Grená evita um clássico Gre-Nal na final do Gauchão, colocando pressão em ambos para o returno. O segundo turno, que definirá o adversário na decisão caso o Caxias não conquiste a taça novamente, começa já no próximo final de semana. O Grêmio encara o Juventude e o Caxias terá pela frente o Internacional. Foram bem: Pitol e Vanderlei param ataques Os goleiros de Grêmio e Caxias brilharam em campo. Quando exigidos, em lances de grande dificuldade, tanto Marcelo Pitol quanto Vanderlei fizeram boas defesas. No gol do Caxias, a bola desviou e venceu Vanderlei, que ainda antes do fim do jogo fez outras ótimas defesas. Foi mal: Diego Souza perde chance Diego Souza tinha três gols em três jogos pelo Grêmio. Neste sábado, porém, perdeu a primeira chance do jogo cara a cara com o goleiro Marcelo Pitol Capitão do Grêmio completa 200 jogos Maicon completou 200 jogos pelo Grêmio. Capitão do time na série de conquistas recentes, o jogador foi muito acionado em campo. Além de participar da marcação e da organização do time, ainda ganhou responsabilidades de criação e chegou a perder a paciência com companheiros durante o jogo. O jogo do Caxias: Cuidado defensivo, mas não só isso O Caxias foi um time cauteloso. Mas isso não quer dizer uma retranca ou mesmo abrir mão de jogar futebol. Em casa, o time de Rafael Lacerda propôs nos primeiros minutos, mas foi empurrado para trás aos poucos e tratou de se fechar. Com os atacantes de lado, Tilica e Potiguar, recuando para marcar Cortez e Victor Ferraz, a equipe se posicionou efetivamente para evitar os movimentos gremistas, e teve sucesso por boa parte da partida. Ofensivamente, já na etapa final, foi Tilica quem teve a principal chance do time da casa, mas Vanderlei pegou. Em seguida, Diogo Oliveira conseguiu vencer o goleiro gremista e marcou. O jogo do Grêmio: Everton tenta, mas time acaba preso Everton foi a principal arma gremista. As corridas e os dribles do Cebolinha provocaram os principais momentos de instabilidade para a defesa do Caxias. Com três jogadores de marcação no meio, porém, o time de Renato Gaúcho acabou muito dependente dos passes de Maicon. Preso, a principal chance do primeiro tempo veio com Diego Souza, após linda jogada de Alisson. O atacante bateu forte, mas parou em Pitol. No segundo tempo, o Grêmio teve posse de bola, frequentou o campo ofensivo, mas criou bem pouco. Thiago Neves entrou com objetivo de mudar o cenário do jogo, que se mostrou complicado sempre. Torcedor entra atrasado e reclama Os torcedores do Grêmio tiveram espaço ampliado, e esgotaram os ingressos para a final do turno no estádio Centenário. Porém, reclamaram dos acessos. Muitos acabaram demorando para entrar no estádio pelo número reduzido de portões e perderam boa parte do primeiro tempo. FICHA TÉCNICA CAXIAS 1 X 0 GRÊMIO Data: 22/02/2020 (Sábado) Local: estádio Centenário, em Caxias do Sul (RS) Árbitro: Leandro Vuaden Auxiliares: Jorge Eduardo Bernardi e Luiza Reis VAR: Igor Junio Benevenuto Cartões amarelos: Gilmar, Juliano, Bruno Ré, Carlos Alberto (CAX); Lucas Silva, Paulo Miranda, David Braz (GRE); Gols: Diogo Oliveira, do Caxias, aos 33 minutos do segundo tempo; CAXIAS Marcelo Pitol; Ivan, Laércio, Thiago Sales e Bruno Ré; Juliano e Carlos Alberto; Tilica, Diogo Oliveira (Vinícius Baiano) e Juninho Potiguar (Bruninho); Gilmar (Yuri). Técnico: Rafael Lacerda GRÊMIO Vanderlei; Victor Ferraz, Paulo Miranda, David Braz e Cortez (Caio Henrique); Lucas Silva (Thiago Neves), Maicon (Luciano), Matheus Henrique, Alisson e Everton; Diego Souza. Técnico: Renato Gaúcho Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Água Santa vira no fim e Corinthians segue sem vencer fora de casa Pato desencanta e Dani Alves conduz passeio do São Paulo contra o Oeste ASSISTA: Gabigol vira para o Mengão contra o Boavista Esporte Gaúcho - 2020 Grêmio PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Estreante, Thiago Maia exalta título do Fla: 'Cantei junto com a torcida' O Flamengo faturou a Taça Guanabara, primeiro turno do Campeonato Carioca, derrotando o Boavista na noite deste... 22/02/2020 20h56 Saiba quanto recebe o Flamengo de premiação com o título da Taça Guanabara O Flamengo chegou a mais um título. Desta vez, a taça levantada foi a da Taça Guanabara, após vitória sobre o... 22/02/2020 20h51 Desfalque, Bruno Henrique comemora título do Flamengo O Flamengo faturou a Taça Guanabara, primeiro turno do Campeonato Carioca, derrotando o Boavista na noite deste... 22/02/2020 20h47 Após Fla levar Taça GB, Braz 'sugere' rodagem na Taça Rio por Libertadores A conquista da Taça Guanabara, primeiro turno do Campeonato Carioca, pelo Flamengo foi celebrada por Marcos Braz,... 22/02/2020 20h45 Antony reitera intenção por título e celebra paz antes da Libertadores Neste sábado carnavalesco, o São Paulo interrompeu o jejum de três jogos sem vitória e goleou o Oeste por 4 a 0 em 22/02/2020 20h23 Fla é campeão com Gabigol decisivo, e São Paulo brilha; veja gols da rodada Um sábado de Carnaval de festa para flamenguistas e são-paulinos. Ao mesmo tempo, um dia carnavalesco difícil para 22/02/2020 20h18 Após goleada, Fernando Diniz exalta manutenção do elenco: 'Base forte' A goleada por 4 a 0 sobre o Oeste não foi boa para o São Paulo só pelo placar elástico. A partida deste sábado, na 22/02/2020 20h15 Renato admite partida ruim do Grêmio, mas garante: \"perdemos a batalha mais não a guerra\" Frustrado com a derrota, Renato Gaúcho não poupou críticas a sua equipe durante a entrevista coletiva após a final 22/02/2020 20h14 Jesualdo aceita cobranças e pede 'casa cheia' contra o Palmeiras Neste sábado (22), o Santos teve mais uma partida abaixo do esperado nesta temporada de 2020. A derrota para o... 22/02/2020 20h10 This is Gabigol! Atacante completa 300 jogos com título e noite de herói Desde a temporada passada, o Flamengo tem transformado os títulos em rotina. Nela, inegavelmente, Gabigol é... 22/02/2020 20h09 É campeão! Flamengo vira sobre o Boavista e fatura a Taça Guanabara Pela 22ª vez, o Flamengo faturou a Taça Guanabara. Na noite deste sábado de Carnaval, em plena folia, o... 22/02/2020 20h06 Sandro Meira Ricci diz que segundo gol do Água Santa foi ilegal O comentarista de arbitragem do Grupo Globo Sandro Meira Ricci afirmou que o segundo gol do Água Santa, na vitória 22/02/2020 20h06 Daniel Alves é \"um ser coletivo\": camisa 10 vive melhor fase no São Paulo O São Paulo viveu uma tarde de festa ao golear o Oeste por 4 a 0 hoje (22), pela sétima rodada do Campeonato... 22/02/2020 20h06 Jesualdo minimiza cobranças e pede apoio da torcida contra o Palmeiras Após derrota para o Ituano por 2 a 0 no Novelli Júnior pela sétima rodada do Paulistão, o treinador português... 22/02/2020 20h02 Flamengo leva susto, mas vira sobre o Boavista e conquista a Taça Guanabara O Flamengo é o campeão da Taça Guanabara. Em final contra o Boavista, o time rubro-negro confirmou o favoritismo... 22/02/2020 19h58 ASSISTA: Gabigol vira para o Mengão contra o Boavista Flamengo trabalha a bola até ela chegar em Gabigol. Dos pés do artilheiro, sai o gol da virada sobre o Boavista no 22/02/2020 19h58 A diferença entre o Grêmio e o Flamengo No ano passado havia uma dúvida sobre quem era melhor até que o Flamengo enfiou 5 a 0 no Grêmio e a dúvida acabou. 22/02/2020 19h57 Marcos provoca Corinthians após derrota: \"está caindo Água Santa do ceú\" O ex-goleiro Marcos, aproveitou o sábado de carnaval para fazer referência às duas coisas que ele mais publica em... 22/02/2020 19h51 Real Madrid perde para o Levante por 1 a 0 e não é mais líder da La Liga Um jogo para se esquecer, assim o torcedor do Real Madrid pode definir a vitória de 1 a 0 do Levante sobre o Real, 22/02/2020 19h49 Felipe Jonatan diz que Sampaoli era mais agressivo na marcação A má atuação dos Santos nesse início de temporada vêm gerando críticas e a inevitável comparação do trabalho do... 22/02/2020 19h48 Nervosismo foi fator determinante para derrota do Santos em Itu Todo mundo sabe que o \"se\" não entra em campo, mas talvez se o Santos não tivesse sofrido o primeiro gol contra o... 22/02/2020 19h48 Diniz aposta em Antony pensando no São Paulo \"até quando estiver no Ajax\" Antony defendeu o São Paulo pela primeira vez desde que foi vendido para o Ajax. O garoto foi titular na goleada... 22/02/2020 19h47 De virada, CRB vence o Jacyobá pelo Campeonato Alagoano De virada, o CRB derrotou o Jacyobá pelo placar de 2 a 1, em jogo realizado no estádio Gerson Amaral, em Coruripe, 22/02/2020 19h41 Renato reclama de uso VAR após derrota do Grêmio: \"Fomos prejudicados\" Renato Gaúcho repetiu que isso não era justificativa para o resultado, mas reclamou do uso do VAR na final do... 22/02/2020 19h33 Murici derrota o CSA e assume liderança do Campeonato Alagoano Conquistando um importante resultado no Campeonato Alagoano, a equipe do Murici levou a melhor diante o CSA, em... 22/02/2020 19h22 Sasha admite que críticas afetam o grupo, gerando desconfiança A má atuação da equipe na derrota para o Ituano deixou os jogadores com os nervos à flor da pele. Alvo de... 22/02/2020 19h20 Flamengo vence Boavista de virada; veja os melhores momentos da decisão O Flamengo venceu o Boavista de virada, por 2 a 1, e conquistou a Taça Guanabara neste sábado de Carnaval (22).... 22/02/2020 19h14 Athletico Paranaense goleia o Cascavel CR e segue na briga pela liderança do Estadual Jogando na Arena, onde sempre é muito forte, o Athletico Parananese conquistou mais uma vitória no Estadual. E foi 22/02/2020 19h11 Com um a mais e gol anulado de Ibrahimovic, Milan empata com a Fiorentina Fiorentina e Milan empataram em 1 a 1 pela 25ª rodada do Campeonato Italiano, resultado que acabou sendo mais... 22/02/2020 19h09 Com titulares e C. Eduardo na de Rony, Athletico vence a 1ª com Dorival Com direito a um golaço de Carlos Eduardo, ex-Palmeiras e que atuou na vaga que era de Rony, agora no Verdão, o... 22/02/2020 19h07 Pato cutuca imprensa e brinca sobre gols: 'Olhei para o lado para ver se ninguém anulava' Depois de três jogos batendo na trave, o São Paulo desencantou e goleou o Oeste por 4 a 0 neste sábado de... 22/02/2020 19h07 Mesmo reserva, Jesus brilha no City e é o artilheiro da seleção na Europa A disputa por uma vaga de titular no Manchester City é ingrata. Afinal, Sergio Agüero é o maior goleador da... 22/02/2020 19h03 ASSISTA: Desvio ajuda e Diego deixa tudo igual entre Flamengo e Boavista Vitinho cobra escanteio para a entrada da área, onde Diego domina e solta a bomba. Bola desvia na zaga do Boavista 22/02/2020 19h02 PSTC surpreende o Paraná e conquista sua primeira vitória no Estadual Entrando em campo com uma campanha parcial de 1 empate e 6 derrotas, a equipe do PSTC deu um ponto final em seu... 22/02/2020 19h01 Boavista-RJ 1 x 1 Flamengo Boavista-RJ 1 x 1 Flamengo 22/02/2020 19h01 Daniel Alves é melhor que Cantillo Antes do clássico entre Corinthians x São Paulo os amigos e grandes jornalistas Paulo Vinicius Coelho e Carlos... 22/02/2020 18h59 Caxias vence o Grêmio e conquista o título do 1º turno do Gauchão Pela Final do primeiro turno, o Caxias derrotou o Grêmio por 1 a 0, no estádio Centenário. Com o título, o Caxias... 22/02/2020 18h55 Tiago Nunes: \"nós temos que ser mais agressivos defensivamente\" Para o treinador do Corinthians, faltou um pouco mais de concentração para evitar a virada do Água Santa. Time de... 22/02/2020 18h54 Qualidade técnica fala mais alto, Pato quebra jejum e São Paulo se reabilita A goleada por 4 a 0 do São Paulo em cima do Oeste foi um jogo de altos e baixos para o clube do Morumbi, que por... 22/02/2020 18h53 Real Madrid cai para o Levante e perde liderança do Espanhol para o Barça Buscando retomar a liderança do Campeonato Espanhol após a vitória do Barcelona sobre o Eibar, o Real Madrid... 22/02/2020 18h53 Tiago Nunes cobra \"malandragem\" após perder de virada para o Água Santa Poupando a arbitragem de críticas, o treinador Tiago Nunes culpou a falta de concentração pela virada para o Água... 22/02/2020 18h51 Pato exalta apoio de Diniz e brinca com arbitragem após voltar a marcar Foram mais de seis meses amargurando uma seca de gols que parecia interminável. Alexandre Pato colecionou atuações 22/02/2020 18h47 São Paulo goleia. Não estava ruim antes e não está perfeito agora Quando o São Paulo joga bem e perde ou empata, as cornetas soam fortemente. 22/02/2020 18h46 ASSISTA: De pênalti, Pato fecha a goleada do São Paulo contra o Oeste Alexandre Pato cobra pênalti que ele mesmo sofreu e transforma a vitória do São Paulo sobre o Oeste em goleada.... 22/02/2020 18h43 Em clima de carnaval, Santos joga mal e perde para o Ituano Em Itu, o Santos jogou mal e foi derrotado pelo Ituano por 2 a 0. Yago e Corrêa marcaram os gols da partida. Com a 22/02/2020 18h42 Com gol de Rodrigão de cabeça, Ceará derrota o Caucaia pelo Estadual E o Ceará fez a lição de casa. Jogando em seus domínios, na Arena Castelão, o Vozão derrotou a equipe do Caucaia,... 22/02/2020 18h40 \"Não adianta ficar falando\", diz goleiro do Grêmio após derrota na final O Grêmio perdeu para o Caxias por 1 a 0 na final do primeiro turno do Campeonato Gaúcho, hoje (22), no estádio... 22/02/2020 18h40 Sasha lamenta momento do Santos: \"A desconfiança afetou um pouco o clube\" O Santos teve mais uma atuação ruim no Campeonato Paulista e a derrota para o Ituano neste sábado, por 2 a 0,... 22/02/2020 18h31 ver mais PUBLICIDADE"}
