{"categorias":[""],"corpora":"Folia nas ruas de SP | Bloco Agrada Gregos leva diversidade e lota o Ibirapuera\nBloco Agrada Gregos leva diversidade e lota o Ibirapuera\nCarnaval 2020 em São Paulo: Bloco Agrada Gregos leva 700 mil foliões e diversidade para o Ibirapuera PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Blocos de Rua Bloco Agrada Gregos leva 700 mil foliões e diversidade para o Ibirapuera Bloco Agrada Gregos leva diversidade para a zona sul de São Paulo +24 +22 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: 00:00 Patrícia Larsen Colaboração para o UOL, em São Paulo 22/02/2020 13h36 O Bloco Agrada Gregos começou seu animado desfile as 13h em ponto. Mas antes disso, uma multidão já esperava o desfile no Ibirapuera. \"É o bloco com maior diversidade e menos assédio de São Paulo\", contou Luiza Resende, 22, que estava com as amigas Amanda Zamorra, 26, e Ana Carolina Alves, 31. Os amigos Janaína Alves, 33, e Rayff Queiroga, 27, vieram de Curitiba especialmente para o Bloco. Relacionadas Brasília: confira programação de Carnaval deste sábado Então Brilha! atrai multidão e reforça tom de resistência política em BH Carla Perez comanda trio infantil e confessa vontade de ter mais filhos \"Ano passado fomos para o Rio, mas este ano estávamos ansiosos por São Paulo e para ver pela primeira vez o Agrada Gregos. Janaína ainda trouxe uma plaquinha \"O PT destruiu minha vida\". A analista de sistemas reforçou. \"Carnaval é tempo de se divertir e protestar\". Eram esperados para o desfile cerca de 500 mil pessoas, mas, segundo a organização, mais de 700 mil foliões estiveram presentes no bloco. Alguns foliões vieram fantasiados para homenagear o próprio bloco. Angelo Bueno, 32, Filipi Cardoso, 26, vieram de gregos. \"Bloco com maior diversidade de música e pessoas não existe\", disse Angelo. O bloco Agrada Gregos encerrou o desfile as 18h. Após uma hora, a dispersão ainda requer cuidados; muitos foliões demoraram para conseguir sair do parque na capital. Agrada Gregos: bloco de afirmação da diversidade A rainha do Bloco Agrada Gregos, Gretchen, encerrou sua participação no desfile como uma verdadeira deusa: \"Eu sou feita por esse público, não seria nada sem eles\", disse em seu camarim para o UOL. A opinião é unânime entre os artistas que se apresentaram no bloco: o melhor do Agrada Gregos é a diversidade. \"Esta é a primeira vez que toco no bloco e estou estupefato com a energia do público\", contou o cantor Matheus Carrilho, que dividirá o carnaval entre Rio de Janeiro e Belo Horizonte. Ludimillah, destaque na primeira edição do \"The Voice\", arrancou a multidão do chão em dois momentos do bloco. \"Esta é a segunda vez que estou com o Agrada Gregos. Cada vez é uma emoção diferente, mas é uma energia única deste público que me recebe tão bem\". Pepita encerrou o bloco e afirmou a diversidade ao bloco. \"O Agrada é um bloco de todos. Da travesti ao hetero\", disse a contora, que tem sua agenda dividida entre Rio, SP e Salvador. Para Armando Saullo, organizador e idealizador do Agrada Gregos, é uma maravilha ver o público cada vez mais diversificado. \"Trabalhamos muito e aprendemos muito com o carnaval. É uma honra perceber que estamos cada vez mais conquistando nosso objetivo: um bloco divertido e sem assédio, no qual todos possam ser quem quiserem\". Comunicar erro As mais lidas agora Ex-empresário: Dudu Camargo quer mudar imagem de gay e não admite assédio Com look de rainha! Ivete Sangalo estreia no Carnaval 2020 em Salvador Famosos que decidiram fugir do Carnaval Cordão da Bola Preta faz 102º desfile, com Paolla Oliveira e Leandra Leal CarnaUOL Entretenimento São Paulo PUBLICIDADE Blocos de Rua Estadão Conteúdo No Rio, blocos somam presença de quase 1 milhão de foliões O segundo dia de brincadeira nos blocos da cidade do Rio de Janeiro, neste sábado, 22, está sendo debaixo de... 22/02/2020 19h40 Quebrada abençoada: Igreja evangélica celebra 20 anos em bloco de Carnaval 22/02/2020 19h40 do UOL Bloco do Beco mistura samba e ação social e lota ruas da periferia de SP Uma roda de samba tradicional anuncia o começo do Bloco do Beco, no Jardim Ibirapuera, zona sul de São Paulo, na... 22/02/2020 19h28 Banda de Ipanema enfrenta chuva com alegria no Rio de Janeiro 22/02/2020 18h39 do UOL Banda de Ipanema resiste à chuva e faz seu segundo desfile oficial no Rio Desafiando a chuva que cai na orla carioca, a Banda de Ipanema iniciou pontualmente às 17h seu segundo desfile... 22/02/2020 18h04 do UOL Galo da Madrugada mostra sua majestade com desfile de 10 horas de frevo Os clarins tocaram às 9h em ponto anunciando o início da folia de momo em Pernambuco com o cortejo do Galo da... 22/02/2020 17h37 Bloco do Beco movimenta o Jardim São Luís, na zona sul de São Paulo 22/02/2020 16h31 Galo da Madrugada arrasta foliões no Recife 22/02/2020 16h29 do UOL Com homenagem a Caetano, Tarado Ni Você \"é a tradução do Carnaval\" Mais de 70 mil pessoas lotaram as ruas do centro hoje para acompanhar o desfile do bloco Tarado Ni Você. 22/02/2020 16h20 Elba Ramalho canta ao lado de Marcelo Falcão no Galo da Madrugada 22/02/2020 16h08 do UOL Bloco de drags, MinhoQueens faz discurso contra gordofobia Durante o trajeto do bloco MinhoQueens, neste sábado, 22, que saiu da esquina das avenidas São João com a Ipiranga 22/02/2020 15h59 do UOL Gretchen puxa multidão e apresenta o carnaval para TV iraniana Em meio ao seu show no Bloco Agrada Gregos, Gretchen parou por alguns minutos para apresentar o jornalista Pooya... 22/02/2020 15h18 do UOL Drags no Carnaval: MinhoQueens reúne multidão na esquina mais famosa de SP O bloco MinhoQueens, novo na idade, existe há apenas 5 anos, mas já consolidado no roteiro carnavalesco... 22/02/2020 14h59 Minhoqueens: bloco de drags leva multidão ao centro de São Paulo 22/02/2020 14h57 Estadão Conteúdo Blocos que desfilam até as 13h reúnem quase 800 mil pessoas no Rio A Empresa de Turismo do Município do Rio de Janeiro (Riotur) divulgou a estimativa do número de foliões que... 22/02/2020 14h42 do UOL Pífanos arrastam multidão em Olinda tocando Pink Floyd São 12 anos desde que um grupo de apaixonados pelo pífano, instrumento típico da região Nordeste, uniu duas... 22/02/2020 14h42 Pife Floyd leva multidão para as ruas de Olinda 22/02/2020 14h38 Bloco Agrada Gregos leva diversidade para a zona sul de São Paulo 22/02/2020 13h59 do UOL Rio de Janeiro: confira a agenda dos blocos de rua para este sábado Após uma sexta-feira (21) de muita folia, com blocos tradicionais que arrastam multidões como o Carmelitas, o... 22/02/2020 13h50 do UOL São Paulo tem blocos de Carnaval para todos os gostos; confira A cidade de São Paulo estima que o Carnaval de rua de 2020 será o maior de sua história e contando com isso... 22/02/2020 13h38 do UOL Então Brilha! atrai multidão e reforça tom de resistência política em BH Os cerca de 400 membros do bloco Então Brilha! incluindo bateria, naipe de vozes, banda, ala de dança e apoio,... 22/02/2020 13h28 AFP Loucura Suburbana aborda saúde mental e celebra 20 carnavais de inclusão Os portões do Instituto Municipal Nise da Silveira se abrem para o desfile do bloco Loucura Suburbana, uma... 22/02/2020 13h20 do UOL Eduardo Suplicy celebra a Índia no desfile do Bloco Bollywood, em SP O político Eduardo Suplicy (PT) caiu na folia hoje do Carnaval de São Paulo no Bloco Bollywood, que desfilou pela... 22/02/2020 13h16 Bloco do Manguebeat desfila nas ruas de Olinda com foliões cobertos de lama 22/02/2020 12h48 do UOL Bloco do Manguebeat desfila nas ruas de Olinda com foliões cobertos de lama Se fosse vivo, Chico Science completaria 56 anos em 2020. E, para homenagear um dos mais notórios cidadãos... 22/02/2020 12h40 Bloco Tarado Ni Você dá cor para o Carnaval de São Paulo no centro 22/02/2020 12h28 do UOL Carnaval em SP: em dia cinza, Tarado Ni Você pinta de neon centro da cidade \"E os Novos Baianos passeiam na sua garoa\", diz o trecho da música Sampa, de Caetano Veloso. No caso deste sábado... 22/02/2020 12h19 do UOL BH: Dupla se fantasia de \"As Branquelas\" em desfile do bloco Então Brilha! Quando Paulo encontrou o amigo Rafael, que comprou a ideia de se vestirem de \"As Branquelas\" (as irmãs do filme... 22/02/2020 12h09 'Não é não': lema feminista contra assédio invade a folia no Carnaval 2020 22/02/2020 11h28 do UOL Paolla Oliveira, rainha do Bola Preta, passa sufoco para alcançar bloco Com uma hora e meia de atraso, Paolla Oliveira, Rainha do Cordão da Bola Preta, no Rio, conta que passou um sufoco 22/02/2020 11h02 Cordão da Bola Preta agita o sábado de blocos de Carnaval do Rio 22/02/2020 10h28 do UOL Cordão da Bola Preta faz 102º desfile, com Paolla Oliveira e Leandra Leal Pontualmente às 9h, o Cordão da Bola Preta iniciou seu 102º desfile, no Centro do Rio. Em clima de paz, entre... 22/02/2020 10h12 do UOL Leandra Leal vai a bloco com tattoo dizendo 'não é não' no seio Leandra Leal compartilhou com os fãs no Instagram a sua fantasia para o Cordão da Bola Preta, um dos blocos de rua 22/02/2020 08h48 Bloco Céu na Terra agita ruas de Santa Teresa, no Rio Foliões aproveitam o bloco Céu na Terra no bairro de Santa Teresa, no Rio 22/02/2020 08h43 do UOL Céu na Terra inicia desfile com oração no Rio O tradicional bloco Céu na Terra iniciou há pouco seu desfile pelas ruas do histórico bairro de Santa Teresa, no... 22/02/2020 08h20 de Ecoa Como São Paulo se prepara para o impacto do maior Carnaval da sua história Se antes o Carnaval paulistano não era valorizado, agora a situação é diferente. A Prefeitura de São Paulo estima... 22/02/2020 04h00 do UOL Trocando a fralda pela fantasia: blocos infantis saem em São Paulo e no Rio Uma variedade cada vez maior de blocos infantis em São Paulo e no Rio de Janeiro está ensinando a ginga do... 22/02/2020 04h00 Boneca 'Homem-maravilha'? As fantasias mais engraçadas do Carnaval 2020 22/02/2020 02h33 do UOL Cordão do Bola Preta sai neste sábado, com Paolla Oliveira como rainha Mais antigo bloco de Carnaval do Rio de Janeiro, o Cordão do Bola Preta foi fundado em 1918 e segue arrastando... 22/02/2020 00h52 Protestos, memes e mais: as plaquinhas nos blocos de rua do Carnaval 2020 22/02/2020 00h00 do UOL Preta Gil mostra look ensolarado para cantar em seu bloco, em Salvador Preta Gil se apresenta hoje à noite com seu Bloco da Preta - 2222, em Salvador (BA), e está radiante com seu look... 21/02/2020 22h07 Aqueles que chegam antes até do Galo da Madrugada 21/02/2020 18h44 do UOL Bloco Emílias e Viscondes leva fofura e cultura para o centro de SP Uma matinê deu início ao Carnaval hoje, em São Paulo. O bloco Emílias e Viscondes saiu de frente à biblioteca... 21/02/2020 17h59 Bloco Emilias e Viscondes homenageia a cultura brasileira no centro de SP 21/02/2020 17h49 do UOL Polícia prende 3 suspeitos de falsificar bebidas para venda em blocos de SP A Polícia Civil prendeu ontem três pessoas suspeitas de falsificar bebidas alcoólicas em uma fábrica clandestina... 21/02/2020 10h29 do UOL Cerveja e macarrão às 5h: a rotina de quem vai aos blocos matutinos no Rio Carnaval é época de acordar bebendo, literalmente, para quem frequenta os blocos matutinos. É o caso de Hector... 21/02/2020 04h00 do UOL Carnaval da resistência toma as ruas do Rio com funk, rock, samba e axé Já é Carnaval no Rio. A duras penas, bloquinhos, blocos e blocões resistiram à falta de interesse do poder público 21/02/2020 04h00 do UOL Do sertanejo à MPB: o Carnaval plural vai às ruas de SP Centenas de blocos desfilam nos próximos dias, em todos os circuitos de Carnaval e também pelos bairros de São... 21/02/2020 04h00 ver mais PUBLICIDADE"}
