{"categorias":[""],"corpora":"Desfile no Rio | Vídeo mostra queda de integrante da Império Serrano de abre-alas  \nVídeo mostra queda de integrante da Império Serrano de abre-alas\nComponente cai de alegoria do Império Serrano durante desfile; veja vídeo - 22/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL 2020 Leo Dias Componente cai de alegoria do Império Serrano durante desfile; veja vídeo 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". 22/02/2020 17h31 A dramática passagem do Império Serrano pela Sapucaí na madrugada deste sábado, durante a primeira noite de desfiles da Série A, incluiu a queda de um componente que estava no abre-alas da escola. Um vídeo enviado por um leitor da Coluna do Leo Dias mostra o exato momento em que o desfilante, até agora sem identidade divulgada, caiu do próprio queijo diante da arquibancada do Setor 5 do Sambódromo. Entre diversos problemas da apresentação, os do primeiro carro foram muito prejudiciais: com dificuldades para entrar, a alegoria atrasou o início do desfile e, além das falhas de acabamento, seguiu empurrada ao longo de 700 metros de pista. A queda registrada nas imagens ocorreu porque houve um desacoplamento dos dois chassis utilizados como base da alegoria e um desencontro entre os comandos para a movimentação das duas estruturas. Como elas estavam sendo conduzidas de forma independente, em vez de funcionarem juntas, foi preciso frear bruscamente para que elas não se chocassem, levando os componentes a se segurarem para não cair. Para piorar a situação — já muito grave diante do acidente — havia uma cabine de jurados no Setor 5, a poucos metros do ocorrido. Relacionadas Placas de gesso caem do teto de camarote na Sapucaí Belo fala sobre ter filho com Gracyanne: 'Tenho treinado excessivamente' Nego do Borel curte desfile na chuva, mas não troca blusa de camarote Após a queda, a pessoa acidentada exibida no vídeo foi atendida pela equipe do Corpo de Bombeiros que trabalha no Sambódromo. Não há informações sobre seu estado de saúde. A Coluna procurou a Liga das Escolas de Samba do Rio (Lierj), responsável pela Série A, mas não obteve resposta até o momento desta publicação. O episódio envolvendo o componente foi apenas um entre a sequência de problemas que tumultuaram a apresentação do Império Serrano e colocaram a Verde e branco de Madureira, na zona norte do Rio, como uma candidata ao rebaixamento para a Série B. Conforme a Coluna já havia adiantado no início da noite de sexta-feira (21), ainda antes do desfile, a agremiação não conseguiu finalizar alegorias e fantasias para o seu enredo sobre a importância das mulheres. Na Avenida, o trabalho incompleto ficou evidente na ala de baianas, que desfilou sem saias, e na bateria com ritmistas sem seus chapéus. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Marina Ruy Barbosa se joga na folia aos beijos com marido no trio de Ivete Simony: teria dado uma \"porrada\" em Dudu Camargo se não estivesse na TV Tom Maior: diretor artístico explica relação de homens de sunga com enredo Isso a TV não mostra: imagens dos bastidores dos desfiles em São Paulo CarnaUOL Entretenimento Leo Dias PUBLICIDADE Leo Dias Alok fala sobre trio sem cordas em Salvador: 'Hoje me sinto um artista pop' Pelo terceiro ano consecutivo, Alok comanda um trio sem cordas no circuito Dodô (Barra/Ondina) durante o carnaval de Salvador. Momentos antes de tirar todos os foliões do chão neste sábado (22), o DJ conversou com a Coluna do Leo Dias e contou que já deixou de ser um artista segmentado do eletrônico e passou a ser mais abrangente. Ir para matéria completa Leo Dias Aos beijos com o marido, Marina Ruy Barbosa curte trio de Ivete Sangalo Marina Ruy Barbosa está curtindo o trio de Ivete Sangalo, no circuito Dodô (Barra-Ondina), em Salvador, em clima de paixão com o marido Alexandre Negrão. Aos beijos, o casal aproveitou o clima do Carnaval baiano e foi a sensação do trio elétrico. A atriz veste shortinho e um top volumoso de penas e chegou a ser convidada por Ivete para cantar em cima do trio levando os foliões à loucura. Ir para matéria completa Leo Dias Placas de gesso caem do teto de camarote na Sapucaí Placas de gesso caíram do teto do camarote Arpoador by Universal Music na madrugada desse sábado (22) e, de acordo com foliões que curtiam o espaço vip, uma pessoa teve ferimentos leves. O incidente não teve maior gravidade e a festa no local continuou normalmente. Ir para matéria completa Leo Dias Nego do Borel curte desfile na chuva, mas não troca blusa de camarote Todos sabem que na Sapucaí o esquema de segurança é fortíssimo dentro dos camarotes e todos têm que usar camisa do local que está. Alguns até proíbem de customizar a camisa de alguma forma que corte logo de patrocinadores. Ir para matéria completa Leo Dias Belo fala sobre ter filho com Gracyanne: 'Tenho treinado excessivamente' Belo foi a sensação do camarote Rio Praia, na Sapucaí, na madrugada deste sábado (22). Antes de subir ao palco, o cantor conversou com a Rede TV para os Bastidores do Carnaval e entregou que está ansioso para ter um filho com a mulher, Gracyanne Barbosa. Ir para matéria completa Leo Dias Adriana Bombom quer voltar a ser rainha e alfineta: 'Tenho samba no pé' Adriana Bombom está radiante com sua volta ao Carnaval carioca. A apresentadora é musa do Camarote do King e também uma das musas da Acadêmicos da Grande Rio. Ir para matéria completa Leo Dias Ex-namorada de Thiaguinho e R10 vive affair com empresário musical Juliana Diniz é atração fixa do camarote do King, na Marquês de Sapucaí. A cantora, que já namorou Thiaguinho, Ronaldinho Gaúcho e saiu recentemente de uma relação com o pagodeiro Thiago Soares, não se considera mais solteira: Ir para matéria completa Leo Dias Mais magro, Luan Santana fala sobre rotina de exercícios: 'Sofrendo' Uma das atrações do Nosso Camarote, um dos espaços vips mais badalados da Sapucaí, Luan Santana contou sobre a rotina de shows pelo Brasil durante a folia. O cantor fará show em todas as regiões do país e mesmo com a agenda apertada está encontrando tempo para se dedicar à rotina de exercícios e dieta. Visivelmente mais magro, o sertanejo conversou com a Rede TV durante os Bastidores do Carnaval. Ir para matéria completa Leo Dias Império Serrano chega com carros incompletos na concentração e assusta fãs Rebaixada do Grupo Especial no ano passado, a Império Serrano deverá atravessar a Sapucaí correndo riscos de uma nova queda no Carnaval de 2020. A escola, uma das mais tradicionais do Rio, chegou nesta sexta-feira (21) à concentração da Avenida Presidente Vargas com alegorias inacabadas — com estruturas de ferro e madeira à mostra, sem qualquer revestimento — enquanto componentes e torcedores relatavam problemas com fantasias através das redes sociais. Ir para matéria completa Leo Dias Safadão mistura sertanejo e forró durante Carnaval no Rio: 'Diversificado' Com 12 shows em apenas seis dias, Wesley Safadão não terá muito tempo para brincar o Carnaval com a família. Mas será o responsável por animar os foliões pelo país. Uma das apresentações será na Cidade das Artes, na Barra, zona oeste do Rio. O cantor subirá ao palco do evento \"Carnaval das Artes\" na segunda-feira (24) e irá misturar sertanejo e forró com batidas mais aceleradas para tirar todo mundo do chão. Ir para matéria completa Leo Dias Safadão, Alok e sertanejos levam mais de 25 mil pessoas para bloco em Minas A pequena Santa Rita do Sapucaí, no sul de Minas Gerais, vai ficar agitada durante a folia desse ano. A cidade do interior de Minas, com pouco mais de 40 mil habitantes, receberá 25 mil foliões nos próximos quatro dias para o Bloco do Urso. Isso aconteceu porque grandes nomes da música decidiram trocar as folias carioca e baiana pelo bloco mineiro. Ir para matéria completa Leo Dias Sabrina Sato: \"Não gostava da minha verruga, mas aprendi a me aceitar\" Sexta-feira de Carnaval, véspera de mais um desfile em que Sabrina Sato passará por uma passarela do samba, e a Coluna do Leo Dias traz uma foto exclusiva e uma entrevista com ela, uma das apaixonadas pela folia que mais se dedica à festa nesta época. Ir para matéria completa Leo Dias Mangueira faz último teste em alegoria com negro crucificado; veja fotos Construída longe dos olhares de curiosos, a alegoria em que a Mangueira apresentará a crucificação de um homem negro foi testada pela última vez na Cidade do Samba, Zona Portuária do Rio, durante a madrugada desta sexta-feira. Ir para matéria completa Leo Dias Bateria da União da Ilha vestirá uniformes escolares e pedirá paz Cantando a luta diária do brasileiro para uma vida melhor, a União da Ilha escalou os ritmistas de sua bateria para uma homenagem às crianças de colégios do Rio de Janeiro. Os músicos, comandados por Keko Araújo e Marcelo Santos vão desfilar vestidos com uniformes que lembram as da rede de ensino público. Eles virão com um pedido de paz para as crianças. Ir para matéria completa Leo Dias Rei dos 'bafões', Neymar se ausentará do Carnaval no Brasil O Carnaval brasileiro já pode se preparar para uma de suas maiores baixas no quesito \"rei dos bafões\", Neymar entrará em campo durante a folia e não estará no Brasil. O jogador do PSG vai enfrentar (pelo menos até o momento ele está confirmado) o Bordeaux pela 26ª rodada do Francês no domingo (23). Desde 2015, o craque sofre com uma série de lesões ou suspensões próximo ao Carnaval ou do aniversário da irmã, Rafaella Santos, que acontece dia 11 de março. Ir para matéria completa Leo Dias Ex-noiva polêmica de Rob Kardashian, Blac Chyna virá para o Carnaval em SP A polêmica Blac Chyna, ex-noiva de Rob Kardashian, está prestes a desembarcar no Brasil para curtir o Carnaval. Ela foi convidada pelo Camarote Bar Brahma, em São Paulo, e estará no espaço no próximo sábado, 22, para assistir aos desfiles. Ir para matéria completa Leo Dias Trinta anos após Cristo censurado, Mangueira trará negro favelado na cruz Três décadas após o público acompanhar a passagem censurada de um \"Cristo Mendigo\" pela Sapucaí, a Mangueira irá repetir, aos seus moldes, a tentativa de retratar Jesus Cristo como uma pessoa completamente desfavorecida pela sociedade. Em seu desfile sobre a vida do símbolo religioso, a Verde e Rosa incluiu um Cristo com dez metros de altura na qual mostrará a crucificação de um homem negro, pobre e favelado. Trata-se, no contexto do enredo da agremiação, de um paralelo entre a morte de Jesus e a execução da população negra, a principal vítima de homicídios no Brasil — foram 255 mil pretos e pardos mortos intencionalmente entre 2012 e 2017, segundo o Instituto Brasileiro de Geografia e Estatística (IBGE). Ir para matéria completa Leo Dias Com previsão de chuva, escolas de samba recorrem a truques de última hora O teste de luz e som da Sapucaí no último domingo, debaixo d'água, pode ter sido apenas uma prévia do que os foliões verão este final de semana no Carnaval do Rio, conforme apontam os principais indicadores meteorológicos da internet. Ferramenta utilizada pelo UOL, o Jornal do Tempo mostra, por exemplo, que há chances de chuva nas tardes de sexta-feira e sábado, antes dos desfiles da Série A. Também estão previstas pancadas de chuva com trovoadas na noite de segunda-feira, último dia de apresentações do Grupo Especial. Ir para matéria completa Leo Dias KondZilla terá bloco em SP com MC Kekel, Lexa e Jottapê Os principais funkeiros da atualidade estarão reunidos em São Paulo no próximo dia 29 de fevereiro para o Bloco da KondZilla, em um repertório de funk com duração de mais de 6 horas de folia. Ir para matéria completa Leo Dias Sem pressão por título, S Clemente traz estrelas e metralhadora de críticas Faz três décadas que a São Clemente conquistou a melhor colocação de sua história no Grupo Especial com o enredo \"E o samba sambou\", uma crítica à chegada do capitalismo contemporâneo aos desfiles das escolas de samba. Após aquele ano a escola passou por sucessivos rebaixamentos e, desde 2011, quando conseguiu se manter novamente na elite carioca, passou a fazer desfiles cada vez mais despreocupados com a vitória na apuração da Quarta-feira de Cinzas. Hoje, como o desfile deste ano mostrará, a escola está focada em agradar seus componentes, o público e até em atrair estrelas de primeira grandeza que ajudem a garantir visibilidade para sua apresentação — entre os nomes do desfile, estão desde Marcelo Adnet a Mateus Solano, passando por Marcos Veras e Eduardo Sterblitch. Ir para matéria completa Leo Dias Globo quer reduzir desfiles da Sapucaí em mais cinco minutos para 2021 Se depender da TV Globo, o Carnaval do Rio no ano que vem terá desfiles ainda mais curtos que os de 2020. A emissora, dona dos direitos de transmissão do espetáculo da Sapucaí, já solicitou que a Liga das Escolas de Samba (Liesa) reduza em mais cinco minutos o período máximo em que as agremiações poderão cruzar a Avenida. Para os desfiles que começam no próximo domingo (23), o regulamento já prevê tempo menor que o de 2019: em vez de 75 minutos, serão 70. A intenção é que no ano que vem essa marca chegue a 65 minutos — ou uma hora e cinco minutos. Ir para matéria completa Leo Dias Lorena Improta sairá disfarçada hoje em bloco do ex, Leo Santana, na Bahia A Coluna do Leo Dias lança um desafio: Quem reconhecerá Lorena Improta hoje no meio do bloco \"Pipoco\", de Leo Santana? É que a bailarina, e ex-noiva do cantor, está planejando se disfarçar com amigos para curtir o Carnaval na noite desta terça-feira (18) em Salvador, ao som de Leo Santana. O plano era segredo, mas nós adoramos uma fofoca. Ir para matéria completa Leo Dias Paolla Oliveira será musa de camarote badalado dos famosos na Sapucaí Não há dúvidas de que o grande nome do Carnaval 2020 será Paolla Oliveira. Além do posto de Rainha de Bateria da Grande Rio, onde promete atrair todos os holofotes, a atriz será também musa do Nosso Camarote Bradesco, um dos espaços vip mais badalados da Marquês de Sapucaí, comandado por Gabriel David e Carol Sampaio. Ir para matéria completa Leo Dias 'Me arrependi de tentar mudar tudo rápido', diz herdeiro da Beija-Flor Gabriel David, de 22 anos, tem se mostrado a cada temporada um porta-voz da autocrítica que o Carnaval do Rio de Janeiro precisará fazer se quiser seguir como uma das festas populares mais importantes do mundo. Herdeiro da Beija-Flor de Nilópolis, filho do patrono Anísio Abraão David, o jovem é uma promessa no comando de escolas de samba, cada vez mais carentes de quadros dispostos a continuar lutando para que o espetáculo tenha a visibilidade que merece. Ir para matéria completa Leo Dias Aline Riscado é confirmada como rainha da Vila Isabel em 2021 Os anúncios das escolas de samba para 2021 começaram cedo, antes mesmo dos desfiles deste ano. Aline Riscado, que ainda nem estreou como rainha de bateria da Vila Isabel na Sapucaí, foi convidada no último domingo (16) a continuar à frente dos ritmistas da agremiação por mais uma temporada. A modelo aceitou o desafio, em anúncio feito pelo presidente Fernando Fernandes durante o último ensaio de rua da Azul e branco. Ir para matéria completa Leo Dias Oi? Gracyanne se fantasiará de \"paz na escola\" em desfile da União da Ilha Gracyanne Barbosa já se tornou sinônimo do Carnaval do Rio. A modelo já foi rainha de bateria de diversas escolas, inclusive nesse ano sairá à frente dos ritmistas da União da Ilha, está sempre presente na quadra da agremiação e na mesma intensidade que mostra samba no pé, é sincera sobre tudo na sua vida. A Coluna do Leo Dias conversou com a musa fitness que revelou que usará a fantasia mais comportada - e rica - desde que começou a desfilar. Além disso, os fãs poderão ver outra mudança no corpo da mulher do cantor Belo: para poder realizar o sonho de engravidar, ela engordou um pouco. Ir para matéria completa Leo Dias Internado, Milton Gonçalves é substituído às pressas em evento na Sapucaí Internado após sofrer um AVC na última segunda-feira, o ator Milton Gonçalves, de 86 anos, precisou ser substituído na escalação de um evento no Sambódromo do Rio de Janeiro, que acontece na noite deste domingo (16). Ir para matéria completa Leo Dias Atriz vira Elke e Letícia Lima ataca Bolsonaro: bafões do Bloco da Preta Preta Gil desfilou na manhã deste domingo (16) pelas ruas do Centro, no Rio, seu tradicional \"Bloco da Preta\" - que completou 11 anos de existência e trouxe o tema \"Mulheres que inspiram\". Diversos famosos prestigiaram a cantora, entre eles Letícia Lima, Fernanda Paes Leme, Thaynara OG, Fabiana Karla e David Brazil. Ir para matéria completa Leo Dias Deu ruim! Marcello Melo Jr. negocia para que carro não seja rebocado no Rio No clima de Carnaval, Marcello Melo Jr. participou na manhã deste sábado (15) do bloco 'Chora Me Liga', no Centro, no Rio. Porém, ao voltar da folia, ainda vestido de unicórnio e usando uma saia preta, o ator percebeu que seu carro estava sendo rebocado. Ir para matéria completa Leo Dias Paolla Oliveira não quer rotular a relação com o coach Douglas Maluf Rainha de bateria da Grande Rio, Paolla Oliveira está 'deixando a vida me levar', pelo menos é o que garantem amigos próximos da atriz. Enquanto todos cobram dela uma resposta se está ou não namorando com Douglas Maluf, terapeuta e coach de inteligência emocional, a atriz prefere não rotular o relacionamento dos dois, mas também não faz questão alguma de esconder mais. Ir para matéria completa Leo Dias De roda-gigante a Cristo: Paulo Barros recria símbolos do Rio em desfile Desde que Paulo Barros se tornou o gênio multicampeão dos desfiles das escolas de samba, no início da década passada, ficou muito mais difícil para o carnavalesco conseguir guardar completamente os segredos que prepara para o Carnaval. As invenções dele fizeram com que os barracões das escolas em que trabalha passassem a ser não só os mais aguardados como também os mais vigiados da Cidade do Samba, na Zona Portuária do Rio. De olho nos preparativos da Unidos da Tijuca, para onde o artista volta após temporadas na Portela e na Viradouro, a Coluna do Leo Dias adianta ao leitor algumas das surpresas guardadas pelo enredo que aborda diversas faces da arquitetura. Ir para matéria completa Leo Dias Vítima de acidente com alegoria na Sapucaí volta a andar após três anos Quando as escolas de samba começarem a cruzar a Marquês de Sapucaí, daqui uma semana, a fotógrafa Lúcia Mello, de 59 anos, viverá um momento pelo qual ela esperou incansavelmente nos últimos três carnavais. Ela voltará ao Sambódromo, um de seus lugares favoritos, com o coração aliviado por estar conseguindo andar novamente e deixando, aos poucos, a cadeira de rodas. Em 2017, ela foi uma das vítimas do acidente com uma alegoria da Paraíso do Tuiuti e teve a perna esquerda fragmentada ao ser esmagada pelo carro no Setor 1. Agora, após quase 20 procedimentos cirúrgicos e muitas sessões de fisioterapia, ela tem dado os primeiros passos após a recuperação, com o apoio de andador e muleta. Ir para matéria completa Leo Dias Nicole Bahls, Joel Datena e Veruska Boechat estarão no Planeta Band Nicole Bahls, Joel Datena, Catia Fonseca e Veruska Boechat estarão no Camarote Planeta Band como convidados ilustres desse Carnaval. O espaço vip faz parte da folia de Salvador e conta com serviços exclusivos para quem vai cair na festa baiana. Ir para matéria completa Leo Dias Juju Salimeni fatura no Carnaval e é confirmada como rainha de festa no Rio Uma das musas fitness mais disputadas pelo mercado publicitário, Juju Salimeni fatura até no Carnaval. Ela acaba de ser anunciada como a rainha da festa Jurerê Internacional, uma das mais badaladas do Brasil e batizada na versão carioca como \"We Love Jurerê To Rio\", que será realizada pela primeira vez no Carnaval da Marquês de Sapucaí, no Rio. O Camarote \"Do Porto Brasil\", no Setor 8, fará cinco edições do evento, nos dias 21, 22, 23, 24 e 29 de fevereiro. Ir para matéria completa Leo Dias Rainha do Carnaval do Rio já protagonizou cenas quentes com Cauã Reymond No cargo mais alto da corte do Carnaval do Rio, Camila Silva, de 33 anos, já teve seus momentos de fama nacional na TV, e protagonizou cenas de dar inveja em muitos. Para quem não se lembra, em 2017, a rainha da folia carioca fez parte do elenco da série \"Dois Irmãos\", da Globo, e deu o que falar ao fazer a temperatura da telinha subir contracenando em cenas românticas com Cauã Reymond. Ir para matéria completa Leo Dias \"Me sinto uma atleta olímpica\", diz Preta Gil com bloco em SP, RJ e BA Está tudo pronto para Preta Gil enfrentar mais uma maratona de Carnaval com o seu tradicional Bloco da Preta - existente há 11 anos no Rio de Janeiro, quatro em Salvador e há dois em São Paulo. A cantora, que começa a preparar seu Carnaval do próximo ano assim que termina o último, muda totalmente sua rotina para viver intensamente os dias de festa alegrando milhões de foliões pelo país. Ela arrumou um tempo em sua badalada agenda e revelou à Coluna do Leo Dias como é sua preparação nesta época e como sua equipe atua para ajudá-la. Ir para matéria completa Leo Dias Liesa corta desfile de camisas de diretoria e vai punir escolas infratoras O regulamento para o Carnaval 2020 ainda não foi divulgado pela Liga Independente das Escolas de Samba do Rio (Liesa), mas a Coluna do Leo Dias já adianta uma de suas principais novidades. No que depender da Liesa, estão extintos a partir deste ano os \"blocos de bicões\" que antecediam os desfiles de cada escola de samba. A partir de agora, estarão proibidos de cruzar a pista os famosos penetras com camisas de diretoria, sob possibilidade de punição às escolas infratoras. Ir para matéria completa Leo Dias Marcelo Adnet leva Mateus Solano e a mulher para desfilar na São Clemente Compositor do samba da São Clemente para este ano, o humorista Marcelo Adnet convidou o ator Mateus Solano e a mulher dele, a atriz Paula Braun, para desfilarem na escola. O casal não só aceitou o convite como compareceu na noite desta terça-feira (11) ao ensaio na quadra localizada na Cidade Nova, no Centro do Rio, para oficializar o laço com a agremiação. Ir para matéria completa Leo Dias Jovem geração das escolas de samba do Rio investe pesado em supercamarotes Há quem diga que o Carnaval é uma paixão de gerações passadas. Gabriel David e Bernardo Coutinho, crias da Beija-Flor e da Grande Rio respectivamente, estão na ativa para provar o contrário. Os dois jovens empreendedores estão à frente dos maiores camarotes da Sapucaí hoje: o Nosso Camarote (administrado por Gabriel junto a promoter Carol Sampaio) e o Arpoador (sociedade entre Bernardo e o Grupo Coruja). Materializada nas áreas VIPs de primeira linha nos dias de folia, a disposição da dupla para a inovação foi o tema da entrevista concedida à Coluna do Leo Dias em meio às agendas apertadas. Apesar do mau agouro que paira sobre a festa nos últimos anos, principalmente no quesito finanças, os representantes da juventude mostram que é possível enxergar uma luz no fim do túnel. Ir para matéria completa Leo Dias Faltando pouco para os desfiles, temporal alaga escolas de samba em SP Carnaval é a última coisa em que a população e o poder público pensam quando um temporal de grandes proporções atinge uma capital do tamanho de São Paulo como ocorreu nesta segunda-feira (10). No entanto, a 12 dias dos desfiles, as escolas de samba têm a segurança de suas alegorias e fantasias como a principal prioridade. Trata-se do trabalho de um ano inteiro que pode ser perdido com os alagamentos espalhados por toda a cidade. Ir para matéria completa Leo Dias Escola vende cargos a partir de R$ 2 mil e superlota desfile com musas Fazer Carnaval em meio à crise não é fácil para nenhuma escola de samba, muito menos para as que figuram na Série A do Rio de Janeiro. Com orçamento menor, as agremiações também são cobradas por encantar a Sapucaí com grandes espetáculos e a cada ano são observadas por mais e mais foliões. Ir para matéria completa Leo Dias Irreverência de carnavalesco gera expectativa para desfile da São Clemente Fugindo da mesmice que tomou conta das escolas de samba do Rio, a São Clemente, única escola da Zona Sul carioca no Grupo Especial, deixou de ser considerada uma \"escola iô-iô\" e passou a figurar entre os desfiles mais aguardados da Sapucaí. O estilo irreverente do carnavalesco Jorge Silveira, um dos mais jovens da folia, tirou de vez da agremiação o medo anual de ser rebaixada e a colocou num patamar liberdade atrativo até para grandes artistas da televisão, como Marcelo Adnet. Ir para matéria completa Leo Dias Sem verbas municipais, escolas de samba do Rio naufragam ao tentar Rouanet No ano em que a Prefeitura do Rio suspendeu completamente a subvenção para o Grupo Especial do Carnaval carioca, escolas de samba buscaram a Lei de Incentivo à Cultura (antiga Lei Rouanet) e, a vinte dias dos desfiles, não obtiveram sucesso na captação de recursos. Entre as oito agremiações que tiveram projetos aprovados com foco na temporada deste ano, apenas a Grande Rio obteve êxito arrecadando cerca de R$ 530 mil para o seu enredo em homenagem a Joãozinho da Goméia, líder do candomblé com importância para a história do município de Duque de Caxias, na Baixada Fluminense. Ir para matéria completa Leo Dias Escolas de samba deixam a ousadia de lado e só querem ganhar o Carnaval Toda arte requer liberdade criadora. Certo? Mais ou menos. O Carnaval do Rio de Janeiro vive um grande dilema: ousar ou ganhar o Carnaval? As duas coisas é algo praticamente impossível, baseado nas notas dos jurados nos últimos anos. Ir para matéria completa Leo Dias Gracyanne evita ficar lado a lado com Viviane e deixa camarote na Mangueira Evelyn Bastos, estrela dos ritmistas da Mangueira, resolveu reunir todas as rainhas de bateria do Grupo Especial na quadra da verde e rosa neste sábado (01). Gracyanne Barbosa, da União da Ilha, e Viviane Araújo, do Salgueiro, foram incluídas na lista de convidadas e, como em todas as temporadas carnavalescas, a desavença entre elas roubou a cena da noite. Após a publicação dessa nota, a rainha de bateria da União da Ilha negou qualquer atrito com Viviane. Ir para matéria completa Leo Dias Gabigol e Aline Riscado evitam fotos juntos em ensaio da Beija-Flor O pé d'água que lavou o Rio de Janeiro durante a noite desta quinta-feira (30) não impediu o fervo na quadra da Beija-Flor de Nilópolis, na Baixada Fluminense. Mesmo com o temporal, a Azul e branco esquentou os tamborins e, em mais um ensaio pré-Carnaval, atraiu a presença de Gabigol, craque recém-renovado com o Flamengo, e Aline Riscado, rainha de bateria da Vila Isabel. Ir para matéria completa Leo Dias Carnavalesco da Mangueira: Jesus voltaria preto, pobre e seria assassinado Embora já tenha provado seu valor conquistando dois títulos para a Mangueira num intervalo de quatro anos, o carnavalesco Leandro Vieira vive hoje o pré-Carnaval mais tenso em sua passagem pela Verde e rosa. A falta de tranquilidade não tem a ver com cobranças por resultado ou o andamento dos trabalhos no barracão da Cidade do Samba: lá dentro tudo corre bem, ao contrário do mundo aqui fora. Ir para matéria completa"}
