{"categorias":[""],"corpora":"No ar em 'Amor de Mãe' | Adriana quer Lázaro como par romântico de Thelma \nAtriz brinca e se justifica ao dizer que Taís é par de seu marido, V. Brichta\nAdriana Esteves revela interesse de ter Lázaro Ramos em 'Amor de Mãe' | Revista Ana Maria Ana Maria Instagram Twitter Facebook RECEITAS AnaMaria ÚLTIMAS BEM-ESTAR BELEZA DIETA PROGRAMAÇÃO DA TV Últimas Notícias Exclusivo Adriana Esteves revela interesse de ter Lázaro Ramos em 'Amor de Mãe': ''Romance para Thelma'' Adriana Esteves demonstra interesse de ter Lázaro Ramos em ‘Amor de Mãe’ Hoje, às 08:00 Marcela Del Nero A atriz justificou a vontade dizendo que Taís Araujo é par de seu marido, Vladimir Brichta Foto:Globo/João Cotta/Fabiano Silva Às voltas com os dramas de Thelma, que defende na novela 'Amor de Mãe', Adriana Esteves nem cogita imaginar o que faria caso recebesse o diagnóstico de uma doença fatal como no folhetim. Se ela é superprotetora com os três filhos como a atual personagem se revela com o herdeiro Danilo, vivido por Chay Suede? “Queria que perguntassem isso a eles”, responde. Veja mais Ana Hickmann fantasia filho e seus cachorros para o Carnaval: ''Bloquinho animado'' Hoje, às 20:54 Por Helena Garcia Paolla Oliveira comenta sobre preparação para o Carnaval e exigências da temporada Hoje, às 20:30 Por Helena Garcia Repórter afastado da Globo tenta beijar jornalista da RedeTV! durante transmissão ao vivo Hoje, às 19:58 Por Helena Garcia Filho de Pyong Lee mostra sua face nas redes sociais da mãe pela primeira vez Hoje, às 19:25 Por Helena Garcia Porém, de uma coisa a atriz tem certeza, está feliz da vida em brilhar na telinha em dose dupla com dois trabalhos icônicos – ela também está no ar na reprise do Blockbuster Avenida Brasil com a inesquecível Carminha. A estrela falou sobre tudo isso na entrevista a seguir, até de novas possibilidades na trama das 21h. Imperdível! QUEM É A ADRIANA ESTEVES MÃE DE TRÊS FILHOS? Absolutamente comum, igual a todas as mães. Sou uma mãe apaixonada, que protege, quer o melhor para os filhos, luto por educação... A educação é o melhor caminho e tento promover isso o tempo inteiro para os meus filhos. A THELMA TEVE UM MOMENTO MUITO SOFRIDO NA VIDA COM A PERDA DO MARIDO E QUASE A PERDA DO FILHO... ELA É AMARGURADA POR ISSO? Não acho que ela seja amargurada. Nem eu, a autora ou os diretores curtimos a amargura. Acho que ela é cheia de esperança. Depois da notícia do aneurisma, ela passa a usar a criatividade e a esperança, além de batalhar para viver bem enquanto estiver viva. ELA SE SENTE ABANDONADA PELO FILHO QUANDO ELE RESOLVE VIVER A VIDA DELE? Thelma ama tanto aquele filho que ela não se sente abandonada nunca. Ela sempre acha que ele tem as razões dele. VOCÊ É UMA MÃE SUPERPROTETORA? Sou protetora, súper eu não sei. Não sei se superexcede o normal de invasão de liberdade do próximo. Procuro não invadir a liberdade do crescimento dos meus filhos. A THELMA PASSA ESSA FRONTEIRA? Ela passa. Eu procuro não passar. O QUE A FAZ ACEITAR UMA PERSONAGEM? Posso enumerar milhares de motivos. Entre eles, o convite de Manuela Dias, uma grande autora, mulher brasileira e com quem fiz parceria em Justiça, uma série muito importante. A presença do José Luiz Villamarim, que é um dos maiores diretores da televisão e do cinema brasileiro e com quem fiz Avenida Brasil e em Justiça. Contar essa história, dessas mulheres e mães, também foi uma boa razão. Estar ao lado de Regina Casé e de Taís Araujo, de Vladimir Brichta, do grande Murilo Benício... Se começar a lembrar de todas as pessoas do elenco, não paro de falar porque é um superelenco de atores que respeito e admiro muito. O VILLAMARIM DISSE QUE A NOVELA NÃO TEM UMA VILÃ MÁXIMA, A VILÃ É A VIDA, SÃO SITUAÇÕES... CONCORDA COM ISSO? Concordo. Porque a vida pode ser muito cruel e não é por causa de um vilão, mas pela falta de oportunidade que muitas das pessoas tiveram. VOCÊ E O VLADIMIR BRICHTA, SEU MARIDO, VÃO CONTRACENAR? A princípio, não. Mas como estamos no mesmo projeto, acho que vamos contracenar. O QUE FARIA SE TIVESSE O MESMO PROBLEMA DE SAÚDE DA PERSONAGEM? Não quero nem pensar... Isso é algo no qual a gente não pensa, só trabalho com o positivo. COMO DEIXA O ESTÚDIO DEPOIS DE FAZER CENAS MUITO DRAMÁTICAS? Normal. É só na cena. Deixo tudo no estúdio. Caso contrário, não conseguiria trabalhar. QUAIS ELEMENTOS BUSCOU PARA PREPARAR A THELMA? Baseada no texto, vou me informando sobre assuntos semelhantes à história da personagem. Tudo que você pode imaginar, aonde a sua criatividade for... Cada ator é de um jeito diferente, cada ser humano é de uma maneira, eu vou até onde a minha criatividade mandar. VOCÊ LEVA UM POUCO DA ADRIANA MÃE PARA A CENA? Acho que a gente acaba se expondo muito, sim. Quando entramos em um personagem, acreditamos nele. Aquilo ali vira o motivo da nossa vida. Claro, a emoção que sai em relação a alguma cena é como penso a vida, é baseado na história de tudo que passei ao longo da minha existência. Não só da minha trajetória profissional, que tem 30 anos, mas da minha vida inteira. COMO SE CUIDA PARA ESTAR SEMPRE BEM? Ah, esse assunto não me interessa muito... Me cuido como uma pessoa madura se cuida. Procuro ter saúde, vou ao médico, sei que a alimentação é algo importante, que exige moderação para tudo. O que ensino para os meus filhos, boto em prática em mim, pois não existe nada melhor do que o exemplo. VOCÊ TEM TRÊS FILHOS. É MUITO DIFERENTE DA THELMA, QUE É SUPERPROTETORA? Todo mundo me faz essa pergunta, mas eu queria, mesmo, que fizessem a pergunta aos meus filhos. Não sei se o que eu acho que eu sou condiz com o que cada um deles pensa de mim. COMO TRABALHAR COM CHAY SUEDE NOVAMENTE? ELE FOI DE AMANTE A FILHO, NÉ? Ele é incrível, um baita ator, um colega maravilhoso. É um prazer estar ao lado dele trabalhando o dia todo. O Chay é um jovem extremamente talentoso, então, desperta em mim muita criatividade, me traz uma vivacidade e me impulsiona. E OS OUTROS COLEGAS DE TRABALHO? Com o Julio Andrade, em Justiça, já fiz cenas de romance. Esse é meu quarto trabalho com o Vladimir. A Taís Araujo quer me levar para jantar todos os dias. É um clima de família. Só faltava o Lázaro Ramos vir para a novela. Vou pedir para a Manuela um romance para Thelma e tem que ser o Lázaro. Vamos fazer uma campanha? Sem falar para a Taís, porque ela é par do Vlad [risos]. SEU FILHO ESTÁ PLEITEANDO UMA CARREIRA MUSICAL. COMO VOCÊ VÊ ESSA BUSCA DELE? Isso mesmo, o duo se chama Cai Shara! Felipe Ricca e Rodrigo Silvestrini arrasam muito. Eu corujo muito, vejo todos os clipes, incentivo e torço muito. SAIU EM UMA COLUNA QUE VOCÊS ESTÃO PENSANDO EM MORAR EM SALVADOR. É VERDADE? Morar não, mas a gente tem um cafofo por lá. Estamos com um pé lá. COMO É A RELAÇÃO COM A SUA MÃE, REGINA? Minha mãe é a luz do sol! Ela é a guerreira master. Toda a família concorda com isso. Minha mãe é a mais velha de sete filhos e, praticamente, criou todos os irmãos. Depois, teve as próprias filhas e sempre com um sorriso de orelha a orelha, com a profissão mais linda do mundo: professora. O meu sobrenome artístico vem dela. E A RELAÇÃO COM A AGNES, FILHA DO SEU MARIDO? Tenho a oportunidade de conhecer a maternidade das duas formas: a biológica e a não biológica. Ela é minha filha; é um amor igual, o dos três filhos. Pergunte a uma mãe se há uma diferença entre um amor e outro. Não tem! Podem ser sete ou dez filhos e o amor se soma. Cada um chega, isso vai se somando. Todo amor que você tinha por um passa para o outro. A Agnes é minha bebê. Um filho transforma nossa vida todos os dias. Meus filhos me ensinam a ser mãe, a gente erra, pede desculpa, fala que não sabia… ALÉM DE AMOR DE MÃE, VOCÊ ESTÁ NO AR EM AVENIDA BRASIL. BATE UMA SAUDADE DA CARMINHA? Não... Bateu surpresa e felicidade, porque eu tinha muito ciúme. Eu achava que não deviam reprisar Avenida Brasil, porque queria guardar a memória daquele período... A novela caiu como uma luva naquele momento do país. Então, queria deixá-la lá, foi tão bonito. Além disso, pode ser que agora não seja a mesma coisa. Mas a novela estreou e é a mesma coisa! Talvez melhor até, porque a trama denunciou muitas coisas que, infelizmente, estão acontecendo hoje em dia. E eu gosto das cenas, daquele elenco e, além disso, me divirto com a novela agora. Porque naquela época eu não conseguia ver, só trabalhava. Agora vejo e acho a novela massa. TEM SE VISTO EM AVENIDA BRASIL? A novela é muito boa. Sempre que posso, vejo. Esqueci algumas cenas e, quando revejo, fico surpresa. Quando assisto, realmente, é um Vale a Pena Ver de Novo. André Romano Atualizado quinta 20 fevereiro, 2020 (1100031) Leia Mais: AnaMaria Receitas Pudim vapt-vupt: prepare essa receita saborosa Panqueca com banana caramelada: veja como preparar Mousse de chocolate branco e limão siciliano; confira como reproduzir Faça essa sopa doce de cereja para acompanhar com o sorvete Veja como preparar esse saboroso pudim de pêssego Mais Notícias Ana Hickmann fantasia filho e seus cachorros para o Carnaval Paolla Oliveira comenta sobre preparação para o Carnaval e exigências da temporada Repórter afastado da Globo tenta beijar jornalista da RedeTV! ao vivo Filho de Pyong Lee mostra sua face nas redes sociais da mãe pela primeira vez Pyong Lee conhece seu filho por meio de uma gravação e se emociona ANAMARIA RECEITAS 1 Receita deliciosa de frango assado no leite de coco com farofa 2 Tagliatelle com Frango e Cogumelos: aprenda o passo a passo desta receita 3 Frango com creme de queijo; confira como preparar esta receita 4 Siga a receita e prepare uma madalena fácil de frango 5 Macarrão ao Molho de Damasco com Frango Defumado: uma receita diferente e saborosa 6 Econômica: Aprenda a fazer este saboroso bolinho de arroz com frango 7 Coxa de frango crocante: uma receita simples e deliciosa 8 Calzone de frango: relembre este prato tradicional da cozinha italiana 9 Aposte na incrível receita deste delicioso Calzone de Frango 10 Receita de fim de ano: Bolinho de Papai Noel com biscoito recheado anamaria GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS Contigo | Exitoína | Máxima | SportBuzz Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5o andar 05423-905 São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça as marcas do Grupo Perfil Tecnologia DRIFT Digital Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
