{"categorias":[""],"corpora":"CPI da Lava Toga não tem aval da Constituição, alega Alcolumbre\nPressionado por senadores e movimentos da sociedade civil para instaurar a CPI da Lava Toga, o presidente do Senado, Davi Alcolumbre (DEM-AP), alegou nesta segunda-feira (9) que a Constituição não lhe permite atender a este pedido. Ele disse que chegou a ouvir a consultoria jurídica do Senado sobre o assunto, mas recebeu um parecer que [?]\nCPI da Lava Toga não tem aval da Constituição, alega Alcolumbre | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Prêmio Garanta o seu lugar Resultados parciais Parlamentares aptos Melhores deputados e senadores Clima & Sustentabilidade Valorização dos Bancos Públicos Apoio ao Empreendedorismo Baixe a marca do prêmio Exclusivas Perfil do Congresso Conheça os deputados Conheça os senadores Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assuduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Painel do Poder As chances das reformas de Bolsonaro Home Especial Notícias CPI da Lava Toga não tem aval da Constituição, alega Alcolumbre CPI da Lava Toga não tem aval da Constituição, alega Alcolumbre Por Marina Barbosa sobre Distrito Federal Em 09 set, 2019 - 21:11 NotíciasJudiciárioLegislativo Compartilhar Segundo Alcolumbre, parecer da consultoria técnica do Senado diz que está \"assegurada na Constituição a proibição da investigação do poder Judiciário\". Marcos Brandão/Ag. Senado Marcos Brandão/Ag. Senado Pressionado por senadores e movimentos da sociedade civil para instaurar a CPI da Lava Toga, o presidente do Senado, Davi Alcolumbre (DEM-AP), alegou nesta segunda-feira (9) que a Constituição não lhe permite atender a este pedido. Ele disse que chegou a ouvir a consultoria jurídica do Senado sobre o assunto, mas recebeu um parecer que diz estar \"assegurada na Constituição a proibição da investigação do poder Judiciário\". > Toffoli vira alvo em pedido de CPI \"Não é uma decisão única do presidente. O presidente tem que ter a responsabilidade de fazer o que está escrito na Constituição. Se há um impedimento constitucional de que uma Comissão Parlamentar de Inquérito (CPI) não pode investigar uma decisão judicial do poder Judiciário, como eu vou passar por cima disso?\", argumentou Alcolumbre, destacando que esta orientação partiu dos consultores e advogados do Senado. \"Estou tentando, da melhor maneira possível, ouvir os consultores para tomar uma decisão que seja adequada juridicamente\", afirmou o presidente do Senado. Leia mais Para ex-ministro de Dilma, Aras foi escolha melhor que lista tríplice 7 set, 2019 Bolsonaro faz seu primeiro desfile de 7 de setembro como presidente 7 set, 2019 Alcolumbre admitiu, contudo, que, do ponto de vista institucional, acha que não é o melhor momento para tomar uma decisão como essa. Ele argumentou que o Brasil passa por um momento de transformação, em que o Parlamento tem se firmado como o \"esteio do exercício democrático\" e, por isso, não deve tomar uma decisão que vai contra a Constituição. Desde o início do ano, o presidente do Senado já recebeu dois pedidos de abertura de CPI contra o poder Judiciário. Um deles foi arquivado. O outro foi judicializado e aguarda recurso. Por isso, o senador Alessandro Vieira (Cidadania-SE) já preparou um terceiro pedido de CPI, desta vez focado no presidente do Supremo Tribunal Federal, ministro Dias Toffoli, que também é alvo de um pedido de impeachment. Esse novo pedido, porém, ainda não foi apresentado. Segundo Vieira, o requerimento já tem as 27 assinaturas necessárias para ser protocolado, mas segue em seu gabinete porque ainda pode ganhar o apoio de mais dois senadores. Também há quem diga, contudo, que alguns desses senadores estão sendo pressionados para retirar a assinatura do requerimento, o que poderia atrapalhar o andamento da CPI contra Toffoli. Alcolumbre não fez comentários sobre esse pedido específico. Porém, senadores que apoiam o pleito reclamam que o presidente do Senado tem evitado se reunir com o grupo de parlamentares que defende essa e outras pautas de investigação e reforma do poder Judiciário através do movimento Muda Senado, Muda Brasil. Nesta segunda, contudo, Alcolumbre também rebateu esta crítica e disse que tem conversado com muitos senadores em relação a sua posição sobre os pedidos de CPI e também sobre os pedidos de impeachment de ministros do STF. > Movimento pró-impeachment de Toffoli tem apoio de 25% do Senado > Senadores vão propor reforma do Judiciário Continuar lendo Alessandro VieiraCPI da Lava TogaCPI Lava TogaDavi Alcolumbredias toffoli Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Marina Barbosa Você também pode gostar Mais do autor Economia Zona Franca de Manaus tenta preservar incentivos fiscais em reforma tributária Governo Indicação de Eduardo Bolsonaro a embaixada abre guerra de pareceres no Senado Economia Alcolumbre quer acelerar votação da reforma da Previdência no plenário Notícias Senado rejeita proposta que limitaria decisões individuais no STF Anterior Próximo Comentários Destaques Lula e irmão são denunciados pelo Ministério Público de São Paulo Congresso em Foco Relator da MP 884 rebate críticas de ambientalistas Senado deve desidratar pacote anticrime de Moro, diz relator Ambientalistas lançam nota técnica de repúdio à MP 884 Últimas Deputados disputam vaga de alternativa à Gleisi na… 9 set, 2019 Ao vivo: Câmara discute lei de licenciamento ambiental 9 set, 2019 PSL inicia série de eventos com ministros para se aproximar… 9 set, 2019 Anterior Próximo 1 de 22.583 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
