{"categorias":[""],"corpora":"Inscrições do Vestibular 2020 da UEL terminam nesta sexta-feira (6)\nA UEL, no Paraná, encerra as inscrições do Vestibular 2020 nesta sexta-feira, 6 de setembro. Oferta é de mais de 2,5 mil vagas para cursos em Londrina.\nUEL encerra inscrições do Vestibular 2020 hoje (6) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Inscrições do Vestibular 2020 da UEL terminam nesta sexta-feira (6) ImprimirTexto-A+A Em 06/09/2019 07h00 Inscrições do Vestibular 2020 da UEL terminam nesta sexta-feira (6) Notícias Estão sendo oferecidas mais de 2,5 mil vagas para os cursos ministrados em Londrina/PR. Por Giullya Franco 0 Crédito: Agência UEL Notícias PUBLICIDADE A Universidade Estadual de Londrina (UEL) encerra nesta sexta-feira, 6 de setembro, as inscrições para o Vestibular 2020. Taxa é de R$ 153. Inscreva-se no Vestibular 2020 Os pedidos de isenção de taxa do Vestibular 2020 foram recebidos pela UEL entre os dias 8 e 19 de julho. O benefício concedido aos candidatos inscritos no CadÚnico já foi divulgado. Clique aqui para conferir os isentos. Já os candidatos inscritos que não tiveram a isenção têm até o primeiro dia útil após esta sexta-feira, para fazer o pagamento da taxa nas agências bancárias credenciadas. Vestibular 2020 As provas do vestibular serão aplicadas em Londrina, Curitiba e Cascavel. O processo seletivo é realizado em duas fases, com provas nos dias 20 de outubro e nos dias 1º e 2 de dezembro, às 14h. 1ª Fase Serão 60 questões objetivas de Artes, Biologia, Filosofia, Física, Geografia, História, Matemática, Química e Sociologia. 2ª Fase Dia 1: Prova de Línguas, Literaturas e redações - 20 questões objetivas de Língua Portuguesa e Literaturas e 10 questões de Língua Estrangeira Dia 2: Prova de Conhecimentos Específicos - 12 questões discursivas distribuídas entre três disciplinas de acordo com o curso escolhido pelo candidato. Não pare agora... Tem mais depois da publicidade ;) Habilidades Específicas Para os candidatos ao curso de Música também haverá a Prova de Habilidades Específicas (PHE) no dia 29 de setembro. Já os cursos de Arquitetura e Urbanismo, Artes Visuais, Design de Moda e Design Gráfico farão a PHE no dia 3 de dezembro. A UEL também já anunciou as obras literárias que serão cobradas no Vestibular 2020, clique aqui para conferir. Resultado De acordo com o cronograma da UEL o resultado da primeira fase será informado no dia 8 de novembro, às 17h. Já a lista de aprovados no processo seletivo será divulgada no dia 13 de janeiro de 2020, às 12h. Vagas Para o Vestibular 2020 a UEL está oferecendo 2.559 vagas para os cursos ministrados em Londrina/PR. Das vagas, a universidade reserva 45% de cada curso para os candidatos cotistas, sendo 20% para quem estudou integralmente as quatro últimas séries do Ensino Fundamental e todas as séries do Ensino Médio em instituições públicas, 20% para candidatos autodeclarados negros que também estudaram em instituições públicas e 5% para candidatos autodeclarados negros independente do percurso de formação. Para mais informações acesse o Site da COPS/UEL e consulte o Manual do Candidato. Relacionados Notícias UEL abre inscrição para o Vestibular 2020 Notícias UEL abre pedidos de isenção da taxa do Vestibular 2020 Notícias UEL anuncia datas do Vestibular 2020 e novos cursos Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
