{"categorias":[""],"corpora":"Casal conta os desafios de subir o Chacaltaya, na Bolívia\nEm 2017, Sandro e Carla visitaram La Paz, na Bolívia, e aproveitaram para subir a montanha Chacaltaya, próxima à cidade. A subida não exige equipamentos apropriados, mas sim um bom preparo físico para ir até o topo. E também roupas adequadas, já que lá em cima o frio é congelante. Como diz Sandro em seu relato, \"as [...] ... Leia post completo no blog Leia mais (05/19/2020 - 14h45)\nCasal conta os desafios de subir o Chacaltaya, na Bolívia – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.maio.2020 às 14h45 Casal conta os desafios de subir o Chacaltaya, na Bolívia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sandro e Carla visitaram o Chacaltaya no inverno de 2017 (Arquivo pessoal) Wesley Faraó Klimpel Em 2017, Sandro e Carla visitaram La Paz, na Bolívia, e aproveitaram para subir a montanha Chacaltaya, próxima à cidade. A subida não exige equipamentos apropriados, mas sim um bom preparo físico para ir até o topo. E também roupas adequadas, já que lá em cima o frio é congelante. Como diz Sandro em seu relato, “as rajadas de vento pareciam que penetravam no âmago da alma”. Confira abaixo como foi a experiência para eles. Eu sei que em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * No inverno de 2017, estive em La Paz. Nessa viagem, a minha maior expectativa era visitar o Chacaltaya –pico dos Andes com 5.395 metros de elevação. Outrora, fora a estação de esqui mais alta do mundo. Atualmente, está desativada em razão das alterações climáticas. Nesse dia, sentíamos um frio extenuante (o termômetro marcava -5ºC). As rajadas de vento pareciam que penetravam no âmago da alma… Da antiga estação até o pico da montanha, há uma trilha de duzentos metros. Cada passo era feito com um excessivo esforço. Afinal, a altura provocava efeitos deletérios como a náusea e a taquicardia. Carla até ensaiou um choro ao subir a montanha, mas chegou feliz ao topo (Arquivo pessoal) Na metade do percurso, a minha esposa quis ensaiar um choro (ela sempre teve um enorme desconforto com a altitude). Naquele momento, saquei do meu casaco algumas folhas de coca. A planta foi de grande valia para mitigar os efeitos do ar rarefeito. Secularmente, os povos andinos mascavam a “koka” para amenizar o famigerado soroche, o mal da montanha. Juntos, subimos os metros faltantes. No pináculo da montanha, fomos recompensados com uma volatilidade de cores e com uma dança de imagens jamais presenciada (os matizes do branco e do cinza variavam segundo o ângulo observado). Hoje me surpreendo com a bravura da Carla (minha adorável esposa). No fim da subida foi possível vê-la, leve e tranquila, flanando na neve a mais de cinco mil metros de altitude. Placa de boas vindas ao Chacaltaya (Arquivo pessoal) Durante este isolamento social, em decorrência da pandemia da Covid-19, memórias como estas têm sido um grande alento. Assim, anelamos que este período de confinamento seja breve, que tudo e todos sejam como antes –o otimismo é imperativo neste momento atual– para novamente crescermos com as experiências, com as descobertas e com os aprendizados das viagens no mundo lá fora. * Aviso aos passageiros 1: O fotógrafo Sidney Dupeyrat visitou a Patagônia chilena e descreveu ao blog suas paisagens deslumbrantes Aviso aos passageiros 2: O casal João Paulo Mileski e Carina Furlanetto rodou o Brasil e a América do Sul a bordo de um carro 1.0 e contou as aventuras e desventuras da jornada Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista encontra tempestade de areia, rios e cachoeiras em viagem pela Islândia Casal de cicloviajantes cria guia da serra do Espinhaço, entre MG e BA Casal conta os desafios de subir o Chacaltaya, na Bolívia Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela salvador viagem de moto moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso geórgia Bento Gonçalves Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
