{"categorias":[""],"corpora":"Stalin criou a teoria da conspiração de que Hitler sobreviveu\nA história real não é consenso: Hitler se matou com uma cápsula de cianureto seguida por um tiro na têmpora em algum momento entre as 15h e 16h de 30 de abril de 1945. Seu corpo foi levado à saída do bunker e cremado a céu aberto, depois cremado mais um pouco e enterrado numa cova [...] ... Leia post completo no blog Leia mais (04/30/2020 - 20h16)\nStalin criou a teoria da conspiração de que Hitler sobreviveu – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Idade Moderna Religião Idade Média Nazismo Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.abr.2020 às 20h16 Stalin criou a teoria da conspiração de que Hitler sobreviveu compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Hitler e Eva Braun, 1942 (Domínio Público) Fábio Marton A história real não é consenso: Hitler se matou com uma cápsula de cianureto seguida por um tiro na têmpora em algum momento entre as 15h e 16h de 30 de abril de 1945. Seu corpo foi levado à saída do bunker e cremado a céu aberto, depois cremado mais um pouco e enterrado numa cova rasa numa cratera de explosão de artilharia soviética. Em 1º de maio, os alemães ouviram pelo rádio que Adolf Hitler estava morto e o almirante Karl Dönitz assumiria como presidente. No dia seguinte, as forças alemãs em Berlim se renderiam. A rendição final, de forças além de Berlim, só viria dia 8. Desde a descoberta, o destino dos restos de Hitler ficou com os soviéticos. No dia 4 de maio, os restos de Hitler, Eva Braun, Blondi, a pastora alemã de Hitler, e outro cachorro não identificado foram encontrados pelo comandante soviético Ivan Klimenko. Eles foram levados ao centro de contra-inteligência (Smersh) no dia seguinte. Stalin desconfiou que seria um casal de impostores e restringiu toda informação. No dia 11, com a ajuda dos assistentes de seu dentista e seus registros, os soviéticos identificaram os restos como de Hitler. A mandíbula e os dentes que serviram de identificação foram enviados a Moscou, o resto, enterrados numa floresta em Brandenburgo. Stalin aceitou a verdade. E passou a dizer que era mentira, declarando sua teoria pela primeira vez na Conferencia de Potsdam, em julho, que seria, por anos, a versão oficial soviética: Hitler havia fugido para a Argentina ou Espanha, com a ajuda dos Aliados ocidentais. O líder soviético, assim, é a origem das teorias da conspiração que circulam ainda hoje. Ainda em 1947, uma pesquisa revelava que a maioria dos americanos acreditava que Hitler estava vivo. Os países ocidentais, que haviam replicado o comunicado dos alemães e aceito sua versão, ordenaram uma investigação ainda em novembro de 1945, que concluiu que era verdade: Hitler estava morto. Continuaram a realizar buscas até os anos 1950 e nenhuma revelou Adolf comendo alfajor em Buenos Aires. Mas a pergunta é: o que Stalin queria com isso? Ele nunca explicou e historiadores discutem ainda hoje. Uma hipótese é que queria minar o apoio dos outros países à Espanha e Argentina, na qual o fascismo seguia vivo. Outra é que a ideia de Hitler vivo mantinha também vivo o espírito de ameaça que manteve o moral alto na guerra. E uma possibilidade bem mais mesquinha é que fosse uma rixa com o Marechal Georgy Jukov, chefe das forças soviéticas, que havia sido alçado à posição de herói nacional por seu sucesso. Jukov chegou a dizer aos aliados que o corpo de Hitler fora encontrado, para tomar uma bronca de Stalin e ser forçado a aderir à versão oficial. Os exumaram os restos de Brandenburgo em fevereiro de 1946, quando partes do crânio foram enviadas a Moscou, onde estão hoje tudo o que restou de Hitler. O que sobrou foi reenterrado em outro local secreto em Magdeburgo. Em 1970, numa operação secreta, foram exumados mais uma vez, cremados, moídos, e jogados no Rio Biederitz. O plano de não haver sepultura pra Hitler evitar criar um santuário para neonazistas. E os soviéticos estavam certos: foi exatamente o que aconteceu com Mussolini. Envie sua notícia Erramos? Busca Busca no blog Mais lidas É na guerra que se muda de general, Maia! 75 anos: Mussolini pendurado no posto de gasolina Bolsonaro disse ‘Eu sou a Constituição’, mas Luís 14 nunca disse ‘O Estado sou eu’ Stalin criou a teoria da conspiração de que Hitler sobreviveu Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
