{"categorias":[""],"corpora":"Justiça Federal em Minas Gerais muda evento: fará entrega virtual de medalhas\nO juiz federal André Prado de Vasconcelos, diretor do Foro da Seção Judiciária de Minas Gerais, informou ao corregedor nacional de Justiça, ministro Humberto Martins, haver modificado a programação da entrega de medalhas e comendas a 17 agraciados, que será realizada na próxima segunda-feira (11). Como este Blog antecipou, apesar da pandemia a Justiça Federal [...] ... Leia post completo no blog Leia mais (05/09/2020 - 20h36)\nJustiça Federal em Minas Gerais muda evento: fará entrega virtual de medalhas – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.maio.2020 às 20h36 Justiça Federal em Minas Gerais muda evento: fará entrega virtual de medalhas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Corregedor nacional de Justiça, Humberto Martins. (Reprodução de notícia do CNJ) Frederico Vasconcelos O juiz federal André Prado de Vasconcelos, diretor do Foro da Seção Judiciária de Minas Gerais, informou ao corregedor nacional de Justiça, ministro Humberto Martins, haver modificado a programação da entrega de medalhas e comendas a 17 agraciados, que será realizada na próxima segunda-feira (11). Como este Blog antecipou, apesar da pandemia a Justiça Federal vai distribuir a Comenda Grã-Cruz do Mérito Judiciário Milton Campos, a Medalha Justiça Século XXI, além de placas de homenagem. Não haverá mais o recebimento presencial por sete dos 17 homenageados. O evento será por meio exclusivamente virtual. Segundo informa o CNJ, o magistrado “se antecipou a qualquer possível requisição por parte da Corregedoria Nacional de Justiça”. “O juiz federal esclareceu que, como o seu mandato encerra-se no próximo dia 31 de maio, foi marcada a entrega de homenagens a personalidades que auxiliaram a Justiça Federal de Minas Gerais durante o seu período de gestão”, afirma a nota do CNJ. Em ofício enviado ao corregedor nacional [veja a íntegra abaixo], o magistrado informa que “seriam 12 pessoas, ao todo, entre os que estariam no local (7 agraciados e 5 da Justiça Federal, incluindo o Diretor do Foro), sendo certo que a grande maioria dos agraciados (10 ao todo) receberia a comenda pelo modo virtual”. O Blog informou, por equívoco, que era prevista a presença de 12 homenageados –quando estariam no local sete agraciados. Na sexta-feira (8), este site comentou: “A pandemia não interrompeu a tradicional fogueira de vaidades no Judiciário mineiro, que promoverá mais uma solenidade de entrega de medalhas e comendas, apesar de o Conselho Nacional de Justiça (CNJ) ter determinado o trabalho remoto nos tribunais, diante do isolamento recomendado pela Organização Mundial de Saúde (OMS).” Nos esclarecimentos prestados a Martins, o juiz André Prado de Vasconcelos afirma que “a despeito das inverdades constantes da matéria, a repercussão negativa por ela gerada fez-nos optar por não mais permitir o recebimento presencial, permanecendo a entrega somente na modalidade virtual”. O Blog publicou informações prestadas pela assessoria de Comunicação da Justiça Federal em Minas Gerais. *** Eis a íntegra do ofício enviado ao corregedor nacional de Justiça: Senhor Corregedor Nacional de Justiça, Tendo chegado ao meu conhecimento matéria publicada no “blog do Frederico Vasconcelos”, do Jornal Folha de São Paulo, dando notícia da entrega de medalhas pela Justiça Federal de Minas Gerais que ocorrerá no próximo dia 11 de maio de 2.020 e, me antecipando a qualquer possível requisição por parte dessa e. Corregedoria Nacional, venho prestar as seguintes informações: 1) Como se pode ver pelo convite que acompanha o presente, foi marcada a entrega de homenagens a personalidades que auxiliaram a Justiça Federal de Minas Gerais, no meu período a frente da Direção do Foro, pelo meio virtual. 2) Como o mandato de Diretor do Foro da Seção Judiciária de Minas Gerais encerra-se no próximo dia 31 de maio, a entrega foi marcada depois da definição da manutenção da suspensão dos atos presenciais no Poder Judiciário pela Resolução CNJ nº 318/20. 3) Contudo, alguns dos agraciados que residem em Belo Horizonte mostraram interesse em receber a comenda na modalidade presencial. Por isso, como uma medida de cortesia, fez-se a preparação para possibilitar tal entrega. 4) Na comunicação aos agraciados se informava da preferência pela presença virtual e não presencial ao evento. 5) Foram apresentadas instruções rígidas e estritas em caso de opção pelo recebimento pessoal para evitar descumprimento de qualquer lei local de proteção à comunidade levando em conta a regra do isolamento social. 6) Seriam 12 pessoas, ao todo, entre os que estariam no local (7 agraciados e 5 da Justiça Federal, incluindo o Diretor do Foro), sendo certo que a grande maioria dos agraciados (10 ao todo) receberia a comenda pelo modo virtual. 7) Não foi permitida a presença de acompanhantes. 8) Com recursos próprios, esse Diretor do Foro adquiriu máscaras e álcool em gel para uso dos agraciados que porventura comparecessem ao local sem cumprir de forma estrita todas as recomendações de segurança e isolamento. 9) O local onde seria entregue a comenda tem cerca 300 metros quadrados e as cadeiras para os agraciados seriam dispostas respeitando a distância mínima de 2 (dois) metros entre si. 0) Todas essas informações foram repassadas ao referido jornalista para demonstrar que a Justiça Federal de Minas Gerais sempre respeitou as regras de segurança e isolamento social preconizadas nas Resoluções CNJ nºs 313/20 e seguintes, como aliás pode ser visto em diversas manifestações da Direção do Foro ao longo do período. 11) Apesar de todas as informações prestadas, a matéria jornalística, de forma capciosa, apresenta dados inverídicos que podem ser constatados pela sua simples leitura (por exemplo, o número de agraciados presentes que seria 7 e não 12), omite informações importantes (preferência pelo recebimento virtual) e faz juízos de valor absolutamente opostos ao espírito que norteou a indicação dos agraciados. 12) Sendo assim, a despeito das inverdades constantes da matéria, a repercussão negativa por ela gerada fez-nos optar por não mais permitir o recebimento presencial, permanecendo a entrega somente na modalidade virtual. Sendo essas as informações a serem prestadas, renovo a V. Exa. os protestos de elevada estima e distinta consideração. André Prado de Vasconcelos Juiz Federal Diretor do Foro da SJMG Envie sua notícia Erramos? Busca Busca no blog Mais lidas CNJ interpela tribunal paulista sobre desconto de auxílios durante isolamento Supremo condena ‘trem da alegria’ de servidores em Pernambuco Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes Flerte do Executivo com o autogolpe Aras reforça presença militar no conselho do Ministério Público Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal Tribunal de Justiça de São Paulo João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Corregedoria Nacional de Justiça Raquel Dodge Eliana Calmon Luiz Fux Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Ricardo Lewandowski Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
