{"categorias":[""],"corpora":"Marcio Atalla | Por que a falta de músculos pode ser fatal\nPor que a falta de músculos pode ser fatal\nEntenda por que a falta de músculos pode ser fatal - Blog do Marcio Atalla - UOL Home UOL Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog do Marcio Atalla Seguir Categorias Sem categoria Histórico Entenda por que a falta de músculos pode ser fatal NOVO! Clique para salvar o link 00:00 Marcio Atalla 2011-07-20T19:04:00 11/07/2019 04h00 Crédito: iStock Cerca de um terço das pessoas com mais de 65 anos de idade que sofrem algum queda, levam um tombo, morrem. Muitas vezes são quedas fatais, mas em muitas o óbito não ocorre imediatamente, mas se inicia um processo que leva ao óbito prematuro. Muitas vezes o idoso cai mais de uma vez. Muitos caem e são hospitalizados, passam por processo cirúrgico e acabam falecendo no pós-operatório. O número de mortes por queda quadruplicou no estado de São Paulo nos últimos 16 anos. Segundo o Boletim Epidemiológico Paulista essa já é a terceira maior razão de mortes por causas externas, ou seja, que independe de doenças e complicações anteriores. Outras causas de causas externas óbitos no trânsito, homicídios e suicídios. De 2000 a 2016, o percentual foi de 2% para 15% de mortes ocorridos por quedas fatais. Nesse momento você se pergunta: mas o que se pode fazer? É um acidente, é inevitável. Sim, cair pode ser um acidente inevitável. Mas, pode ser um simples tombo a causa de uma morte prematura, ou até mesmo de uma estado de sobrevida sem nenhuma qualidade, com necessidade de ajuda, ou até mesmo com mobilidade comprometida para qualquer tarefa simples do dia a dia. Na verdade, o idoso de hoje está mais fraco, com menos quantidade de massa muscular e com menor propriocepção, ou seja, a capacidade de se adaptar a algum desnível do chão, por exemplo, o que acaba levando a um tombo pior. Então, esses pequenos acidentes poderiam ser minimizados se nossos idosos estivessem cuidando mais da saúde, junto aos seus familiares. Esse cuidado, essa prevenção deve começar o quanto antes mas, após os 60 anos, é de extrema importância. A manutenção ou mesmo o ganha de massa muscular depende de fatores: atividade física de resistência muscular e consumo de proteína adequado. Quanto ao exercício, pode ser musculação na academia, pode ser em casa com elástico, com o peso do próprio corpo, pode ser uma ginástica para idosos, ou apenas ginastica comum, respeitando as limitações da idade ou condição física. Quanto à alimentação, é preciso que se mantenha o consumo de proteína no mínimo desejável, que seria cerca de 1,5 a 2 gramas de proteína por quilo de peso corporal para pessoas idosas. Além dessa questão existe um outro lado que mostra a importância da manutenção da massa muscular aos longos dos anos. Uma pesquisa realizada pela USP colheu dados de 839 pessoas com idade igual ou superior a 65 anos, e constatou a relação entre longevidade e massa magra: o risco de mortalidade prematura foi quase 63 vezes maior entre as mulheres com pouca massa muscular, e 11,4 vezes maior para os homens nas mesmas condições. Entre 2005 e 2007, os dados foram colhidos, depois de 4 anos, 132 voluntários tinham morrido. Desses, 43,2% faleceram por complicações cardíacas. Parece óbvio que se tenha problemas cardíacos com o avanço da idade e isso, possivelmente, leve a pessoa ao óbito, mas o fato é que por trás das doenças cardíacas, há 2 fatores a serem considerados: doenças crônicas que acontecem com a velhice, como problemas cardíacos, doenças reumatológicas e diabetes, por exemplo, são inflamatórias para o organismo, e isso provoca redução da produção muscular. A segunda é que a atividade física é importante para o coração, afinal, como todo músculo de nosso corpo, precisa ser estimulado com o exercício físico. A perda de massa muscular acontece naturalmente após os 40 anos de forma suave. Mas após os 50, a redução de massa magra já fica entre 1% e 2% a cada ano. Dos 50 aos 60 anos, se a pessoa não fizer nada para evitar isso, ela terá perdido entre 10 a 20% de músculos. A boa noticia é que , mais uma vez, nossos hábitos de vida, nosso cuidado com a saúde, pode mudar esse resultado, e impedir que esse avanço seja tão nocivo assim a nossa saúde. No vídeo de hoje do Canal BemStar, eu falo mais sobre exercícios, mas para quem está querendo conquistar a forma desejada. E de leve, ganha saúde junto!! Até! ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Estudo indica relação entre consumo de bebidas açucaradas e câncer Estudo mostra reversão em casos de microcefalia causados pelo zika vírus Inverno aumenta em 30% o risco de infarto; veja como proteger seu coração Sobre o autor Marcio Atalla é professor de educação física, com pós-graduação em nutrição pela USP (Universidade de São Paulo). Depois de muitos anos como preparador físico de atletas de alto rendimento, passou a desenvolver uma série de iniciativas na mídia para incentivar a população a levar uma vida mais saudável. É autor de três livros, entre eles, “Sua Vida em Movimento” (ed. Paralela), com mais de 50 mil cópias vendidas. Sobre o blog Dicas simples e muito eficazes para você ajustar seu estilo de vida aos poucos, começando a se movimentar mais e a fazer melhores escolhas alimentares. Detalhe fundamental: todas baseadas em estudos, sem espaço para mitos e modismos que sempre surgem quando o assunto é saúde e bem-estar. Blog Marcio Atalla O que acontece dentro do seu corpo enquanto você passa horas sentado? Enquanto você está sentado por horas e horas, coisas horríveis acontecem dentro do seu corpo e você nem imagina. O que eu posso dizer é que nenhuma delas é boa pra você ou sua saúde. Ir para matéria completa Blog Marcio Atalla O que é zona de treinamento? Qual sua importância para a performance? O coração é o músculo mais importante do corpo. Sem ele, nada mais acontece em nosso organismo. Quando fazemos alguma atividade física, ele, obviamente, acelera seu ritmo e isso é bom, estimulante e traz uma série de benefícios à nossa saúde. Ir para matéria completa Blog Marcio Atalla Terceira idade: tempo de cuidar de si e fazer exercícios Vamos considerar a terceira idade sendo a fase pós-sessenta anos - esse número varia em alguns países - quando é muito importante manter uma rotina de exercícios. Se a pessoa foi ativa ao longo da vida, vai chegar aos 60 anos com mais força e vigor físico, mas se não foi, ainda dá tempo pra começar. Ir para matéria completa Blog Marcio Atalla Esporte é importante não só para o corpo do adolescente: entenda benefícios Ser um adolescente fisicamente ativo não é apenas bom, é excelente, é fundamental, principalmente para a formação do adulto que está por vir. Nessa fase de construção da autoestima praticar atividade física, fazer algum esporte, transforma de maneira positiva a autoconfiança, o adolescente passa a acreditar mais em si e em sua capacidade de realizar coisas. E para os meninos, sobretudo, que buscam na força física uma forma de se afirmar. Ir para matéria completa Blog Marcio Atalla Grãos refinados na lista dos vilões.... Mito ou verdade? Mais uma vez, saio em defesa dos fracos e oprimidos da alimentação, e sempre, derrubando mitos! E para tal vamos citar um estudo que mostra que a teoria de que consumir grãos refinados aumenta as chances de doença cardiovascular, diabetes tipo 2 e obesidade, não é uma verdade. Ir para matéria completa Blog Marcio Atalla Laranja é uma fruta fora de moda, mas traz diversos benefícios à saúde Em tempos atuais o que é bom mesmo é quase sempre novidade ou tem nome difícil… Vieram chia, quinoa, amaranto, chás de tudo que é nome, e suco? Se não for detox, nem adianta tomar… Os velhos pão, leite, suco de laranja… isso está ultrapassado. Alias, “melhor beber refri zero, que não tem caloria, do que suco natural que tem muitas calorias”!?!?!? Sim, eu já ouvi muito isso por aí… Ir para matéria completa Blog Marcio Atalla 10 dicas para quem já corre ou vai começar a correr! Ir para matéria completa Blog Marcio Atalla A causa da obesidade está na genética? Hoje podemos conhecer melhor nossos genes. A medicina evoluiu de tal forma que você faz seu mapeamento genético e descobre para quais doenças está mais propenso, se há maior probabilidade de obesidade, entre muitos outros dados. É espetacular. Mas…. erra quem aceita essas informações como uma sentença sem recursos, como uma predestinação cármica. Ir para matéria completa Blog Marcio Atalla Quer emagrecer? Descubra por onde começar para ter sucesso \"Por onde começar\" é uma ótima pergunta. Eu diria que o passo inicial é perguntar a si mesmo: você realmente quer emagrecer? Mudar seus padrões, levar uma vida mais saudável, trocar alguns prazeres por outros? Se a resposta for afirmativa, então ótimo: meio caminho andado. Ir para matéria completa Blog Marcio Atalla Entenda por que a barriguinha de chope é tão perigosa para a saúde O acúmulo de gordura na região abdominal é uma tendência, principalmente, entre homens, e sim, pode se tornar um problema bastante complicado. Ir para matéria completa Blog Marcio Atalla Cinco estratégias que vão ajudar você a controlar a ansiedade A ansiedade é um sentimento muito atrelado ao estilo de vida que temos nos dias atuais: acelerado, competitivo, tumultuado. Pode trazer um misto de medo, apreensão, mal-estar, desconforto, insegurança e uma sensação de que algo desagradável está para acontecer. Mas, também podem estar associado a eventos em que temos grandes expectativas positivas, respostas que estamos aguardando, chegada de algum pessoa querida, enfim, aquele friozinho na barriga que nem sempre está ligado a algo negativo. Existem algumas maneiras que ajudam a controlar essa sensação, principalmente quando ela não estiver nos fazendo bem… Ir para matéria completa Blog Marcio Atalla 10 passos para mudar totalmente de vida! Hoje vou listar os 10 passos que considero serem os mais importantes para uma mudança total de estilo de vida. Mas, lembre-se, eles devem ser aplicados de forma gradativa. E com convicção! Ir para matéria completa Blog Marcio Atalla Remo queima até 700 calorias em 20 minutos e traz um pacote de benefícios Confesso que apesar de já ter me aventurado em vários esportes, sempre me dei melhor com os esportes com bola, como tênis, basquete, vôlei e futebol, que por algum tempo foi inclusive o que achei que faria pro resto da vida: gol! Mas, meu joelho me impediu de continuar….. (momento desabafo, risos). Ir para matéria completa Blog Marcio Atalla Tenha um cão e ganhe de brinde uma vida mais saudável! Recentemente várias pesquisas associaram a presença de um cachorrinho em casa à melhora da qualidade de vida e da saúde. E não apenas porque a presença social e afetiva do bichinho seja importante e ajude na saúde da mente, mas por melhoras físicas mesmo, considerando a necessidade de passear algumas vezes ao dia, que os cachorrinhos têm. Ir para matéria completa Blog Marcio Atalla Não pode correr? Invista no treino de bike, ele garante muitos benefícios Sem dúvida que a atividade aeróbica mais democrática, mais difundida, mais prática e mais praticada em todo mundo é a corrida. E de fato é uma ótima opção: tem altíssimo gasto calórico, promove excelentes ganhos cardiorrespiratórios, trabalha e movimenta o corpo todo. Ir para matéria completa Blog Marcio Atalla Mais difícil que perder, é manter o peso perdido Muitas pessoas querem emagrecer, e querem pra ontem. Seus esforços para alcançar o peso, que consideram ideal, são muitos, e por vezes, fogem completamente ao padrão de comportamento ao qual estavam acostumadas. São mudanças radicais, de atividade física, de alimentação, de vida social. Manter as mudanças por muito tempo, quando as mesmas acontecem da noite pro dia, é mais difícil. E se a pessoa consegue perder muito peso num curto espaço de tempo, fica ainda mais difícil. Ir para matéria completa Blog Marcio Atalla Quer prevenir ou tratar osteoporose? Aposte em atividade física e sol! Mais uma dia para gente falar sobre como a atividade física é maravilhosa para praticamente todos os males que acometem os seres humanos… E como estamos ficando quase que imortais (rs), já que vamos viver muito mais anos com a ajuda da medicina e da tecnologia, o assunto é bastante pertinente. Vamos falar de osteopenia e osteoporose, doenças que surgem com o passar dos anos, com o envelhecimento. Ir para matéria completa Blog Marcio Atalla O que fazer para cuidar da saúde das suas articulações Sempre que falamos em treino, pensamos em atividades aeróbicas, musculação, diversos tipos de ginástica, crossfit, esportes em geral… Pensamos muito nos efeitos que essas atividades causam na parte externa de nosso corpo. Acabamos esquecendo que dentro dele, há muitas engrenagens, muitas adaptações acontecendo, enquanto nos mexemos aqui fora. Esquecemos, que para continuarmos sendo aptos a fazer uma série desses treinos, precisamos cuidar das nossas articulações, de nossa amplitude articular. Ir para matéria completa Blog Marcio Atalla Exercício sem pressão para controlar a pressão arterial A sensação de bem-estar, de poder fazer o que queremos, de sermos autônomos, é ótima. Nos dá uma falsa ideia de que estamos saudáveis. Falsa porque na lista das doenças silenciosas, está uma bastante frequente, que acomete 2 em cada 5 brasileiros e que desses, apenas 50% sabe que tem a hipertensão. Ir para matéria completa Blog Marcio Atalla Massa, feijão e leite: será que esses alimentos dão barriga? Recebo perguntas e depoimentos de diversas formas: através do canal, do site, das redes sociais. Essa semana chegou uma pergunta pra mim que me deixou bem curioso, a remetente dizia que voltou a fazer atividade física e se rematriculou na academia, mesmo preferindo fazer caminhadas e até esmo começar a correr na rua. E completa dizendo que na academia, seu instrutor disse que se ela quisesse perder a barriguinha, deveria para de comer massa, pão, feijão e derivados do leite. Ir para matéria completa Blog Marcio Atalla Viver mais nem sempre é viver melhor No Brasil, a expectativa de vida é 75.8 anos. Em países mais longevos do mundo, como o Japão e a Coreia, ou mesmo países mais desenvolvidos, a expectativa é de mais de 80 anos. Ai, fica a sensação de que o brasileiro vive pouco… Ir para matéria completa Blog Marcio Atalla Exercício é um ótimo remédio contra o diabetes O Brasil tem quase 20 milhões de diabéticos, sendo que a cada 100 pessoas que sabem que tem a doença e que tomam o medicamento, apenas 8 conseguem um controle efetivo do diabetes. Em muitos casos isso ocorre porque a medicação não é administrada de maneira correta, mas na maioria das vezes é por conta do estilo de vida. Ir para matéria completa Blog Marcio Atalla O certo é educar e não punir quem se alimenta mal Antes de começar a coluna, de fato, já deixo claro: não estou fazendo apologia a refrigerante. Mas, de verdade, não vejo nenhum problema em beber, às vezes, um copo de refrigerante gelado. O excesso é que faz mal, e isso vale para tudo na vida, inclusive para as bebidas açucaradas. Ir para matéria completa Blog Marcio Atalla Corpos sarados e suados a que custo? Saiba os perigos dos anabolizantes Existe um uso seguro de hormônios sintéticos, seja para hipertrofia, seja para qualquer outro motivo que não esteja ligado à saúde? Muitas pessoas me perguntam sobre esse assunto. Eu sou da linha tradicional, que tenta consumir o que precisa através dos alimentos mesmo, da comida, e que evita fazer complementação ou suplementação alimentar em capsulas. Mas nem todos conseguem. Ou querem. Ir para matéria completa Blog Marcio Atalla Nós comemos mais do que devemos, mas por que somos tão gulosos? Imagine um americano com um pacote de pipoca e uma refrigerante na outra. Você desenha essa imagem na sua cabeça, com um saquinho de pipocas e um copo de 300 ml? Ou já vem à cabeça um saco “mega-ultra-giga” e um copão de mais de 1 litro? Mas, apesar da fama, os americanos não são os únicos gulosos do planeta. No mundo todo as porções são cada vez maiores e come-se muito mais calorias do que o necessário. Ir para matéria completa Blog Marcio Atalla Corpo são, mente sã... Uma verdade cientificamente comprovada! Ir para matéria completa Blog Marcio Atalla E 2019 chegou. E agora, Brasil, como vamos melhorar a saúde? E 2019 chegou. E agora, Brasil? Como vamos melhorar as filas nos hospitais e a saúde terciária no país? Ir para matéria completa Blog Marcio Atalla Desafio do Atalla: poucas mudanças já transformam seu corpo; Veja relatos Na minha última coluna aqui, propus alguns \"incrementos\" que colocariam mais movimento em nossos dias, para que nosso desafio desse resultados ainda mais significativos. Certamente, muitas pessoas não conseguiriam fazer o que eu escrevi, mas a ideia é que cada um ache dentro de suas possibilidades, dentro do seu dia, outras formas de inserir movimento, que sim, podem passar a ser natural depois de um tempo. Ir para matéria completa Blog Marcio Atalla Desafio do Atalla parte 2: a reta final Ainda faltam quase dez dias para terminar aquele desafio que eu fiz a vocês, lembram? A ideia era colocar movimento na rotina, o suficiente para surgirem algumas mudanças no corpo, na disposição e na saúde. Ir para matéria completa Blog Marcio Atalla Não há alimento ruim: a diferença entre o veneno e o remédio está na dose! Sempre falo, escrevo e sigo batendo na mesma tecla. Equilíbrio e bom senso é o que precisamos para ter saúde. É o suficiente. Ninguém deve deixar de comer sua batata frita, tomar seu sorvete ou sua cerveja. Não suporto quando vejo \"listas de alimentos proibidos\"! O importante é o estilo de vida, é que você faz na maior parte dos seus dias e não em um dia ou outro no mês. Ir para matéria completa Blog Marcio Atalla Treino na plataforma vibratória funciona, porém promete mais do que entrega A plataforma vibratória foi desenvolvida na década de 1970, pela NASA, para que os astronautas, que passavam tempo em órbita, pudessem recuperar a massa muscular e a densidade óssea, perdidas muito rapidamente no espaço, onde não há gravidade. Quando os astronautas voltavam de suas missões espaciais, sofriam fraturas muito facilmente, e precisavam de alguma atividade sem impacto e que otimizasse a recuperação dos ossos e músculos de forma acelerada. Ir para matéria completa Blog Marcio Atalla Topa encarar um desafio de um mês e mudar seu corpo para o verão? Já estamos quase no mês mais esperado do ano: dezembro. O início da época de festas, férias, calor, praia, sunga, biquíni… Opa! Aí, você olha para a barriga e lembra que seu shape não está lá como gostaria. E corre atrás de soluções rápidas e milagrosas. Ir para matéria completa Blog Marcio Atalla Dance bem, dance mal: atividade é, sim, excelente para o corpo e a mente! Confesso que não sou exatamente um pé de valsa, mas boa parte das pessoas adora dançar. E dançar é bom pra caramba! Ir a uma festa e dançar a noite toda é muito divertido e relaxante, além de deixar nosso corpo em movimento. Bem diferente de quem acaba passando a festa toda sentado, só na birita e no tira-gosto… Ir para matéria completa Blog Marcio Atalla Será mesmo que a perda de peso depende 70% da alimentação e 30% do treino? Um estudo feito na Espanha chamou minha atenção esta semana. Ele diz que, em média, os espanhóis atualmente consomem de cerca de 2600 calorias por dia, enquanto há 40 anos ingeriam 3 mil. Ou seja, um déficit de cerca de 400 calorias por dia. Mesmo assim, o número de pessoas com sobrepeso e obesidade continua a crescer no país. Ir para matéria completa Blog Marcio Atalla Dormir muito ou pouco: o que é pior para a saúde? Com a chegada do horário de verão um assunto sempre vem à tona: a quantidade de horas dormidas por noite. Assim que você muda o relógio fica imaginando quantas horas de olhos fechados perdeu ou ganhou. Claro que a mudança é pequena, de apenas uma hora, mas já é capaz de nos deixar um pouco confusos, mesmo que você se adapte em um dia ou dois. Ir para matéria completa Blog Marcio Atalla Quer começar a correr para emagrecer? Veja dicas para se dar bem no esporte A corrida é uma atividade física democrática, que pode ser feita em qualquer lugar e exige poucos equipamentos. Por isso, é muito praticada em todo mundo e seu número de adeptos não para de crescer. Ir para matéria completa Blog Marcio Atalla Cinco táticas para você turbinar seu treino e ter melhores resultados Para muitas pessoas, largar o sofá e começar a praticar exercícios físicos geralmente é o passo mais difícil. Mas, isso não quer dizer que manter essa mudança na sua rotina e tornar o treino um hábito é fácil. E isso tende a se tornar ainda mais complicado depois de um tempo, quando você passa a achar que o exercício não faz mais efeito nenhum… Ir para matéria completa Blog Marcio Atalla Sua água não precisa ser alcalina para o organismo funcionar bem Sim, a água é importante para sua saúde. Manter-se hidratado garante que inúmeras funções do nosso organismo que utilizam a água sejam executadas de forma mais eficiente. Até mesmo o processo de quebra da molécula de gordura, conhecido como lipólise, usa a água para sua realização. Ir para matéria completa Blog Marcio Atalla Não restrinja o cardápio: dietas são comprovadamente fadadas ao fracasso Antes que os nutricionistas me atirem pedras por esse título, vamos às estatísticas! A cada dez pessoas que começam uma dieta, oito delas recuperam todo o peso que perderam -ou ganham ainda mais- após seis meses. Não sou eu que digo, são os números. E é bom deixar claro que ao dizer “fazer deita” me refiro a começar um plano alimentar que promove redução (muitas vezes drásticas) de calorias e seguir aquela lista interminável de alimentos proibidos e venenosos. Ir para matéria completa Blog Marcio Atalla Oito dicas preciosas para você ter uma alimentação equilibrada e saudável Quando o assunto é comida, é fato que cada um tem um gosto e as preferências mudam de pessoa para pessoa. O que nunca muda é o que é uma dieta saudável ou não. Ir para matéria completa Blog Marcio Atalla Falta de tempo? Detone calorias e ganhe resistência com este treino curto Como ficar saudável e conseguir perder uns quilinhos se não sobra nem tempo e nem dinheiro para ir a uma academia? Recebo tantas perguntas assim que resolvi ajudar a acabar com esses problemas hoje. Ir para matéria completa Blog Marcio Atalla Treinador virtual ou real? Veja vantagens de cada um O Brasil hoje é o um dos poucos lugares do mundo onde a profissão de educador físico é regulamentada, o que garante uma série de benefícios e seguranças ao professor e ao aluno. Ir para matéria completa Blog Marcio Atalla Sedentarismo: o que fazer para pular fora desse trem descarrilado Você leu a coluna da semana passada e ficou assustado por perceber que faz parte da péssima estatística do sedentarismo no Brasil e no mundo hoje? Que bom!! Esse é o primeiro passo para mudar o seu hábito de vida. Ir para matéria completa Blog Marcio Atalla Sedentarismo mata, e eu já venho dizendo isso há um tempo... Há alguns anos venho falando sobre estilo de vida, necessidade do movimento físico no combate e prevenção de algumas doenças, no fato de ser a atividade física regular a melhor, além de mais fácil e barata, medicina preventiva. Ir para matéria completa Blog Marcio Atalla O peso e o sedentarismo da mãe têm tudo a ver com a obesidade dos filhos Você sabia que uma em cada três crianças brasileiras tem sobrepeso ou é obesa? Esse dado é chocante… E o mais preocupante é que 78% das crianças não atingem a recomendação mínima da OMS (Organização Mundial da Saúde) de se movimentar –ou brincar com movimento — por pelo menos uma hora por dia. Ir para matéria completa Blog Marcio Atalla Nutrição virou religião: é inglória a discussão sobre qual é a melhor dieta Hoje em dia há diversas teorias sobre o que é bom ou ruim dentro da alimentação. E quando há muitas teorias é porque não existe uma verdade absoluta. As pessoas defendem, com unhas e dentes, as mais diferentes bandeiras sobre o assunto. E o negócio está ficando chato pacas… É isso aí, falei! Ir para matéria completa Blog Marcio Atalla A hora de preparar seu terreno para viver mais e melhor é agora! Muitas pessoas chegam pra mim e dizem: \"Esse papo de ser saudável, não beber, não fumar, fazer atividade física regularmente, isso nem sempre funciona… Meu avô fumou a vida toda e foi sedentário, morreu com 90 anos…”. Ou, “Meu tio toma um shot de cachaça todos os dias e tem mais de 80 anos…”, e por aí vai. Sim, é verdade. Essas pessoas existem. E são exatamente as exceções, que fazem com que toda regra exista. Ir para matéria completa"}
