{"categorias":[""],"corpora":"Elenco de 'La Casa de Papel' anuncia no Brasil estreia da 4ª temporada\n\nElenco de 'La Casa de Papel' anuncia no Brasil estreia da 4ª temporada - Telepadi Telepadi Por Cristina Padiglione | Saiba mais Cristina Padiglione, ou Padi, é paga para ver TV desde 1990, da Folha da Tarde ao Estadão, passando por Jornal da Tarde e Folha de S.Paulo Novela Série Show Fica a Dica Vida Real Celebridade Bastidores Memória Fale conosco Siga na redes Cristina Padiglione, ou Padi, é paga para ver TV desde 1990, da Folha da Tarde ao Estadão, passando por Jornal da Tarde e Folha de S.Paulo Novela Série Show Fica a Dica Vida Real Celebridade Bastidores Memória Fale conosco Série Elenco de ‘La Casa de Papel’ anuncia no Brasil estreia da 4ª temporada 08.dez.2019 | 19:19h Pedro Alonso (Berlim), Darko Peric (Helsinque), Rodrigo de la Serna (Palermo), Esther Acebo (Estocolmo) e Alba Flores (Nairóbi). Parte do elenco da série espanhola “La Casa de Papel” anunciou neste domingo (8) na Comic Con Experience (CCXP), feira de cultura pop em São Paulo, a data de estreia da 4ª temporada do título. Trata-se da produção mais vista em língua não inglesa do serviço de streaming no mundo todo. A nova temporada chegará aos 90 países onde está a Netflix no dia 3 de abril de 2020 (por acaso, meu aniversário). O anúncio foi feito em uma conversa com a presença do atores Pedro Alonso (Berlim), Alba Flores (Nairóbi), Darko Peric (Helsinki), Esther Acebo (Estocolmo) e Rodrigo de La Serna (Palermo). O elenco foi ovacionado por um auditório lotado por 3.300 pessoas, num barulho que vazava para todo o pavilhão da SP Expo, sede da CCXP, e mesmo para quem estava do lado de fora. A Netflix fez mais: deu um pequeno aperitivo aos brasileiros do que vem aí, ao mostrar uma cena da 4ª temporada. O serviço de streaming ocupou o centro do pavilhão com muitas atrações espalhadas pelas duas partes do estande, separadas por uma das vias centrais da feira, o que só aumentava a circulação de pessoas no local. Do trailer de “Breaking Bad” ao Demogorgon de “The Stranger Things”, a marca tornou a presença dos concorrentes quase opressora naquele espaço. Toda a atenção ao evento serve como demonstrativo do interesse da Netflix no Brasil, um país de proporções e público gigantes, mas convém notar como as produções nas quais o serviço investe no Brasil, apesar de numerosas, ainda não têm orçamento similar ao das melhores séries feitas lá fora. Curta nossa página no Facebook e siga-nos no Twitter Cristina Padiglione Leia mais em: Casa de Papel CCXP 2019 Netflix Please enable JavaScript to view the comments powered by Disqus. Telepadi Novela Série Show Fica a Dica Vida Real Celebridade Bastidores Memória Fale conosco Siga nas redes"}
