{"categorias":[""],"corpora":"Finlândia tem nova primeira-ministra, coligação mantém-se\n\nFinlândia tem nova primeira-ministra, coligação mantém-se - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Finlândia tem nova primeira-ministra, coligação mantém-se 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Finlândia tem nova primeira-ministra, coligação mantém-se Por PÚBLICO e Reuters 08/12/2019 - 19:48 A até agora ministra dos Transportes tem 34 anos e será a mais jovem primeira-ministra de sempre no país. A coligação, que tem cinco partidos e seis meses, continua. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Multimédia Tópicos Europa União Europeia Finlândia Governo Mais A China chega ao topo e a Finlândia está a descer nos PISA. Porquê? O fim da corrupção colocaria Portugal ao nível da Finlândia? Finlândia quer presidência da UE com menos plástico e mais transportes públicos Sanna Marin, 34 anos, até agora ministra dos Transportes, foi escolhida pelo Partido Social-Democrata da Finlândia para o cargo de primeira-ministra — e quando assumir o cargo, esta semana, será a mais jovem a alguma vez ter ocupado o cargo. Marin irá substituir Antti Rinne, que se demitiu na terça-feira depois de um dos cinco partidos que formam a coligação no país, o Partido do Centro, lhe ter retirado a confiança pelo modo como geriu uma greve nos Correios. A greve foi provocada por uma proposta de passagem de cerca de 700 trabalhadores dos Correios para um novo acordo colectivo, menos favorável, em nome da competitividade. Rinne negou que o Governo tivesse aprovado o projecto da direcção da empresa, que têm capitais públicos. No dia seguinte, o presidente do conselho de administração da empresa desmentiu-o. “Temos muito trabalho a fazer para voltarmos a ganhar confiança”, disse Marin aos jornalistas depois de vencer, por pouco, a eleição contra o líder do grupo parlamentar do partido, Anttii Lindtman. “Temos um programa de governo conjunto, o que mantém a coligação junta”, disse ainda. A coligação, formada há apenas seis meses, concordou continuar após a saída de Rinne. O timing da mudança é estranho para o país, que tem a presidência rotativa da União Europeia até ao final do ano, tendo um papel central na tentativa de um novo orçamento para o bloco. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Exército japonês pediu uma escrava sexual para cada 70 soldados durante II Guerra Mundial 2 Morreu a mulher indiana vítima de violação queimada a caminho do tribunal 3 “O essencial é que nenhum europeu sinta que está a ser esquecido” 4 O voto é a arma que se segue na batalha do “Brexit” 5 Hong Kong marca seis meses de protestos com enorme marcha Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
