{"categorias":[""],"corpora":"Às vésperas da posse, os 4 principais desafios do próximo presidente da Argentina\nO próximo presidente da Argentina, Alberto Fernández, que toma posse na terça-feira, dia 10, receberá de Mauricio Macri um país com uma série de problemas econômicos, financeiros e sociais.\nÀs vésperas da posse, os 4 principais desafios do próximo presidente da Argentina - 08/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Às vésperas da posse, os 4 principais desafios do próximo presidente da Argentina Alberto Fernandez, presidente eleito da Argentina Imagem: Mariana Greif/File Photo/Reuters 00:00 Marcia Carmo - De Buenos Aires para a BBC News Brasil De Buenos Aires para a BBC News Brasil 08/12/2019 06h55 Alberto Fernández assume o cargo nesta terça-feira, dia 10 de dezembro, com pouca margem de manobra para tirar o país da crise em que está mergulhado. O próximo presidente da Argentina, Alberto Fernández, que toma posse na terça-feira, dia 10, receberá de Mauricio Macri um país com uma série de problemas econômicos, financeiros e sociais. Enfrentará ainda o desafio de manter a unidade de sua força política, o amplo e diverso peronismo, e de mostrar que quem governará será ele - e não a sua vice, a ex-presidente e senadora Cristina Kirchner. Definido como \"político de diálogo\", Alberto Fernández deverá encarar também as adversidades políticas com o presidente Jair Bolsonaro. 'Falta de clima' com Bolsonaro deixa presidente eleito da Argentina de fora de encontro do Mercosul O Protocolo de Auschwitz: a fuga que revelou ao mundo os horrores do campo de extermínio O Brasil é o maior parceiro comercial da Argentina, que é, por sua vez, o principal destino das exportações industriais brasileiras. Bolsonaro deverá ser o primeiro chefe de Estado do Brasil, em 17 anos, a não participar da posse de um presidente argentino. A expectativa é que o representante do governo brasileiro na cerimônia seja o ministro da Cidadania, Osmar Terra. Ex-chefe de Gabinete (equivalente a Casa Civil) dos ex-presidentes Nestor Kirchner, que morreu em 2010, e de Cristina Kirchner, Alberto Fernández é professor de Direito e pretende realizar um acordo nacional com diferentes setores, como políticos, empresários, sindicatos e movimentos sociais, para tirar a Argentina da crise. A BBC News Brasil entrevistou políticos, diplomatas e analistas políticos e econômicos e detalha seus quatro principais desafios. Economia A Argentina está em recessão. De acordo com a estimativa do Fundo Monetário Internacional (FMI), seu Produto Interno Bruto (PIB) deverá cair 3,1% neste ano e 1,3% em 2020. Depois de bater quase 55% em agosto, a inflação oficial cedeu nos últimos meses, mas segue em nível extremamente elevado, de 50,5% nos 12 meses até outubro. É a segunda mais alta da América do Sul, atrás apenas da Venezuela, que experimenta hiperinflação e uma grave crise. O desemprego é de 10%, a pobreza atinge 40,8% da população de pouco mais de 40 milhões de habitantes, de acordo com o Observatório da Dívida Social da Universidade Católica Argentina (UCA), que costuma antecipar os dados oficiais. Além disso, a Argentina possui dívida a ser paga ao FMI e aos que investiram nos títulos do país - e ainda não está claro como fará para pagar. Na semana passada, em um discurso para empresários, Alberto Fernández disse que \"pagará a dívida\" e \"sem descontos\", mas quando o país voltar a crescer. A economista Marina Dal Poggetto, da consultoria econômica Ecogo, de Buenos Aires, disse que o governo Fernández terá de administrar cinco tópicos ao mesmo tempo: o dólar, a inflação, o valor das aposentadorias e pensões, o preço das tarifas dos serviços públicos e a taxa de juros, que estão em níveis recorde. \"Estes cinco pontos dependerão de consistência política e econômica\", afirma. Para ela, a delicada situação social dificulta um ajuste fiscal. \"As aposentadorias não podem ter perdas, as tarifas não podem subir de maneira que afetem o consumidor, mas também não podem ser baixas para não aumentarem o rombo fiscal.\" \"O que precisamos é de um programa de estabilização da economia como o que o Brasil já fez, com o Plano Real, e a Argentina ainda não\", avalia a economista. Em sua visão, o acordo de preços e salários que Fernández estaria tentando costurar entre entidades empresariais e sindicatos seria necessário, mas não suficiente. No governo Macri, o FMI concedeu um empréstimo recorde para um país, um total de US$ 57 bilhões. Fernández disse que não quer os US$ 11 bilhões que o organismo ainda enviaria à Argentina, mas economistas se perguntam como o país fará sem o restante do financiamento. Peronismo A maior força política do país, o peronismo tem mais de setenta anos e adeptos de várias linhas ideológicas, entre ex-presidentes, governadores, prefeitos, sindicalistas e setores dos movimentos sociais. A união do movimento - que vivia uma fase de desarticulação desde o fim do governo Cristina - foi apontada como fundamental para a eleição de Fernández, como disseram os analistas políticos Ricardo Rouvier, da consultoria Rouvier e Associados, e Enrique Zuleta Puceiro, comentarista da América TV. \"O principal desafio de Alberto Fernandez será desenvolver um governo de coalizão. Uma coisa é fazer coalizão para ganhar a eleição e outra é governar. O rumo do governo tem que estar muito claro, o que ainda não vemos, para que a coalizão funcione\", disse Zuleta. Estudioso do peronismo, Rouvier, por sua vez, acha que, diante da situação do país, o peronismo continuará unido, mas não se sabe por quanto tempo. \"Vai depender da economia e principalmente da área social. Se a economia for bem, a liderança de Alberto Fernandez e, obviamente, de Cristina Kirchner será fortalecida. Haverá uma trégua que não sabemos quanto vai durar. Talvez um ano, talvez até a eleição legislativa de 2021\", afirma. Cristina Kirchner Figura central da política argentina, a ex-presidente, que governou o país entre 2007 e 2015 e é viúva do seu antecessor na Casa Rosada, o ex-presidente Néstor Kirchner, foi quem teve a ideia de que Fernández fosse candidato à sucessão de Macri. Se em maio ela causou surpresa ao abrir mão de disputar o cargo, hoje enfrenta o ceticismo de críticos do kirchnerismo e setores da sociedade que não acreditam que ela aceitará o papel de coadjuvante. A questão divide especialistas. Para Rouvier, essa é \"uma grande pergunta\": se será Cristina quem terá a palavra final sobre decisões do governo ou se Fernández. \"Ainda não sabemos o que vai acontecer. Mas é um tema, sem dúvida. O tempo dirá se ela vai mandar ou se os dois vão governar juntos.\" Para Zuleta Puceiro, foi Cristina quem venceu a eleição presidencial - já que foi ela que articulou a chapa -, o que contribui, na sua visão, para a expectativa do poder que exercerá. \"Ela 'ganhou a eleição', ele fez o acordo político com os diferentes setores para que tivessem mais apoio. Mas o rumo do governo ainda não está claro\", disse. \"É muito pouco provável que Cristina não queira que Fernández tenha bom desempenho como presidente\", pondera a analista econômica Marina Dal Poggetto. Relações exteriores Definido como sendo, atualmente, de centro-esquerda, Alberto Fernández governará rodeado por colegas de centro-direita ou de direita entre os vizinhos. Bolsonaro, no Brasil, Mario Abdo, no Paraguai, Lacalle Pou, no Uruguai, Sebastián Piñera, no Chile, e Jeanine Áñez, na Bolívia. O futuro ministro das Relações Exteriores, o peronista Felipe Solá, é definido como um político experiente e aberto ao diálogo. Assim como o futuro embaixador da Argentina no Brasil, o também peronista Daniel Scioli, vice de Néstor Kirchner entre 2003 e 2007. Nos últimos dias, Fernández liderou a reunião do chamado Grupo de Puebla - que reúne, principalmente, ex-presidentes de esquerda - e fez homenagem ao ex-presidente Luiz Inácio Lula da Silva. Ele escolheu o México, governado por López Obrador, como destino de sua primeira viagem internacional após eleito e recebeu o ex-presidente do Uruguai, José 'Pepe' Mujica. O Grupo de Puebla nasceu para ser o oposto do Grupo de Lima, que reúne países que apoiam Juan Guaidó e são contrários ao governo Maduro, da Venezuela. \"Acho que a proposta (para a área de relações exteriores) de Alberto Fernández ainda é confusa. Mas acho que haverá uma adaptação da Argentina aos países sócios. Também acho que a Argentina vai continuar no Grupo de Lima, apesar das diferenças com os demais integrantes. Se não, será um bloco de dois, apenas com a Argentina e o México, o que não funcionaria. Mas vale observar que o Grupo de Lima simboliza Trump e o de Puebla simboliza Cuba\", disse o ex-embaixador da Argentina no Brasil durante o kirchnerismo, Juan Pablo Lohlé. Em visita a Buenos Aires, a dias da posse, o presidente da Câmara dos Deputados, Rodrigo Maia, buscou realizar o que chamou de \"diplomacia parlamentar\", com reuniões com o presidente da Casa na Argentina, Sergio Massa, e com o próprio Fernández. \"O Brasil precisa da Argentina e a Argentina precisa do Brasil. Os debates ideológicos às vezes ajudam e às vezes atrapalham.\" Ele contou que Bolsonaro lhe disse que a relação do Brasil com a Argentina \"é importante\" e que deseja \"mantê-la em alto nível\". Massa, aliado de Fernández, afirmou, por sua vez, que \"independentemente das pessoas e das ideias, a relação com o Brasil é imprescindível, indestrutível e permanente.\" Oficialmente, entretanto, não há previsão de encontro entre Fernández e Bolsonaro. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=UXv_F9LqYtc https://www.youtube.com/watch?v=22b31SOJang https://www.youtube.com/watch?v=AGQw01AL0Bo Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Os campos 'desumanos' na Bósnia para migrantes que tentam chegar à União Europeia Corpo achado na BA é de Bernardo, 1 ano, e pai planejou crime, diz delegado Para Collor, Bolsonaro corre risco de impeachment: \"Já vi esse filme\" Cotações Economia Internacional De Buenos Aires para a BBC News Brasil© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Mundo Com big data, político de centro corre risco de sumir, afirma especialista 08/12/2019 21h14 AFP - Geral Marcha com artistas dá novo impulso a protestos na Colômbia Bogotá, 9 dez 2019 (AFP) - Uma multidão de manifestantes marchou, cantou e fez panelaços neste domingo (8), junto... 08/12/2019 21h07 AFP - Geral Venda de armas aumenta 4,6% no mundo Estocolmo, 8 dez 2019 (AFP) - A venda de armas aumentou 4,6% em 2018 no mundo, em um mercado dominado pelos... 08/12/2019 21h02 Folha.com - Mundo Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse 08/12/2019 20h35 AFP - Geral Sunitas têm consenso para permanência de Hariri como premiê no Líbano Beirute, 8 dez 2019 (AFP) - O premiê libanês demissionário, Saad Hariri, goza de consenso entre a comunidade... 08/12/2019 20h19 Folha.com - Cotidiano Conhecido por andar de bicicleta pela Mooca, adorava ópera 08/12/2019 20h14 Folha.com - Ilustrada 'Ancine está destruída', diz Wagner Moura ao exibir 'Marighella' em Nova York 08/12/2019 20h00 Público - Mundo Finlândia tem nova primeira-ministra, coligação mantém-se 08/12/2019 19h48 Folha.com - Telepadi Elenco de 'La Casa de Papel' anuncia no Brasil estreia da 4ª temporada 08/12/2019 19h48 Folha.com - Ilustrada Com Patrick Wilson, continuação de 'Invocação do Mal' ganha nome e teaser 08/12/2019 19h40 TN Online Deputado quer proibir uso de chicote em animais Responsável por apresentar 187 projetos de lei desde que assumiu, em fevereiro, o deputado federal Célio Studart... 08/12/2019 19h33 Folha de S. Paulo Para não perder investimento, credores querem recuperação judicial rápida para Rodovias do Tietê Como única maneira de reaver o dinheiro investido, debenturistas da concessionária Rodovias do Tietê, que pediu... 08/12/2019 19h30 Folha de S. Paulo - Mercado Para não perder investimento, credores querem recuperação judicial rápida para Rodovias do Tietê 08/12/2019 19h30 TN Online Senado pode votar Pacote Anticrime ainda neste ano Na reta final dos trabalhos antes do recesso parlamentar, senadores tentam um acordo para conseguir votar o Pacote 08/12/2019 19h28 Agência Brasil Senado pode votar proibição de prisão administrativa a PMs e bombeiros O Senado pode votar esta semana um Projeto de Lei (PL) que extingue a prisão administrativa de policiais militares 08/12/2019 19h25 TN Online Bumba Meu Boi pode se tornar patrimônio imaterial da humanidade O Complexo Cultural do Bumba Meu Boi do Maranhão pode receber o título de Patrimônio Cultural Imaterial da... 08/12/2019 19h24 Agência Brasil Ceará empata com Botafogo e permanece na Série A O Ceará empatou por 1 a 1, no estádio Nilton Santos, neste domingo (8) com o Botafogo e se manteve na Série A do... 08/12/2019 19h24 Folha.com - Ilustrada 'Não devíamos subestimar as crianças', diz Clarke Peters em painel de 'His Dark Materials' 08/12/2019 19h20 Rede Tv Jornalismo Copom realiza última reunião do ano com expectativa de queda da Selic 08/12/2019 19h11 Estadão Conteúdo EUA: Comitê Judiciário da Câmara pode votar impeachment de Trump esta semana O Comitê Judiciário da Câmara dos Deputados dos Estados Unidos pode votar ainda nesta semana o processo de... 08/12/2019 19h04 Público - Mundo Já há rascunho do acordo da COP25, agora entram em cena os políticos 08/12/2019 19h02 ANSA - Esportes Com tropeço da Juve, Inter mantém liderança no Italiano ROMA, 8 DEZ (ANSA) - Apesar de empatar com a Roma na abertura da 15ª rodada do Campeonato Italiano, a Inter de... 08/12/2019 18h55 Agência Brasil Bumba Meu Boi pode se tornar patrimônio imaterial da humanidade O Complexo Cultural do Bumba Meu Boi do Maranhão pode receber o título de Patrimônio Cultural Imaterial da... 08/12/2019 18h52 Folha.com - Ilustrada No Brasil, Gal Gadot fala sobre Mulher-Maravilha inspirar meninas: 'Faz tudo valer a pena' 08/12/2019 18h50 Rede Tv Jornalismo Mulher é atirada no chão e recebe chutes de segurança de boate no DF 08/12/2019 18h50 EFE Nova premiê da Finlândia é eleita, e deverá ser aprovada pelo Parlamento Helsinque, 8 dez (EFE).- O Partido Social-Democrata Finlandês (SDP) elegeu como nova primeira-ministra neste... 08/12/2019 18h42 Estadão Conteúdo Racha do PSL chega ao palanque em evento pró-prisão em 2ª instância 08/12/2019 18h38 Folha.com - Ilustrada Netos de Orlando Drummond vão dublar filme de Scooby-Doo; longa ganha trailer na CCXP 08/12/2019 18h30 Congresso em Foco Weintraub terá de explicar plantações de maconha em universidades O ministro da Educação, Abraham Weintraub, terá de explicar aos deputados nesta semana por que acusou... 08/12/2019 18h26 TN Online Centopeia de parque se solta e deixa feridos no Litoral do Paraná; vídeo mostra acidente Uma centopeia de um parque de diversões se soltou e deixou feridos em Paranaguá, Litoral do Paraná, na noite deste 08/12/2019 18h21 TN Online Exportações na região retomam fôlego após 7 anos de queda Após 7 anos consecutivos de queda no volume das exportações, os municípios da região retomaram o crescimento em... 08/12/2019 18h16 DW Putin e Zelensky frente a frente pela primeira vez na cúpula de Paris Conferência em \"Formato Normandia\", reunindo líderes da Ucrânia, Rússia, Alemanha e França, visa a paz no Leste... 08/12/2019 18h15 Folha.com - Cotidiano Denys, 16, queria se alistar no Exército; Luara, 18, sonhava ser veterinária 08/12/2019 18h12 TN Online Crimes de roubo reduzem 27% no Vale do Ivaí A área da 17ª Subdivisão Policial (SDP) de Apucarana, que atende a todos os 26 municípios do Vale do Ivaí,... 08/12/2019 18h09 TN Online Administração municipal de Faxinal tem aprovação de 90% da população Pesquisa realizada pelo instituto Visão Pesquisas Ltda., de Londrina, aponta o prefeito de Faxinal, Ylson Álvaro... 08/12/2019 17h59 Folha.com - Esporte Com rebaixamento do Cruzeiro, só três clubes nunca caíram para Série B 08/12/2019 17h55 Folha.com - Esporte Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira 08/12/2019 17h54 AFP - Geral Finlândia elege a primeira-ministra mais jovem de sua história Helsínquia, 8 dez 2019 (AFP) - Os social-democratas finlandeses elegeram neste domingo (8) uma ex-ministra dos... 08/12/2019 17h51 AFP - Geral Formação de militares sauditas nos EUA é questionada após ataque na Flórida Washington, 8 dez 2019 (AFP) - O programa de treinamento de militares da Arábia Saudita em território americano... 08/12/2019 17h46 BBC News Brasil Como a temperatura de suas mãos pode indicar se você sofre de artrite reumatoide Não existe uma causa específica para a artrite reumatoide, nem um sinal claro de que a doença se... 08/12/2019 17h45 Folha.com - Ilustrada Matt Reeves promete vir à CCXP para falar de Batman com Robert Pattinson 08/12/2019 17h40 Folha.com - Telepadi Guel Arraes e Jorge Furtado levam 'Grande Sertão: Veredas' ao contexto da guerra urbana 08/12/2019 17h39 Folha.com - Mundo Com impeachment e economia em expansão, o que americanos vão priorizar? 08/12/2019 17h33 UOL Notícias - Cotidiano Heliópolis envia ônibus a ato em homenagem a mortos em Paraisópolis A morte de nove pessoas em Paraisópolis, São Paulo, completou sete dias neste domingo e a data foi marcada por um... 08/12/2019 17h26 Agência Brasil Copom realiza última reunião do ano com expectativa de queda da Selic O Comitê de Política Monetária (Copom) do Banco Central (BC) realiza na próxima terça (10) e quarta-feira (11) a... 08/12/2019 17h23 Folha.com - Equilíbrio Como uma dieta equilibrada pode alterar seu humor e evitar até a depressão 08/12/2019 17h15 BBC News Brasil Contra estereótipos de masculinidade, professor cria curso para discutir o que é 'coisa de homem' Afinal, o que é \"coisa de homem\"? E o que significa agir como um? 08/12/2019 17h12 Reuters Saudita é o único suspeito de ataque a base na Flórida Por Brad Brooks 08/12/2019 17h06 ver mais"}
