{"categorias":[""],"corpora":"Etanol supera R$ 2 o litro na usina em SP pela 1º vez na história, diz Cepea\nOs preços do etanol hidratado nas usinas de São Paulo subiram 2,48% nesta semana, superando 2 reais por litro pela primeira vez na história, segundo o indicador semanal do Centro de Estudos Avançados em Economia Aplicada (Cepea).\nEtanol supera R$ 2 o litro na usina em SP pela 1º vez na história, diz Cepea - 06/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Mundial de clubes Libertadores Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Etanol supera R$ 2 o litro na usina em SP pela 1º vez na história, diz Cepea Etanol supera R$ 2 o litro na usina em SP pela 1º vez na história, diz Cepea Imagem: gettyimages-TomMerton 00:00 Roberto Samora Da agência Reuters, em São Paulo 06/12/2019 20h47 Os preços do etanol hidratado nas usinas de São Paulo subiram 2,48% nesta semana, superando 2 reais por litro pela primeira vez na história, segundo o indicador semanal do Centro de Estudos Avançados em Economia Aplicada (Cepea). O indicador, que considera o combustível na usina (sem impostos) no principal estado produtor do país, tem registrado valorizações semanais desde meados de setembro, à medida que o centro-sul caminha para o período da entressafra de cana e o consumo se mantém forte. Relacionadas Feijão sobe mais do que carne em um ano, mas impacto na inflação é menor Por que lugar onde carne mais subiu foi Goiânia, justo onde há muito gado? China pode tirar taxa para soja e porco dos EUA e isso deve afetar o Brasil Desde a semana de 9 a 13 de setembro, a última vez que o indicador registrou uma queda semanal, o preço do produto na usina subiu 18,6% para 2,0097 reais por litro em média, segundo o Cepea, cuja série histórica do etanol começou em 2002. O consumo de etanol hidratado (usado diretamente nos carros flex) registra alta de cerca de 20% neste ano no país, segundo os dados mais recentes da reguladora do setor ANP, o que tem impulsionado as usinas a produzirem volumes recordes. Nos postos de combustíveis, os preços do etanol hidratado (na média Brasil) subiram 1,8% nesta semana, para 3,06 reais por litro, informou a pesquisa da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis nesta sexta-feira. A gasolina, combustível concorrente do etanol hidratado, avançou 1,38% na média Brasil nos postos, para 4,489 reais por litro, segundo a ANP, enquanto o diesel registrou alta de 0,27%, para 3,718 reais por litro. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Senado aprova aposentadoria militar com salário integral e sem idade mínima Bancos já começaram a enviar dados de seus clientes ao cadastro positivo Arábia Saudita elimina acesso exclusivo para homens sozinhos a restaurantes Notícias Da agência Reuters, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Política Bolsonaro chega ao fim do 1º ano com aprovação menor que Lula, Dilma e FHC Com 30% de aprovação, o presidente Jair Bolsonaro (sem partido) chega ao fim do primeiro ano de governo com... 08/12/2019 10h56 BBC News Brasil Às vésperas da posse, os 4 principais desafios do próximo presidente da Argentina O próximo presidente da Argentina, Alberto Fernández, que toma posse na terça-feira, dia 10, receberá de Mauricio... 08/12/2019 06h55 UOL Notícias - Internacional Macri será o único presidente não peronista a concluir mandato em 73 anos Apesar de se despedir da Casa Rosada em meio a uma grave crise socioeconômica, Mauricio Macri caminha para um... 08/12/2019 04h01 do UOL PagSeguro PagBank apresenta Espaço Conecta, projeto em parceria com Visa O PagSeguro PagBank, que promove soluções inovadoras em serviços financeiros e meios de pagamento, realiza nos... 08/12/2019 04h00 Todos a Bordo Star Wars, Mickey, bandeira do Brasil: veja pinturas diferentes de aviões Companhias aéreas de todo o mundo costumam fazer pinturas especiais para comemorar alguma ocasião especial. No... 08/12/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 21.268 vagas com salários de até R$ 29 mil Concursos públicos oferecem pelo menos 21.268 vagas em várias regiões do país. Esse número se refere a concursos... 08/12/2019 04h00 do UOL Carne muito cara? Especialista dá 5 dicas para economizar no churrasco O preço da carne disparou depois que a China aumentou a compra do produto brasileiro, e a perspectiva é que não... 08/12/2019 04h00 BBC News Brasil Qual é o tamanho da dívida do Brasil e vizinhos com a China, e o que isso significa Nas últimas décadas, a China exportou quantidades recordes de capital ao restante do mundo. 07/12/2019 17h04 UOL Notícias - Política Bolsonaro anuncia que revogará decisão que retirava 17 profissões do MEI O presidente Jair Bolsonaro (sem partido) informou hoje que vai encaminhar um pedido de revogação da decisão que... 07/12/2019 16h23 do UOL Alta do saque do FGTS de R$ 500 para R$ 998 beneficia 10,1 mi, diz jornal Após a mudança do limite para o saque-imediato do FGTS (Fundo de Garantia do Tempo de Serviço), de R$ 500 para R$... 07/12/2019 10h42 BBC News Brasil Se priorizar Bolsa Família, não precisa desonerar empresa para empregar jovens, diz economista Criado para gerar 1,8 milhão de vagas de emprego para trabalhadores entre 18 e 29 anos, de acordo com as... 07/12/2019 07h29 do UOL Trump apontou uma 45 na nossa cabeça, diz presidente de associação de aço O twitter do presidente americano tumultuou ainda mais um ano que foi complicado desde o começo para setor... 07/12/2019 04h00 do UOL Governo de SP mapeia melhor negócio para abrir em cada região no estado O Desenvolve SP, instituição financeira do governo de São Paulo, lançou um estudo que mapeia oportunidades de... 07/12/2019 04h00 do UOL Por que lugar onde carne mais subiu foi Goiânia, justo onde há muito gado? O aumento do preço da carne em novembro foi generalizado pelo país, mas, dentre os locais pesquisados pelo IBGE, a 06/12/2019 20h32 Reuters Oi pede mais prazo para concluir recuperação judicial SÃO PAULO (Reuters) — A operadora de telecomunicações Oi informou nesta sexta-feira que pediu à Justiça mais prazo 06/12/2019 20h26 Reuters Menor procura por voos para Argentina e Chile derruba demanda por passagens internacionais da Gol SÃO PAULO (Reuters) — A forte baixa na demanda por assentos em voos internacionais ajudou a puxar uma queda na... 06/12/2019 19h37 Estadão Conteúdo Ministério da Agricultura diz que preço da carne caiu 9% desde início do mês O Ministério da Agricultura informou nesta sexta-feira, 6, ter constatado recuo de 9% nos preços da carne bovina... 06/12/2019 19h13 EFE Greve em aeroportos de Buenos Aires afeta mais de 40 voos na Latam Buenos Aires, 6 dez (EFE) — Dois sindicatos de funcionários do setor aeronáutico da Argentina convocaram uma greve 06/12/2019 18h05 do UOL Funcionalismo custa R$ 750,9 bilhões com 11,4 milhões de servidores O estudo Três Décadas de Evolução do Funcionalismo Público no Brasil (1986-2017), divulgado hoje (6), pelo... 06/12/2019 17h40 do UOL China pode tirar taxa para soja e porco dos EUA e isso deve afetar o Brasil A China afirmou que deve abrir mão da taxa de 25% cobrada sobre a soja e a carne de porco vendidas pelos Estados... 06/12/2019 17h37 do UOL Bolsa bate recorde pelo 3º dia; dólar emenda 5ª queda e fecha a R$ 4,146 O dólar comercial fechou o dia em queda de 1,02%, a R$ 4,146 na venda. Foi a quinta queda seguida. No acumulado da 06/12/2019 17h11 Investing.com Eletrobras tem ganhos com BNDES sinalizando prioridade para privatização Na tarde desta sexta-feira as ações da Eletrobras (SA:ELET3) operam com valorização, com o mercado recebendo bem a 06/12/2019 16h13 Estadão Conteúdo Angola antecipa pagamento de US$ 598 mi em crédito com governo brasileiro O Ministério da Economia informou nesta sexta-feira, 6, que o governo de Angola antecipou o pagamento de US$ 598... 06/12/2019 16h10 Veja pinturas especiais em aviões no Brasil Companhias aéreas costumam fazer pinturas especiais para comemorar alguma ocasião. Confira aviões brasileiros 06/12/2019 15h50 do UOL Feijão sobe mais do que carne em um ano, mas impacto na inflação é menor A disparada do preço da carne em novembro, que puxou a inflação do mês, chamou a atenção dos consumidores. Mas... 06/12/2019 15h50 Reuters Mesmo com reformas, Brasil ainda crescerá menos que emergentes nos próximos anos Por José de Castro e Gabriel Ponte 06/12/2019 15h09 Bloomberg Cocaína, macacos e até uma Harley são contrabandeados em voos (Bloomberg) — O principal executivo da maior companhia aérea da Indonésia está prestes a perder o emprego por... 06/12/2019 15h01 UOL Notícias - Política Bolsonaro pagará apenas 2,85% do que Brasil deve a fundo do Mercosul O presidente Jair Bolsonaro (sem partido) anunciou ontem na cúpula do Mercosul (Mercado Comum do Sul) que o Brasil 06/12/2019 14h37 Reuters Guedes volta a defender desoneração da folha e prevê \"trilhões\" de dólares em investimentos em saneamento A tributação incidente sobre a folha de pagamentos das empresas brasileiras é \"uma arma de destruição em massa\" de 06/12/2019 14h35 Estadão Conteúdo Eletrobras está condenada à morte, diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou que a falta de recursos para investimentos está condenando a... 06/12/2019 13h01 AFP - Geral Por Previdência Social, franceses terão de trabalhar mais tempo, diz premiê O primeiro-ministro da França, Edouard Philippe, disse hoje que os franceses terão de \"trabalhar mais tempo\", como 06/12/2019 12h36 do UOL Podcasts do UOL estão entre os melhores de 2019 na Apple e no Spotify O Spotify e a Apple Podcast, duas das principais plataformas de podcast do mundo, divulgaram esta semana a lista... 06/12/2019 12h07 do UOL Todos os cortes têm alta em novembro; contrafilé e alcatra sobem quase 10% O preço da carne no país subiu 8,09%, em média, em novembro, e a alta atingiu todos os cortes bovinos. As maiores... 06/12/2019 11h57 do UOL Inflação das famílias com renda baixa sobe mais que índice oficial O Índice Nacional de Preços ao Consumidor (INPC), que calcula a variação de cesta de compras de famílias com renda 06/12/2019 11h10 AFP Brasil participa como observador em reunião da Opep O Brasil participou nesta sexta-feira como observador em uma reunião da Opep e dos sócios da organização, poucas... 06/12/2019 09h50 do UOL Carne sobe 8%, e inflação registra pior mês de novembro em 4 anos, diz IBGE O preço da carne disparou 8,09% em novembro e puxou a inflação para cima. A carne teve o maior impacto individual... 06/12/2019 09h04 Estadão Conteúdo Produção industrial alemã sofre queda inesperada de 1,7% em outubro A produção industrial da Alemanha sofreu uma acentuada queda de 1,7% em outubro ante setembro, segundo dados com... 06/12/2019 04h20 do UOL Como são os aparelhos de medição de audiência do Ibope? Dados recentes divulgados pelo Cenp (Conselho Executivo das Normas-Padrão) apontam que os investimentos em... 06/12/2019 04h01 Econoweek Atendendo desde personal trainers a investidores, fintechs desafiam bancos 06/12/2019 04h00 José Paulo Kupfer Boicote geral à carne não resolve; \"boicote\" individual pode reduzir gastos O mercado consumidor brasileiro vive um choque de oferta com o corte abrupto do suprimento de carne bovina. Depois 06/12/2019 04h00 Finanças Pessoais - Investimentos Cooperativas agora financiam imóvel, e casa fica mais barata com juro menor O Banco Central publicou na semana passada novas regras para permitir que as cooperativas de crédito ofereçam... 06/12/2019 04h00 do UOL Quem nasceu em setembro ou outubro já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em setembro ou outubro e não têm conta na Caixa podem sacar parte do FGTS (Fundo de... 06/12/2019 04h00 Empreendedorismo - do UOL Empresa promete acabar com falhas em barba, cílios e sobrancelha Descontentes com as falhas que suas barbas ostentavam, quatro amigos decidiram desenvolver uma fórmula que... 06/12/2019 04h00 Reuters Bolsonaro vê alta em alguns preços como \"natural\" e diz que não fará tabelamento O presidente Jair Bolsonaro disse nesta quinta-feira que a alta nos preços de alguns produtos é \"natural\" e... 05/12/2019 19h38 do UOL Caminhoneiros, empresários e governo discutem cálculo do frete Diante da complexidade que é a definição dos custos do transporte de cargas nas rodovias brasileiras,... 05/12/2019 18h26 do UOL Lojistas do Rio de Janeiro estimam aumento de 3,5% nas vendas de Natal Os lojistas do município do Rio de Janeiro estimam um aumento de 3,5% nas vendas para o Natal, responsável por um... 05/12/2019 17h56 Estadão Conteúdo Mercosul aumenta de US$ 500 para US$ 1.000 o limite para compra em bagagem Os presidentes dos países-membros do Mercosul assinaram nesta quinta-feira, 5, aumento, de US$ 500 para US$ 1000,... 05/12/2019 17h34 do UOL Mensalidades escolares mais que dobraram em 10 anos, diz Procon-SP As mensalidades escolares tiveram variação de 104,29% nos últimos 10 anos. De acordo com uma análise do Índice de... 05/12/2019 17h30 ver mais"}
