{"categorias":[""],"corpora":"Fãs de Taylor Swift ameaçam empresário de morte após desavenças entre eles sobre músicas\nScooter Braun, um executivo da música, disse nesta sexta-feira (22) que sua família recebeu \"inúmeras ameaças de morte\" por causa de uma briga com a cantora Taylor Swift, 29, e apelou para que eles fizessem as pazes. Leia mais (11/22/2019 - 19h20)\nF5 - Celebridades - Fãs de Taylor Swift ameaçam empresário de morte após desavenças entre eles sobre músicas - 22/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Fãs de Taylor Swift ameaçam empresário de morte após desavenças entre eles sobre músicas Cantora fez desabafo nas redes sociais, e seguidores atacaram empresário A cantora Taylor Swift - REUTERS Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.nov.2019 às 19h20 Jill Serjeant Scooter Braun, um executivo da música, disse nesta sexta-feira (22) que sua família recebeu “inúmeras ameaças de morte” por causa de uma briga com a cantora Taylor Swift, 29, e apelou para que eles fizessem as pazes. Tudo começou por conta de uma declaração dada pela cantora, de que sua antiga gravadora, cujo dono é Braun, havia recusado a permissão para Taylor apresentar seus antigos sucessos no American Music Awards (AMA), no domingo (24). Taylor Swift ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com isso, ela foi até sua rede social e pediu aos mais de 120 milhões de seguidores que deixassem Braun e o fundador da gravadora Big Machine, Scott Borchetta, “saberem como ela se sentia sobre isso”. A declaração inflamou os fãs, que começaram a ameaçar o empresário. Em um post no Instagram endereçado à Swift, Braun escreveu que desde a fala dela “houve inúmeras ameaças de morte contra a família”. Ele anexou uma ameaça feita no Twitter. Ele disse ainda que voltou para sua casa, em Los Angeles, na quinta-feira (21), “para descobrir que a esposa havia recebido um telefonema ameaçando a segurança de nossos filhos”. Mesmo dizendo, em resposta à cantora, que sabia que essa não era a intenção dela, Braun reforçou que “é importante que ela entenda que suas palavras têm um peso tremendo e que sua mensagem pode ser interpretada por alguns de maneiras diferentes”, escreveu ele. Em seguida, Braun disse que ela estava autorizada a cantar qualquer música que quisesse e pediu uma trégua na confusão. “Eu afirmo aqui de forma clara e pública, para que não haja mais debate ou confusão”, encerrou. Taylor não se manifestou. Reuters Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Kim Kardashian aparece com anel de diamante 'roubado' em Paris e se explica Nick Carter consegue ordem de restrição contra o irmão na Justiça Michelle Obama é indicada ao Grammy por audiobook de 'Minha História' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Após Paolla Oliveira, Scarlett Johansson é criticada por fotos de corpo 'real' Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Aventura na cozinha: Pão tipo naan pode ser feito na frigideira e é ótimo como antepasto Garotinha com câncer terminal assiste em primeira mão filme 'Frozen 2' após apelo do pai Após visitar Gugu, Kiko do KLB diz que a vida é frágil e que torce por milagre: 'Nação perplexa' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
