{"categorias":[""],"corpora":"Sindicatos anunciam greve na Petrobras a partir de segunda (25)\nTrês semanas após assinatura de acordo coletivo de trabalho com a Petrobras, sindicatos ligados à FUP (Federação Única dos Petroleiros) iniciam nesta segunda (25) paralisação de cinco dias em protesto contra programas de demissão e transferência de trabalhadores. Leia mais (11/22/2019 - 19h54)\nSindicatos anunciam greve na Petrobras a partir de segunda (25) - 22/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sindicatos anunciam greve na Petrobras a partir de segunda (25) Segundo estudo, venda de refinarias impactará quase 5 mil empregados Copiar link 22.nov.2019 às 19h54 Ouvir o texto Diminuir fonte Aumentar fonte Nicola Pamplona Rio de Janeiro Três semanas após assinatura de acordo coletivo de trabalho com a Petrobras, sindicatos ligados à FUP (Federação Única dos Petroleiros) iniciam nesta segunda (25) paralisação de cinco dias em protesto contra programas de demissão e transferência de trabalhadores. A mobilização tem como pano de fundo o plano de venda de oito refinarias que, segundo estudo do Dieese (Departamento Intersindical de Estatísticas e Estudos Econômicos), impactará 4.895 empregados lotados nessas unidades. A FUP acusa a estatal de descumprir cláusulas do acordo ao propor os programas de demissão incentivada e de transferência sem negociação prévia com os sindicatos. Alega ainda que o uso de indicadores de segurança como critério para pagamento de bônus também fere o acordo. A Petrobras e os sindicatos ligados à FUP assinaram acordo coletivo no dia 4 de novembro, após meses de impasse que culminaram com mediação do TST (Tribunal Superior do Trabalho) –processo que chegou a ser acompanhado de perto pelo GSI (Gabinete de Segurança Institucional) diante do risco de greve. Posto de combustível da bandeira BR em Perdizes, zona oeste de São Paulo - Rodrigo Capote-12.mai.11/Folhapress De acordo com o diretor da FUP Deyvid Bacellar, a estatal deveria negociar com os sindicatos mudanças no efetivo de suas unidades, como a implantação de programas de demissão e transferência. \"Eles estão descumprindo cláusulas do acordo que já existem por alguns anos e foram renovadas\", diz ele. Segundo o sindicalista, os planos de demissão incentivada e de transferência são parte do processo de redução das atividades da estatal por meio da venda de ativos. Este ano, a empresa abriu negociação para se desfazer de oito de suas refinarias, reduzindo à metade sua capacidade de refino. O estudo do Dieese aponta que 51% dos empregados da empresa no segmento serão afetados. O Paraná, onde há duas unidades á venda, terá o maior impacto: 939 pessoas. Depois, vêm Bahia e Rio Grande do Sul, com 871 e 817, respectivamente. A estatal pretende ainda vender refinarias em Pernambuco, Minas Gerais, no Amazonas e no Ceará, mantendo apenas as unidades de São Paulo e do Rio. Por enquanto, a greve envolve apenas os sindicatos ligados à FUP, excluindo a base de Minas Gerais, que não aprovou paralisações. Os cinco sindicatos FNP (Federação Nacional dos Petroleiros) assinaram nesta sexta o acordo mediado pelo TST. Entre as bases que prometem paralisar as atividades, está a responsável pela operação das plataformas de produção de petróleo da Bacia de Campos, a segunda maior produtora do país. A base responsável pela Bacia de Santos, a maior produtora, está ligada à FNP. Procurada, a Petrobras ainda não se manifestou. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados operação lava jato petrobras Petrolão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/sindicatos-anunciam-greve-na-petrobras-a-partir-de-segunda-25.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Petrobras aumenta em 4% gás de cozinha para residências Petrobras arrendará fábricas de fertilizantes no Nordeste Presidente da Braskem vai deixar o cargo em dezembro Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas Lei da Liberdade Econômica pode liberar 4,5 milhões de trabalhadores de bater ponto Petrobras aumenta em 4% gás de cozinha para residências Tesla apresenta picape elétrica blindada, mas janelas quebram com impacto de bolas de metal TST decide que trabalhadora temporária não tem direito à estabilidade se engravidar Sindicatos anunciam greve na Petrobras a partir de segunda (25) Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
