{"categorias":[""],"corpora":"EUA pressionam Brasil contra entrada da chinesa Huawei no mercado de 5G\nPreocupado com o avanço da Huawei, o governo dos EUA intensificou o lobby contra a entrada da companhia chinesa no mercado brasileiro do 5G. O leilão dessa nova tecnologia está previsto para o próximo ano. Leia mais (11/19/2019 - 02h00)\nEUA pressionam Brasil contra entrada da chinesa Huawei no mercado de 5G - 19/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar EUA pressionam Brasil contra entrada da chinesa Huawei no mercado de 5G Americanos sugerem que cooperação em defesa pode ficar comprometida com avanço de empresa Copiar link 19.nov.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Ricardo Della Coletta Julio Wiziack Talita Fernandes Brasília Preocupado com o avanço da Huawei, o governo dos EUA intensificou o lobby contra a entrada da companhia chinesa no mercado brasileiro do 5G. O leilão dessa nova tecnologia está previsto para o próximo ano. Representantes do presidente dos EUA, Donald Trump, têm aproveitado reuniões com autoridades brasileiras para levantar preocupações sobre a segurança dos equipamentos da Huawei, que estariam suscetíveis a ataques cibernéticos ou espionagem. Ciente da ofensiva dos EUA, o novo presidente-executivo da Huawei no Brasil, Yao Wei, se reuniu com o presidente Jair Bolsonaro no Planalto nesta segunda-feira (18). Em outra frente, os americanos fizeram chegar a auxiliares de Bolsonaro o recado de que o aprofundamento da parceria na área de defesa depende de garantias de que as telecomunicações usadas pelo Brasil sejam confiáveis. Presidente Jair Bolsonaro recebe placa do presidente da Huawei América Latina, Zou Zhilei, em audiência na segunda (18) - Marcos Corrêa/PR A chinesa é hoje a maior fornecedora de equipamentos de rede de telefonia no mundo. Mais da metade das operadoras usa essa tecnologia. Entre os dias 9 e 10 de outubro, o governo dos EUA enviou ao país especialistas para apresentar a autoridades brasileiras o CFIUS (sigla em inglês para Comitê de Investimento Estrangeiro). Esse órgão é presidido pelo Departamento de Tesouro e tem o poder de revisar investimentos estrangeiros no país que ameacem a segurança nacional. Também fazem parte desse comitê representantes dos Departamentos de Justiça, de Defesa e de Estado, entre outros. De acordo com pessoas que acompanharam as reuniões, a ideia de replicar no Brasil essa estrutura foi apresentada à Casa Civil, ao GSI (Gabinete de Segurança Institucional) e aos Ministérios de Relações Exteriores e de Ciência e Tecnologia. O GSI, comandado pelo general Augusto Heleno, é hoje o principal entusiasta da ideia no governo. Embora não digam publicamente que a ação é destinada a impedir o avanço da Huawei no 5G, pessoas que acompanham o tema consideram que o alvo é a gigante de telecomunicações chinesa. Um CFIUS brasileiro seria, por exemplo, uma saída legal para tentar bloquear a entrada da Huawei na instalação das redes de quinta geração. Interlocutores ouvidos pela Folha também disseram que o governo dos EUA tem ressaltado que os projetos no país nas áreas de segurança e defesa precisam sempre levar em conta a confiabilidade das redes de telecomunicações. Esse tema é especialmente sensível ao governo Bolsonaro, que recebeu em agosto a designação, por Trump, de aliado preferencial extra-Otan (Organização do Tratado do Atlântico Norte). Em tese, essa condição dá ao Brasil acesso privilegiado à cooperação militar e à transferência de tecnologia com os americanos. O integrante mais graduado do governo Trump a falar contra as chinesas no 5G foi o secretário de Comércio dos EUA, Wilbur Ross, que visitou Bolsonaro em agosto. Procurada, a Embaixada dos EUA afirmou que a visita do grupo do CFIUS não foi motivada pelo debate sobre 5G no Brasil e que o assunto não foi discutido. Em nota à Folha, o governo americano, porém, diz que a entrada dos chineses na área traz \"implicações de segurança\". \"Permitir equipamentos de telecomunicações chineses em qualquer ponto de uma rede 5G cria um risco inaceitável para a segurança nacional, infraestrutura, privacidade e direitos humanos\", afirmou a missão diplomática. Em sua primeira visita oficial a Bolsonaro, o executivo da Huawei disse que a empresa quer ser fornecedora para as teles no 5G e que seus equipamentos são seguros. Yao Wei apresentou a companhia a Bolsonaro, destacando que ela atua há mais de 20 anos no país, não só fornecendo equipamentos como prestando treinamento aos engenheiros das operadoras. Após o encontro, Bolsonaro disse que levará em conta a \"melhor oferta\" e \"conectividade\" no certame. \"Não foi feita a proposta, ele apenas mostrou que quer o 5G no Brasil\", disse Bolsonaro. Sem citar a qual companhia se referia, o presidente também disse que existe uma \"empresa sul-coreana\" em condições para operar o 5G. O leilão do 5G está previsto para o próximo ano, e caberá às operadoras apresentar propostas. Elas terão de instalar suas redes seguindo especificações técnicas a serem definidas pelo governo brasileiro. Dependendo desses padrões, a Huawei pode ser impedida de fornecer equipamentos. Para a China, o impedimento seria uma ofensa grave demais para levar adiante uma nova rodada de investimentos no Brasil. No mais recente encontro com Bolsonaro, na semana passada, o dirigente chinês, Xi Jinping, sinalizou com ao menos US$ 100 bilhões de fundos estatais para projetos no país —desde que o Brasil adote posição pragmática e abandone a retórica anti-China da ala ideológica do governo. A Huawei incomoda seus concorrentes por ter desenvolvido equipamentos mais potentes, menores, e que operam –a um preço mais baixo– com todos os tipos de tecnologia (2G, 3G, 4G, 4,5G e 5G). Empresas de tecnologia da China avançam em modelo de gestão moderno ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os EUA trabalham para que o leilão do 5G seja adiado. Isso porque suas empresas poderiam ganhar tempo para tentar alcançar o padrão tecnológico dos chineses. Essa disputa não é uma exclusividade do Brasil. Na Alemanha, existia a suspeita de que a Huawei fizesse espionagem por meio do chamado backdoor (porta dos fundos), uma espécie de saída nos equipamentos que, supostamente, permitiria acesso completo aos dados trafegados pela rede. No entanto, uma investigação conduzida pelo Escritório Federal de Segurança da Informação da Alemanha atestou que o 5G da Huawei é seguro. Mesmo assim, pairou a dúvida de que a decisão da Alemanha de abrir as portas para a chinesa teria sido um gesto político. No Reino Unido também houve tentativa abortada de banir a companhia. Nos EUA, Trump chegou a barrar a Huawei, mas teve de voltar atrás por pressão das empresas. Erramos: o texto foi alterado 19.nov.2019 às 18h18 Versão anterior da legenda da foto da reportagem informava que o presidente Jair Bolsonaro recebera uma placa do presidente-executivo da Huawei no Brasil, Yao Wei. Quem entrou a placa foi o presidente da Huawei América Latina, Zou Zhilei. O texto foi corrigido. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Internet tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/eua-pressionam-brasil-contra-entrada-da-chinesa-huawei-no-mercado-de-5g.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro diz que presidente da chinesa Huawei quer instalar 5G no Brasil Machismo na tecnologia impulsiona iniciativas de mulheres a programar Depois de afagar China, Bolsonaro recebe Huawei Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas Lei da Liberdade Econômica pode liberar 4,5 milhões de trabalhadores de bater ponto Petrobras aumenta em 4% gás de cozinha para residências Tesla apresenta picape elétrica blindada, mas janelas quebram com impacto de bolas de metal TST decide que trabalhadora temporária não tem direito à estabilidade se engravidar Sindicatos anunciam greve na Petrobras a partir de segunda (25) Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
