{"categorias":[""],"corpora":"O momento é de festa na pecuária, mas também traz preocupação, segundo o Itaú BBA\nTudo é festa na pecuária. A afirmação é de César de Castro Alves, consultor de agronegócios do Itaú BBA. O cenário é muito positivo para o setor. Patrocinada pelos chineses, essa festa também traz preocupações. Até quando dura esse fôlego e a necessidade de importações da China?, pergunta o analista. Os pecuaristas estão adquirindo bezerro a R$ 2.000 para a engorda, o que exige uma manutenção dos elevados preços da arroba para uma remuneração do setor lá na frente. Se a China, por algum motivo, pisar no freio nas compras, o mercado interno não terá renda para garantir essa alta da carne. Entre esses motivos que poderiam provocar exportações menores de proteínas do Brasil para a China estão desde a chegada de uma vacina contra a peste suína africana a um acerto comercial entre Estados Unidos e China. Na avaliação de Alves, o produtor precisa olhar para a frente e buscar proteção contra eventual desaceleração dos preços. Leia mais (11/22/2019 - 02h00)\nO momento é de festa na pecuária, mas também traz preocupação, segundo o Itaú BBA - 22/11/2019 - Vaivém das Commodities - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Vaivém das Commodities O momento é de festa na pecuária, mas também traz preocupação, segundo o Itaú BBA Pecuarista paga preço elevado por bezerro e uma eventual queda no valor da arroba de boi gordo provocará um baque nas finanças do produtor Copiar link 22.nov.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Tudo é festa na pecuária. A afirmação é de César de Castro Alves, consultor de agronegócios do Itaú BBA. O cenário é muito positivo para o setor. Patrocinada pelos chineses, essa festa também traz preocupações. Até quando dura esse fôlego e a necessidade de importações da China?, pergunta o analista. Os pecuaristas estão adquirindo bezerro a R$ 2.000 para a engorda, o que exige uma manutenção dos elevados preços da arroba para uma remuneração do setor lá na frente. Se a China, por algum motivo, pisar no freio nas compras, o mercado interno não terá renda para garantir essa alta da carne. Entre esses motivos que poderiam provocar exportações menores de proteínas do Brasil para a China estão desde a chegada de uma vacina contra a peste suína africana a um acerto comercial entre Estados Unidos e China. Na avaliação de Alves, o produtor precisa olhar para a frente e buscar proteção contra eventual desaceleração dos preços. Linha de produção do frigorífico Kerchin, próximo à cidade de Tongliao, na Mongólia Interior - Lalo de Almeida/Folhapress Pedro Fernandes, diretor de agronegócio do Itaú BBA, diz que é bom o pecuarista manter escala. O perigo é ele, por exemplo, dobrar o confinamento e os preços da arroba recuarem. Para o frigorífico é mais fácil porque fecha um turno e se ajusta. Para o pecuarista, a situação é mais complexa. \"Afinal, é o mercado externo que está pagando a conta\", diz ele. O momento, no entanto, é de pujança para o setor de proteínas do Brasil, principalmente para a carne bovina. No caso da carne de frango, a China ligou os motores para aumentar a produção. No de carne suína, está buscando o produto na Europa. Com relação à carne bovina, o Brasil está praticamente só no fornecimento dessa proteína para a China. O Itaú BBA fez, nesta quinta-feira (21), uma avaliação do agronegócio para este ano e traçou perspectivas para o próximo. Antonio Barreto, analista de alimentos e de agronegócio do banco, e que também participou do evento, diz que os preços elevados irrigam toda a cadeia, com lucros para produtores e frigoríficos. A rentabilidade é maior, porém, para quem exporta. Além de uma demanda externa mais atraente, os exportadores têm o câmbio a seu favor. \"Quem exporta, faz boas margens, apesar dos preços elevados da arroba\", diz o analista. A rentabilidade na avicultura no Brasil, porém, pode ser a de maior volatilidade. Os chineses conseguem aumentar a oferta de frangos rapidamente, porque a produção é de ciclo curto, mas não fazem o mesmo com a suinocultura e com bovinocultura, afirma Barreto. Mesmo com área maior, poderá haver importação de milho Avaliando o setor de grãos, Guilherme Bellotti, gerente de agronegócio do Itaú BBA, diz que a safra 2019/20 terá um cenário mais heterogêneo do que a de 2018/19. O algodão terá preços menos atraentes devido ao aumento de produção mundial. Haverá um superávit global da pluma na próxima safra. A rentabilidade no setor, porém, é boa devido às vendas antecipadas. A produção mundial de soja foi afetada pela redução de 24 milhões de toneladas nos Estados Unidos, mas a produção é boa na América do Sul. O mercado global será menos folgado do que em 2018/19, o que justifica a alta de preços nos últimos meses. A oleaginosa terá uma rentabilidade razoável. O milho surpreendeu, e os preços ficaram acima do que se previa. Mesmo com produção recorde, houve aumento de exportações, maior consumo interno e os estoques de passagem acendem a luz amarela. Para Bellotti, não está descartada a importação do cereal no próximo ano. Os bons preços do milho, contudo, permitirão um aumento de área, embora com o uso de menor tecnologia, devido ao atraso no plantio. Será mais um ano de boas margens para o produto, segundo o analista do Itaú BBA. Colheita do milho em fazenda no interior de São Paulo - Eduardo Knapp-14.fev.17/Folhapress Vaivém das Commodities A coluna é assinada pelo jornalista Mauro Zafalon, formado em jornalismo e ciências sociais, com MBA em derivativos na USP. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china Xi Jinping Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vaivem/2019/11/o-momento-e-de-festa-na-pecuaria-mas-tambem-traz-preocupacao-segundo-o-itau-bba.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em 2020, suinocultura repetirá bom o desempenho em 2019 Brics ficam com 35% das exportações do agronegócio brasileiro e fornecem 33% dos insumos Um ano para ser lembrado no setor de carnes da América do Sul Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Tati BernardiRidículo? Djamila RibeiroMilton Nascimento: o artista do ano Reinaldo AzevedoMas cadê esse tal centro? Mônica BergamoRabino Henry Sobel morre aos 75 anos nos EUA de câncer no pulmão Mônica BergamoMaia e Alcolumbre conversam com Gilmar Mendes sobre volta da prisão em 2ª instância Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Operação da PF mira ex-diretor da Aneel suspeito de movimentar R$ 12 mi\nA Polícia Federal cumpre nesta sexta-feira (22) dois mandados de busca e apreensão em Brasília, relativos à Operação Elétron, que apura possível recebimento indevido de valores por um ex-diretor da Aneel (Agência Nacional de Energia Elétrica). Leia mais (11/22/2019 - 12h03)\nOperação da PF mira ex-diretor da Aneel suspeito de movimentar R$ 12 mi - 22/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Operação da PF mira ex-diretor da Aneel suspeito de movimentar R$ 12 mi Entre 2014 e 2015 houve um aumento significativo de depósitos nas contas vinculadas do executivo Copiar link 22.nov.2019 às 12h03 Atualizado: 22.nov.2019 às 16h45 Ouvir o texto Diminuir fonte Aumentar fonte Rio de Janeiro | Reuters A Polícia Federal cumpre nesta sexta-feira (22) dois mandados de busca e apreensão em Brasília, relativos à Operação Elétron, que apura possível recebimento indevido de valores por um ex-diretor da Aneel (Agência Nacional de Energia Elétrica). De acordo com documento judicial visto pela Reuters, a investigação apura o suposto envolvimento do ex-diretor Edvaldo Alves de Santana. As buscas, segundo a PF, ocorrem com apoio da CGU (Controladoria-Geral da União). O nome do ex-diretor não foi revelado. O inquérito policial, instaurado em 2016, teve início a partir de nota técnica da CGU, que identificou indícios de irregularidades em decisões tomadas por diretores da reguladora entre os anos de 2010 e 2013, contrariando os pareceres técnicos da própria agência em benefício de empresas de energia, segundo a PF. Os prejuízos aos cofres públicos, segundo a PF, seriam de mais de R$ 12 milhões. Trabalhador do setor energético em Itumbiara, Goiás - Ueslei Marcelino/Reuters Procurada, a Aneel afirmou em nota que está à disposição das autoridades para colaborar e prestar todos os esclarecimentos necessários às investigações. \"A Aneel procura sempre robustecer seus mecanismos de controle e tem um processo decisório transparente e alinhado com as melhores práticas mundiais de regulação\", afirmou na nota. A PF apontou que o ex-diretor, após deixar a agência, foi nomeado diretor de 13 empresas de energia e que teria constituído uma empresa de consultoria na área onde recebeu diversas transferências e depósitos de companhias do setor. \"A apuração mostrou que entre os anos 2014 e 2015 houve um aumento significativo de depósitos nas contas vinculadas ao ex-diretor e sua empresa, de aproximadamente 300% em relação aos anos de 2011 a 2013\", afirmou a PF. A investigação apontou ainda que grande parte dos valores depositados não consta na declaração de ajuste anual dos dois anos. \"Os indícios apontam que tais transferências são uma contraprestação pelos benefícios obtidos pelas empresas em face das decisões tomadas pelo então diretor da Aneel.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/operacao-da-pf-mira-ex-diretor-da-aneel-suspeito-de-movimentar-r-12-mi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Presidente da Braskem vai deixar o cargo em dezembro Lava Jato faz busca e apreensão na Suíça contra tradings Vitol e Trafigura Alberto Youssef cria robô de investimento em parceria com youtuber Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Mercado Ver todas Lei da Liberdade Econômica pode liberar 4,5 milhões de trabalhadores de bater ponto Petrobras aumenta em 4% gás de cozinha para residências Tesla apresenta picape elétrica blindada, mas janelas quebram com impacto de bolas de metal TST decide que trabalhadora temporária não tem direito à estabilidade se engravidar Sindicatos anunciam greve na Petrobras a partir de segunda (25) Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
