{"categorias":[""],"corpora":"Bolsonaro pede humildade a Witzel para retomar diálogo com governador do Rio\nO presidente Jair Bolsonaro afirmou na tarde desta sexta-feira (22) que os atritos com o governador do Rio de Janeiro, Wilson Witzel (PSC), não devem atrapalhar a relação do governo federal com o estado, mas que Witzel deve procurá-lo. \"Da minha parte nenhuma, mas tem que ter a humildade de conversar comigo.\" Leia mais (11/22/2019 - 13h20)\nBolsonaro pede humildade a Witzel para retomar diálogo com governador do Rio - 22/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro pede humildade a Witzel para retomar diálogo com governador do Rio Presidente acusa ex-aliado de manipular investigação do assassinato de Marielle Copiar link 22.nov.2019 às 13h20 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Ana Luiza Albuquerque Rio de Janeiro O presidente Jair Bolsonaro afirmou na tarde desta sexta-feira (22) que os atritos com o governador do Rio de Janeiro, Wilson Witzel (PSC), não devem atrapalhar a relação do governo federal com o estado, mas que Witzel deve procurá-lo. \"Da minha parte nenhuma, mas tem que ter a humildade de conversar comigo.\" Um dia antes, Bolsonaro acusou Witzel de manipular as investigações do caso Marielle Franco e disse que a sua vida “virou um inferno” desde a eleição do seu ex-aliado. Ele afirmou, ainda, que o governador do Rio tem usado a Polícia Civil do estado para atingi-lo. O presidente da República Jair Bolsonaro e governador do Rio de Janeiro Wilson Witzel - Marcos Corrêa - 11.out.2019/PR O presidente foi citado na apuração do caso por um porteiro do condomínio no Rio onde ele tem casa. Num depoimento dado à Polícia Civil, o funcionário havia atribuído a Bolsonaro a autorização para a entrada no condomínio Vivendas da Barra de um dos acusados no crime. Em nova oitiva, desta vez à Polícia Federal, o porteiro recuou e disse que errou ao mencionar o presidente na autorização. Bolsonaro e Witzel têm trocado ataques desde que o ex-juiz anunciou sua intenção de se candidatar à Presidência em 2022. O governador disse que irá processá-lo pelas acusações de manipular o caso Marielle. O presidente cumpre agenda no Rio de Janeiro nesta sexta-feira. Ele falou com a imprensa após uma palestra na Escola de Comando e Estado-Maior do Exército, na Urca, zona sul do Rio. Bolsonaro desceu do carro para cumprimentar apoiadores que gritavam \"mito\", aglomerados nas imediações do prédio, que foi isolado por questões de segurança. À imprensa o presidente também disse que, durante o evento com os militares, agradeceu o trabalho das Forças Armadas no \"momento difícil que passamos no corrente ano\". Ele não explicou a que momento se referiu. Homenagens a Marielle Franco ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bolsonaro foi questionado sobre o caso de Ágatha, menina de oito anos morta por um policial militar no final de setembro, em uma favela na zona norte do Rio, e o projeto de lei enviado ao Congresso para isentar de punição militares e policiais que cometerem excessos durante operações de GLO (Garantia da Lei e da Ordem). Ele ressaltou que o projeto trata apenas de GLO e disse que nenhum militar \"vai sair cometendo excessos e abusos\". Também afirmou que um \"possível excesso doloso\" terá punição. O projeto enviado ao Congresso nesta quinta não é o único a tratar do tema. O ministro da Justiça, Sergio Moro, quer que o grupo de trabalho que analisa o pacote anticrime na Câmara reinsira o excludente de ilicitude na nova legislação. Esse dispositivo abre espaço para a isenção de agentes que agirem com excesso por “escusável medo, surpresa ou violenta emoção”. Nesta sexta, Bolsonaro usava um broche com o escudo do Flamengo, que joga a final da Libertadores neste sábado (23), ante o River Plate, da Argentina. \"Até sábado sou Mengão\", disse o presidente, que se declara torcedor do Palmeiras. Questionado sobre seu vice, o general Hamilton Mourão (PRTB), que é flamenguista, Bolsonaro respondeu: \"O Flamengo sendo campeão, vou tomar um refrigerante na casa dele\". Neste mês, durante reunião que chancelou sua vontade de criar um novo partido e deixar o PSL, Bolsonaro disse a deputados que preferia Luiz Philippe de Orleans e Bragança como seu vice, e não Mourão. Intervenção federal no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Eduardo Bolsonaro general mourão Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/bolsonaro-pede-humildade-a-witzel-para-retomar-dialogo-com-governador-do-rio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ex-partido de Bolsonaro, PSL concentra relatorias em 'comissão vitrine' da Câmara Partido de Bolsonaro terá o número 38 nas urnas, igual ao do calibre de revólver Carlos Bolsonaro e porteiro são armas em debate sobre federalizar ou não caso Marielle Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Poder Ver todas Ex-diretor do Domingão do Faustão acusa Márcio França de calote de R$ 1,6 milhão Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Papel de Sobel na defesa dos direitos humanos foi muito além da comunidade judaica Morre Henry Sobel, 75, rabino símbolo da defesa dos direitos humanos no Brasil Dilma defende polarização política e afirma que neofascismo tomou governo Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
