{"categorias":[""],"corpora":"Londres inaugura Museu da Vagina na onda do movimento #metoo\nSe Reykjavik, capital da Islândia, ganhou um museu do pênis, Londres terá a partir de sábado (16) seu museu da vagina. O projeto tem a ambição de quebrar alguns tabus, na onda da \"grande mudança social\" provocada pelo movimento #metoo. Leia mais (11/15/2019 - 19h36)\nF5 - Você viu? - Londres inaugura Museu da Vagina na onda do movimento #metoo - 15/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Londres inaugura Museu da Vagina na onda do movimento #metoo Florence Schechter, diretora do novo Museu da Vagina, em Londres - Isabel Infantes/AFP Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.nov.2019 às 19h36 Descrição de chapéu Se Reykjavik, capital da Islândia, ganhou um museu do pênis, Londres terá a partir de sábado (16) seu museu da vagina. O projeto tem a ambição de quebrar alguns tabus, na onda da \"grande mudança social\" provocada pelo movimento #metoo. No coração do distrito turístico de Camden Town, no norte da capital britânica, uma placa \"Museu da Vagina\" ultrapassa a porta de um antigo celeiro e desperta a curiosidade dos transeuntes. Situado entre brechós e lojas de souvenirs, o museu, que abre no sábado, é o primeiro dedicado inteiramente a essa parte da anatomia feminina. \"Descobri que havia um museu do pênis e que não havia um espaço equivalente para a vagina, então eu o criei\", diz Florence Schechter. A fundadora, conhecida por popularizar temas científicos, já havia organizado três exposições temporárias sobre o tema, há dois anos. Longe de ser uma loja de curiosidades, o pequeno museu gratuito que Schechter construiu é, acima de tudo, um lugar didático para todos. Sua primeira exposição temporária aborda os \"mitos em torno da vagina\". \"Se você usar um absorvente interno, perderá a virgindade\", \"a menstruação é suja\": os painéis criados pela pesquisadora desmistificam essas declarações, com diagramas ilustrativos e argumentos. VERGONHA DE CONSULTAR Para Florence Schechter, o desafio não é apenas educar e melhorar a autoimagem, mas também uma questão de saúde pública. \"Algumas pessoas têm vergonha de procurar um médico quando sentem sintomas e literalmente morrem dessa vergonha porque coisas como o câncer do colo do útero não são detectadas cedo o suficiente\", diz ela. Um estudo realizado por uma associação britânica especializada na prevenção desta doença revelou no ano passado que uma em cada quatro mulheres evitava exames internos, um desconforto desanimador para quase metade das mulheres. Outro estudo, realizado pelo Instituto YouGov em março passado, indicou que metade dos britânicos não conseguiu localizar a vagina em um diagrama. O estudo também mostrou que as mulheres não estão familiarizadas com sua anatomia, com quase metade das pesquisadas desconhecendo, por exemplo, que não precisam lavar suas vaginas. RFI Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Etíopes comemoram após museu britânico devolver cabelo de imperador cortado durante invasão Museu em Paris abre as portas para nudistas Mulher se desequilibra ao tentar tirar selfie em museu e derruba obras em efeito dominó Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Após Paolla Oliveira, Scarlett Johansson é criticada por fotos de corpo 'real' Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Aventura na cozinha: Pão tipo naan pode ser feito na frigideira e é ótimo como antepasto Garotinha com câncer terminal assiste em primeira mão filme 'Frozen 2' após apelo do pai Após visitar Gugu, Kiko do KLB diz que a vida é frágil e que torce por milagre: 'Nação perplexa' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
