{"categorias":[""],"corpora":"China começa a comprar do Brasil em yuan, por segurança\nEm destaque no Global Times/Huanqiu, \"China passa a pagar por minério de ferro em yuan\" -como é denominada a unidade básica da moeda chinesa, o renminbi. Leia mais (11/22/2019 - 02h01)\nChina começa a comprar do Brasil em yuan, por segurança - 22/11/2019 - Nelson de Sá - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nelson de Sá China começa a comprar do Brasil em yuan, por segurança E a chinesa ByteDance, dona do TikTok, planeja lançar já em dezembro um concorrente do Spotity, no Brasil e na Índia Copiar link 22.nov.2019 às 2h01 Atualizado: 22.nov.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Em destaque no Global Times/Huanqiu, “China passa a pagar por minério de ferro em yuan” —como é denominada a unidade básica da moeda chinesa, o renminbi. Mais especificamente, “a gigante brasileira Vale assinou contrato com a siderúrgica Yongfeng”, quando da visita de Xi Jinping ao país, e “é a primeira mineradora estrangeira a diversificar suas vendas de minério de ferro no mercado futuro com base em yuan”. O contrato foi fechado “semanas depois que a mineradora Rio Tinto”, anglo-australiana, “assinou seu primeiro contrato comercial de minério de ferro em renminbi”. E em Xangai foram dados os primeiros passos para fazer o mesmo no petróleo futuro. Na análise “Acordos de commodities em yuan podem reduzir hegemonia do dólar”, o jornal chinês acrescenta que, “neste momento crítico, de incerteza em torno da guerra comercial China-EUA, mais chineses sentem a urgência de desdolarizar o comércio de commodities estratégicas como o minério de ferro”. Em suma, deixar o “poder de precificar na mão” dos EUA “não é boa situação e precisa mudar, para garantir a segurança nacional em recursos”. Links citados: http://www.globaltimes.cn/content/1170663.shtml http://www.globaltimes.cn/content/1170692.shtml TIKTOK VS. SPOTIFY O Financial Times noticia que a ByteDance, empresa chinesa dona do aplicativo TikTok, negocia com gravadoras como Sony para lançar seu streaming de música e enfrentar \"cabeça a cabeça o Spotify\". A ideia é estrear já em dezembro, \"inicialmente em emergentes como Índia e Brasil, antes de abrir nos EUA\". PEQUIM, AO RESGATE Em manchete digital do FT na quinta, destacando os americanos JP Morgan e Morgan Stanley, “Arábia Saudita marginaliza bancos estrangeiros no IPO da Aramco”. Como no leilão do pré-sal, a expectativa saudita de levantar recursos no lançamento de ações da petroleira foi cortada, de US$ 100 bi para US$ 25 bi. “O rebaixamento implicará corte dramático nos honorários” dos bancos. Também como no pré-sal, “Autoridades sauditas visitaram a China nas últimas semanas, numa tentativa” de garantir investimento externo para a operação. LULA LÁ No título de artigo assinado pelo ex-presidente Lula no Washington Post, \"Quero limpar meu nome para ajudar a reconstruir a confiança do Brasil no governo\". E em entrevista ao Guardian, manchete digital na manhã desta sexta (acima), \"Bolsonaro está fazendo o relógio voltar atrás\". Lula \"diz que sua missão agora é batalhar pela democracia\". Já na coluna de David Miranda no Guardian, \"Bolsonaro quer acabar com a democracia. Aqui está uma maneira de ele fazer isso\". Logo abaixo, \"a extrema direita sabe que precisa de caos para justificar medidas da ditadura\". O deputado avisa que \"tensões atingiram ponto de fervura\" diante da \"visão de Lula saindo da prisão, um poderoso repúdio simbólico a Sérgio Moro e uma ameaça clara a Bolsonaro\". KAUÃ, 11 O WP traz extensa reportagem sobre a morte de crianças no Rio \"à medida em que crescem os disparos policiais\". Com a foto acima, tirada pelo próprio correspondente Terrence McCoy, concentra-se na história de Simone Barros, que \"chora ao descrever a morte de seu filho de 11 anos, Kauã, baleado pela polícia\". Nelson de Sá Jornalista, cobre mídia e política na Folha desde a eleição de 1989. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china Vale Xi Jinping Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nelsondesa/2019/11/china-comeca-a-comprar-do-brasil-em-yuan-por-seguranca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com Brics 'mais coeso que G7', Bolsonaro deixa Trump por Xi Jinping Globo assina com gigante chinesa para coprodução e tecnologia 5G China compra mais carne e está 'confiante' com Huawei no Brasil Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Tati BernardiRidículo? Djamila RibeiroMilton Nascimento: o artista do ano Reinaldo AzevedoMas cadê esse tal centro? Mônica BergamoRabino Henry Sobel morre aos 75 anos nos EUA de câncer no pulmão Mônica BergamoMaia e Alcolumbre conversam com Gilmar Mendes sobre volta da prisão em 2ª instância Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Computador quântico pode quebrar toda criptografia atual\nO novo computador quântico da Google tem apenas 53 qubits, exige uma instalação de milhões de dólares e precisa ser mantido a 273º graus negativos (muito mais frio que o espaço interestelar)! Em outubro, essa máquina fez em minutos um cálculo que levaria 10 mil anos no supercomputador mais rápido do mundo. Leia mais (11/20/2019 - 02h00)\nComputador quântico pode quebrar toda criptografia atual - 20/11/2019 - Marcelo Viana - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Viana viana.folhasp@gmail.com Computador quântico pode quebrar toda criptografia atual Produto da Google requer instalação de milhões de dólares e precisa ser mantido a 273º graus negativos Copiar link 20.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O novo computador quântico da Google tem apenas 53 qubits, exige uma instalação de milhões de dólares e precisa ser mantido a 273º graus negativos (muito mais frio que o espaço interestelar)! Em outubro, essa máquina fez em minutos um cálculo que levaria 10 mil anos no supercomputador mais rápido do mundo. Como expliquei semana passada, computadores quânticos processam a informação em qubits, unidades básicas que tiram proveito das estranhas descobertas da mecânica quântica para realizar cálculos de modo diferente e vertiginosamente rápido. A possibilidade de construir esses computadores foi aventada há quatro décadas. O problema é que qubits são extremamente difíceis de fabricar e manter, já que são destruídos pelas interações com o ambiente. Computador quântico da Google precisa ser mantido a 273º graus negativos - Lionel Bonaventure/AFP Enquanto os engenheiros não resolvem as dificuldades práticas de se construir um computador quântico funcional, os matemáticos vêm trabalhando para tornar o projeto empolgante. Em 1998, fui palestrante do Congresso Internacional de Matemáticos, em Berlim. A estrela do congresso foi o americano Peter Shor, que apresentou a prova matemática de que computadores quânticos, quando existirem, serão capazes de fatorar rapidamente números muito grandes. Isso é revolucionário, porque os principais métodos modernos de criptografia estão baseados no fato de que fatorar números é um problema difícil para os computadores clássicos. Em resumo, quem dispuser de computadores quânticos poderá quebrar toda a criptografia atual... Ainda estamos longe. O maior número já fatorado por um computador quântico usando o método de Shor foi apenas 21. Para ter utilidade prática, é preciso ser capaz de fazer o mesmo para números com centenas de dígitos. E isso exigirá alguns milhares de qubits. Porém, tal como os voos precários dos pioneiros da aviação, o experimento da Google prova que um dia o sonho será realidade. Obviamente, os especialistas em criptografia já estão buscando novos métodos que possam resistir até aos ataques quânticos. Também será necessário desenvolver novos algoritmos de cálculo, adequados para as máquinas quânticas. Não vai faltar trabalho para matemáticos e cientistas da computação... E a corrida está a todo o vapor, com gigantes como Google, Microsoft, IBM e Intel empenhados em dominarem a tecnologia, e China, Estados Unidos e outros países investindo maciçamente em pesquisa nessa área estratégica. E o Brasil? Marcelo Viana Diretor-geral do Instituto de Matemática Pura e Aplicada, ganhador do Prêmio Louis D., do Institut de France. Link externo, abre perfil de Marcelo Viana no Facebook Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloviana/2019/11/computador-quantico-pode-quebrar-toda-criptografia-atual.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O 1º voo da computação quântica Informática da Holanda começou com computador que não funcionava Projeto sigiloso do Google recolheu dados de saúde de milhões de americanos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito comentam Enem parar Mais lidas em Colunistas Ver todas Tati BernardiRidículo? Djamila RibeiroMilton Nascimento: o artista do ano Reinaldo AzevedoMas cadê esse tal centro? Mônica BergamoRabino Henry Sobel morre aos 75 anos nos EUA de câncer no pulmão Mônica BergamoMaia e Alcolumbre conversam com Gilmar Mendes sobre volta da prisão em 2ª instância Principais do dia Compartilhar Ministério Público do Rio abre 3ª investigação contra Flávio Bolsonaro Teor de apuração sobre suspeitas de contratação de funcionários fantasmas é semelhante a outro inquérito que já estava em curso 22.nov.2019 às 20h08 Compartilhar Dilma defende polarização política e afirma que neofascismo tomou governo Ex-presidente diz que antagonismo é demonizado para favorecer centro; ela falou em congresso do PT, que terá presença de Lula 22.nov.2019 às 18h06 Compartilhar Fundo para o audiovisual está com R$ 724 milhões paralisados há sete meses Liberação de recursos depende de plano anual que deveria ter sido aprovado no primeiro semestre 22.nov.2019 às 20h34 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
