{"categorias":[""],"corpora":"Sem conteúdo inédito | Guerra de auditórios dos domingos ganha trégua \nRecord, SBT e Globo estão reféns de acervos para preencher programação\nF5 - Colunistas - Zapping - Cristina Padiglione - Sem conteúdo inédito, guerra de auditórios dos domingos ganha trégua - 31/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Zapping - Cristina Padiglione Sem conteúdo inédito, guerra de auditórios dos domingos ganha trégua Em razão do isolamento imposto pela pandemia, Record, SBT e Globo estão reféns de seus acervos Sabrina Sato, que há meses se preparava para voltar ao ar, enfrenta nova safra de reprises - Antonio Chahestian/Recordtv compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 31.mar.2020 à 0h37 Atualizado: 31.mar.2020 às 7h41 A Record já desmontou mais da metade da programação que a levou a promover o seu novo domingo, há menos de um mês. O The Four, de Xuxa, mudou de horário três vezes, enquanto Sabrina já avançou para a tarde. O fato é que Record, Globo e SBT não terão como se enfrentar na guerra dos domingos sem edições inéditas de Faustão, Eliana ou Rodrigo Faro. A Globo antecipou em uma hora o Fantástico, neste fim de semana, entregando à plateia o que mais tem rendido audiência: informações sobre coronavírus. Record e Band vão pelo mesmo caminho. Só o SBT se mantém pouco ágil na grade. De Tom Hanks a ministra da Igualdade, veja quem contraiu o coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar FINZINHO O diretor Adriano Melo comanda uma das últimas cenas de “Malhação: Toda Foma de Amar”, que vai ao ar a partir desta quarta-feira (1º): Marco Rodrigo (Julio Machado), ainda determinado a saber o que houve com Rita (Alanis Guillen), conversa com a major Ellen (Giselle Prattes). A trama acaba na sexta-feira (3). Malhação: Toda Forma de Amar: Adriano Melo dirige Julio Machado (Marco Rodrigo) e Giselle Prattes (Helen) - Paulo Belote/Divulgação FAKE É falso um vídeo que mostra uma suposta manifestação de caminhoneiros na Marginal Pinheiros, como se estivessem bloqueando o acesso à sede da Globo em São Paulo. As imagens, provavelmente da greve da categoria em 2018, quer fazer crer que a quarentena já vem gerando revolta entre eles. FLEXÍVEL Com as limitações para reunir convidados para o programa Que História é Essa, Porchat?, o apresentador vem ouvindo histórias de anônimos e famosos por meio do Instagram do canal GNT. No ar às terças, o programa prepara reedições temáticas feitas em cima do seu breve acervo. 'Que História É Essa, Porchat?' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar AUDIÊNCIA 21 pontos foi a média de “Avenida Brasil” entre 23 e 27 de março, recorde semanal da reprise da novela no Vale a Pena Ver de Novo. Do total de TVs ligadas no horário, 35% delas sintonizaram a Globo em São Paulo. Carminha x Nina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar 25,5 pontos teve o último capítulo de “Éramos Seis”, na sexta-feira (27). É o melhor desempenho de um final de novela das seis desde “Tempo de Amar”, que registrou 26,7 pontos em março de 2018. Cenas de 'Éramos Seis' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A BOA DO DIA Globo exibe 1º episódio da série ‘Killing Eve’, do Globoplay. Ás 23h30, após o BBB 20 Zapping - Cristina Padiglione Cristina Padiglione, 48, é jornalista e escreve sobre assuntos relacionados à televisão. Ela cobre a área desde 1991, quando a TV paga ainda engatinhava. Ela passou pelas Redações dos jornais Folha da Tarde (1992-1995), Folha (1997-1999) e O Estado de S. Paulo (2000-2016), entre outras publicações. Ela também tem o blog Telepadi (telepadi.folha.com.br), hospedado no site da Folha. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gottino se desculpa com Gabriela Prioli e CNN Brasil dribla crise Das três novelas em reprise à noite, só 'Fina Estampa' teve abertura modificada Sem futebol e novela inédita, Globo faz Jornal Nacional com mais de uma hora Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Padre faz prece virtual e não percebe quando filtros o transformam em cachorrinho; veja 'Maju Coutinho é horrível e só está lá por causa da cor', diz Rodrigo Branco Família de Thelma, do BBB 20, diz que processará empresário por racismo; Iza defende médica Preta Gil repudia fala racista de amigo Rodrigo Branco: 'Que assuma e pague as consequências' BBB 20: Paredão de Manu, Prior e Mari bate recorde com mais de 1 bilhão de votos VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
