{"categorias":[""],"corpora":"São Paulo | Suspeita de covid-19: moradores de rua têm transporte sem proteção\nSuspeita de covid-19: moradores de rua têm transporte sem proteção\nCoronavírus: Moradores de rua com suspeita de covid-19 têm transporte sem proteção PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 00:00 SP: Moradores de rua com suspeita de covid-19 têm transporte sem proteção Imagem: Alex Silva/Estadão Conteúdo Henrique Santiago Colaboração parao UOL 31/03/2020 17h48 Funcionários do Serviço Especializado de Abordagem Especial (SEAS) foram orientados pela prefeitura de São Paulo, por meio da Secretaria Municipal de Assistência Social (SMADS), a fazer o transporte de pessoas em situação de rua com suspeita do novo coronavírus (covid-19). A recomendação é que as equipes de orientadores sociais, que abordam pessoas na rua, conduzam os usuários em Kombis até o abrigo emergencial inaugurado semana passada na Vila Mariana, zona sul da capital. No entanto, os trabalhadores afirmam que essas pessoas devem ser transportadas por ambulâncias do Samu (Serviço de Atendimento Móvel de Urgência), da Secretaria da Saúde, por oferecem estrutura e equipe necessários. Eles reclamam que a gestão Bruno Covas (PSDB) apenas transferiu a responsabilidade sem fornecer equipamentos de proteção individual (EPI) - máscaras, luvas, álcool em gel etc. - e informações adicionais sobre a ação - aos cerca de 600 funcionários. Relacionadas Ambulante de 32 anos morre de covid-19 uma semana após ser internada no Rio Coronavírus: Brasil tem 42 mortos em 24 horas e bate novo recorde SP: Sindicatos da saúde recebem queixa contra 40 hospitais por falta de EPI A reportagem conversou com orientadores sociais, que preferiram não revelar suas identidades por temerem represálias. De acordo com Antônio, que trabalha na região central de São Paulo, o risco de contaminação e transmissão é alto tanto para os profissionais de assistência social quanto para a população em situação de rua. \"Como é que vou colocar pessoas com suspeita de coronavírus dentro de uma perua sendo que eu não sou do serviço de saúde e nem tenho treinamento e equipe para isso?\", questiona. Felipe, que também atua no centro de São Paulo, diz que os veículos não são equipados de maneira adequada para realizar o serviço, além da falta de EPI e estrutura interna da Kombi. A higienização do automóvel deveria ser feita ao fim de cada viagem ao abrigo emergencial, se seguido o proposto pela prefeitura para a limpeza das linhas de ônibus municipais. O tempo destinado para a limpeza causa um problema de logística, pois as bases do SEAS contam com um a três veículos para transportar os usuários. Esses veículos já são utilizados no dia a dia para levá-los aos centros de acolhida. As recomendações não seguem a proposta da Organização Mundial da Saúde (OMS) de pelo menos um metro de distância. \"Nós colocamos em risco as pessoas que atendemos, os orientadores e o condutor. No mínimo são três pessoas que vão encontrar mais usuários, o restante da equipe e depois vão para casa. E aí se forma uma bola de neve muito grande de possibilidade de transmissão [do covid-19]\", protesta ele, que também cobra o fornecimento de avental e óculos para trabalhar com segurança nas ruas. Ambiente insalubre A reportagem apurou que equipes do SEAS espalhadas pela cidade têm se negado a fazer o transporte de carro até o abrigo emergencial para casos suspeitos de covid-19. Os funcionários respondem de duas formas: entram em contato com a Secretaria de Saúde para que o Samu efetue o serviço ou transportam a pessoa em situação de rua até um centro de acolhida e a isolam em uma sala. Há relatos, porém, de profissionais que aceitam fazer o traslado até o espaço na Vila Mariana. A preocupação com a saúde aumenta porque existem profissionais que têm trabalhado diariamente mesmo com quadro de gripe. É o caso da equipe de Francisco, que pede que a região onde trabalha não seja revelada por receio de ser identificado. \"Aqui no meu território não vai acontecer [o transporte]. Não vou colocar nenhum trabalhador em mais uma situação de risco para fazer esse transporte\", lamenta. Pacote de luvas com data de validade expirada Imagem: Reprodução A expansão do novo coronavírus em São Paulo deixou o ambiente de trabalho \"mais tenso\", dizem os entrevistados. O ambiente insalubre tem feito com que orientadores do SEAS peçam afastamento temporário por acumularem problemas psicológicos. Na rua, Felipe teve de negar um pernoite para um casal, pois não havia vagas suficientes para dormirem juntos, e chegou a ser agredido fisicamente. \"O cara está vendo todo mundo nas ruas andando com máscara e álcool gel e ele não vai ter um lugar para dormir com a esposa dele? A pessoa [em situação de rua] está com medo. O medo gera revolta, desespero e angústia. É duro você falar 'não' para uma pessoa nessa situação. Eu não culpo quem quer nos agredir, culpo quem cria esse caos na cidade\", diz o orientador social. Em busca de uma resposta O vice-presidente do Sindicato dos Servidores Municipais de São Paulo (SINDSEP) tem feito a articulação com a SMADS na tentativa de reverter esse quadro. O vice-presidente da entidade, João Gabriel, participou de duas reuniões com representantes da pasta nos últimos 15 dias. Ele endossa a fala dos orientadores sociais de que há desinformação sobre o transporte da população de rua com suspeita de covid-19. \"Nós vamos continuar a interlocução nos próximos dias. Nada foi resolvido. Tem avançado muito pouco, é muito difícil. Vemos com muita preocupação o que poderá acontecer\", resume. O dirigente aponta que também há problemas no entendimento de como funciona o abrigo emergencial. Segundo ele, a única informação passada foi o endereço do local e desconhece se as medidas de saúde para a população de rua atendem as normas de isolamento social. A prefeitura prevê a abertura de mais quatro espaços, ainda que não tenha apresentado mais detalhes. Na quarta-feira (25), representantes de organizações enviaram um ofício à SMADS para solicitar que a equipe de saúde realize o transporte de pessoas em situação de rua com suspeita de covid-19. Questionada, a SMADS enviou, por meio de sua assessoria de imprensa, uma nota detalhando a orientação. Confira na íntegra: A Prefeitura de São Paulo, por meio da Secretaria Municipal da Assistência e Desenvolvimento Social, informa que, em função da epidemia de covid-19, foram reforçadas as ações para higienização dos veículos do SEAS (Serviço Especializado de Abordagem Social). Também foram reforçados os cuidados no atendimento e na interação com as pessoas em situação de rua, além do uso de insumos de prevenção (luvas, máscaras, álcool em gel). A secretaria informa também que os veículos do SEAS atendem usualmente pessoas em diversas condições de saúde. Em casos críticos, os profissionais são orientados a pedir apoio das equipes de saúde (consultório na rua, Samu). O SEAS (Serviço Especializado de Abordagem Social) atende pessoas em situação de rua, com o objetivo de oferecer acesso a serviços públicos e proteção social. Essa atividade envolve o transporte de pessoas que queiram acessar os serviços de acolhimento que, por sua vez, oferecem local para dormir, alimentação, higiene pessoal e desenvolvem atividades com os conviventes. Atualmente, há cerca de 600 orientadores sociais nas equipes de abordagem, que atuam todos os dias para identificar e atender pessoas ou famílias em situação de rua. Para o segundo secretário do Conselho Municipal de Assistência Social (Comas), David Oscar, a atual gestão tem deixado a desejar combate ao coronavírus. A nova recomendação do transporte da população de pelo SEAS, na visão dele, é um \"genocídio planejado\". \"O que tentamos fazer é avisar antes que algo pior aconteça. Nós queremos apenas realizar o nosso trabalho. Parece que estamos pedindo muito. Não queremos aumento de salário ou de funcionários. Queremos equipamento básico e a tipificação correta dos serviços\", conclui. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Coronavírus não foi criado em laboratório do Partido Comunista da China Bolsonaro volta a distorcer OMS e é alvo de panelaços e pedidos de renúncia Covid-19: Moro cita caso não confirmado de preso solto que voltou ao crime Notícias Saúde PUBLICIDADE Colaboração parao UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Dior começa a fabricar máscaras de proteção em batalha contra o coronavírus A grife francesa Christian Dior anunciou nesta terça-feira que uma de suas oficinas havia começado a produzir... 31/03/2020 21h09 Bolsonaro foi à TV para tentar salvar mandato, mas panelaço falou mais alto Sob um ensurdecedor panelaço registrado nas principais cidades brasileiras, o presidente da República tentou... 31/03/2020 21h09 Trump diz que avalia proibição de viagens do Brasil aos Estados Unidos O presidente americano, Donald Trump, disse nesta terça-feira (31) que está considerando proibir viagens aos... 31/03/2020 20h57 Bolsonaro pede pacto nacional pela preservação da vida e dos empregos O presidente Jair Bolsonaro (sem partido) defendeu, na noite de hoje, a necessidade de um pacto nacional pela... 31/03/2020 20h54 Bolsonaro cita emprego de novo, mas muda tom sobre vírus: 'É uma realidade' O presidente Jair Bolsonaro (sem partido), em pronunciamento transmitido hoje em rede nacional, voltou a citar a... 31/03/2020 20h40 Bolsonaro volta a usar fala de diretor da OMS e diz estar ao lado do povo O presidente Jair Bolsonaro (sem partido) voltou a mencionar falas do diretor-presidente da OMS, Tedros Adhanom... 31/03/2020 20h35 Muro das Lamentações é desinfetado para evitar contágios do novo coronavírus O Muro das Lamentações, um dos principais locais de oração dos judeus, em Jerusalém, foi desinfetado nesta... 31/03/2020 20h34 Bolsonaro volta a distorcer OMS e é alvo de panelaços e pedidos de renúncia O presidente Jair Bolsonaro (sem partido) foi alvo de novos protestos durante um pronunciamento feito hoje em rede 31/03/2020 20h32 Cidade galesa esvaziada pelo coronavírus é ocupada por bodes Um rebanho de bodes de caxemira invadiu uma estância litorânea do País de Gales depois que uma interdição do... 31/03/2020 20h20 Após falar que a gripe é mais perigosa que o coronavírus, Trump volta atrás O presidente Donald Trump afirmou hoje que o coronavírus é mais \"cruel\" do que a gripe comum, o que entra em... 31/03/2020 20h20 Coronavírus: EUA posicionarão mais 500 soldados na fronteira com México O Pentágono enviará cerca de 500 soldados para a fronteira entre Estados Unidos e México para ajudar as... 31/03/2020 20h17 Presidente do BC: projeto liberal \"decolava\", e recuperação virá no 4º tri O presidente do BC (Banco Central), Roberto Campos Neto, disse que a economia brasileira deve começar a dar sinais 31/03/2020 20h17 Argentina vai proibir demissões no país pelos próximos 60 dias O presidente da Argentina, Alberto Fernández, anunciou hoje que prepara um decreto para proibir demissões no país... 31/03/2020 20h15 Mandetta homenageia amigo morto 31/03/2020 20h11 CEO do Magalu: 'Confisco da poupança foi 10% da crise do coronavírus' Apesar de pregar calma neste momento de crise, a empresária Luiza Helena Trajano, presidente do conselho... 31/03/2020 20h09 SP tem mais de 600 profissionais de saúde afastados devido ao covid-19 Os sistemas de saúde pública e particular do estado de São Paulo tiveram de afastar, desde fevereiro, mais de 600... 31/03/2020 20h06 Mandetta critica estrutura de hospital de idosos que concentra mortes em SP O ministro da Saúde, Luiz Henrique Mandetta, criticou hoje a estrutura do hospital de idosos que tem concentrado a 31/03/2020 20h05 Coronavírus: Recuperado, presidente do Inter celebra retorno ao trabalho Marcelo Medeiros, presidente do Internacional, participou hoje (31) do Expediente Futebol, do Fox Sports, e... 31/03/2020 19h57 Coronavírus: EUA devem se preparar para 100 mil mortes, diz força-tarefa O doutor Anthony Fauci, diretor do Instituto Nacional de Alergia e Doenças Infecciosas, afirmou hoje em coletiva... 31/03/2020 19h51 #BoasNotícias31/3: Pesquisadores criam teste rápido, bombeiros tocam música Os respiradores são peça central no combate ao coronavírus e ajudam a mostrar qual o tamanho do perigo que a... 31/03/2020 19h50 Guedes culpa burocracia por demora em pacote do coronavírus 31/03/2020 19h44 Coronavírus: Trump alerta para \"duas semanas muito duras\" nos EUA O presidente dos Estados Unidos, Donald Trump, afirmou hoje que o país deve se preparar para \"duas semanas muito... 31/03/2020 19h41 Proposta prevê suspensão de aluguel e proíbe despejos na crise da covid-19 Com a ajuda de juristas e atendendo a um pedido do presidente do STF (Supremo Tribunal Federal), ministro Dias... 31/03/2020 19h35 Portugal chega a 160 mortes em decorrência da infecção pelo novo coronavírus Portugal registrou nesta terça-feira 20 mortes a mais em decorrência da infecção pelo novo coronavírus, elevando o 31/03/2020 19h32 Senado aprova repasse de R$ 2 bi a Santas Casas e hospitais filantrópicos O Senado aprovou hoje (31), por unanimidade, o repasse de até R$ 2 bilhões pela União a Santas Casas e hospitais... 31/03/2020 19h29 Covid-19: Itália atinge pico 31/03/2020 19h15 Rússia oferece ajuda humanitária aos EUA para combater o coronavírus A Rússia está enviando ajuda médica para os Estados Unidos, país que se tornou o mais atingido pela pandemia do... 31/03/2020 19h14 Bolsonaro indica que Mandetta seguirá no cargo e ainda não assina voucher O presidente Jair Bolsonaro amenizou o clima de tensão vivido nos últimos dias com o ministro da Saúde, Luiz... 31/03/2020 19h12 Magalu cria plataforma onde pequenas empresas podem anunciar produtos O Magazine Luiza lançou, na tarde de hoje, uma plataforma digital de vendas para auxiliar micro e pequenos... 31/03/2020 19h11 Coronavírus: Mulher treina cão para entregar comida a vizinha idosa Renee Hellman, uma mulher de 71 anos que tem problemas de saúde, está de quarentena em casa nos Estados Unidos por 31/03/2020 19h01 Japão aumenta veto a entrada de viajantes de 73 países, incluindo o Brasil O governo do Japão aumentou nesta terça-feira para 73 os países - entre eles o Brasil -, dos quais proíbe ou... 31/03/2020 18h56 Medidas de isolamento impediram escalada de casos, diz Mandetta O ministro da Saúde, Luiz Henrique Mandetta, afirmou que embora seja cedo para mensurar o impacto de medidas de... 31/03/2020 18h55 Isabeli Fontana celebra reencontro com Di Ferreiro, que teve coronavírus A modelo Isabeli Fontana comemorou o reencontro com o marido Di Ferrero, depois de ele ser diagnosticado com o... 31/03/2020 18h52 Grupo Boticário doa 216 toneladas de álcool em gel, líquido e sabonetes Para ajudar no combate ao novo coronavírus, o Grupo Boticário anunciou hoje a doação de 216 toneladas de álcool em 31/03/2020 18h49 Paulo Vilhena afirma estar com sintomas da covid-19 e fala sobre isolamento A pandemia do novo coronavírus tem se espalhado rapidamente pelo país, inclusive pelo meio artístico. Quem está... 31/03/2020 18h47 Covid-19: Moro cita caso não confirmado de preso solto que voltou ao crime O ministro da Justiça e Segurança Pública, Sergio Moro, encerrou a entrevista coletiva da tarde de hoje citando um 31/03/2020 18h45 Covid-19 mata jovem de 12 anos 31/03/2020 18h44 MPF destina R$ 65 mil para testes de covid-19 em indígenas no Mato Grosso Em meio à pandemia de coronavírus, o Ministério Público Federal (MPF) anunciou ontem que destinará cerca de R$ 675 31/03/2020 18h40 Recuperado, Xand Avião faz live para arrecadar doações e 'ajudar o próximo' O cantor Xand Avião revelou, no começo de março, que havia contraído o novo coronavírus. Depois de cumprir o... 31/03/2020 18h39 OAB pede ao STF que obrigue Bolsonaro a seguir orientações da OMS sobre covid-19 A Ordem dos Advogados do Brasil pediu ao Supremo Tribunal Federal que obrigue o presidente Jair Bolsonaro a seguir 31/03/2020 18h39 Witzel pode prender quem for à praia? Especialistas divergem Com o aumento do número de mortos no Rio pelo novo coronavírus —que chegaram a 23 nesta terça-feira (31)— e as... 31/03/2020 18h38 Frente ao coronavírus, STF terá sessões por videoconferência pela 1ª vez Pela primeira vez, o Supremo Tribunal Federal (STF) terá sessões plenárias inteiramente por videoconferência. A... 31/03/2020 18h34 Governos precisam levar coronavírus 'a sério', diz brasileira ex-assessora de Trump A brasileira Luciana Borio ainda trabalhava como assessora da Casa Branca em maio de 2018, quando alertou, durante 31/03/2020 18h33 Confinamento salvou quase 60 mil 31/03/2020 18h31 Veja fotos do hospital instalado no Pacaembu para vítimas do coronavírus Foram divulgadas hoje as primeiras fotos das obras de instalação do hospital de campanha que está sendo montado no 31/03/2020 18h28 Tottenham corta salário de funcionários: \"futebol não pode ser bolha\" O presidente do Tottenham, Daniel Levy, anunciou hoje um corte salarial de 20% para 550 funcionários por causa da... 31/03/2020 18h26 Mandetta defende isolamento e pede união após Bolsonaro distorcer OMS O ministro da Saúde, Luiz Henrique Mandetta, reforçou hoje a orientação de que as pessoas mantenham medidas de... 31/03/2020 18h22 Exercício de varanda 31/03/2020 18h20 ver mais PUBLICIDADE"}
