{"categorias":[""],"corpora":"F. Vasconcelos | Transtornos mentais e limites da lei\nTranstornos mentais e limites da lei\nExercício da Presidência, transtornos mentais e limites da lei – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.mar.2020 às 12h57 Exercício da Presidência, transtornos mentais e limites da lei compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jair Bolsonaro, Augusto Aras e Sergio Moro, na solenidade de posse do procurador-geral da República, em setembro de 2019 (Foto: José Cruz/Agência Brasil) Frederico Vasconcelos Sob o título “O Exercício da Presidência da República e a Lei 10.216/2001″, o artigo a seguir é de autoria do advogado Rogério Tadeu Romano, procurador regional da República aposentado. *** I – O MOVIMENTO DE REFORMA SANITÁRIA NO BRASIL A Constituição Federal de 1988 e o movimento da Reforma Sanitária abriram novos horizontes para as pessoas com transtornos mentais. A criação de um sistema universal de saúde e o reconhecimento do direito à saúde foi fundamental para que um novo olhar sobre o transtorno mental ganhasse espaço e respeito. Assim, o movimento da Reforma Psiquiátrica tanto afirmou o direito à saúde, quanto questionou a segregação, o controle e a exclusão em que viviam inúmeras pessoas com transtornos mentais, erroneamente chamadas de “loucas”. A Lei 10.216/2001 reconhece os direitos das pessoas com transtornos mentais e modifica o modelo assistencial em saúde mental. Essa mudança garantiu que as pessoas – com ou sem transtornos mentais – pudessem usufruir dos direitos da cidadania. Sabe-se que a Reforma trouxe uma mudança radical. Antes as pessoas viviam em situação de extrema vulnerabilidade e internados. Hoje o atendimento é baseado no respeito aos pacientes. Além disso, o atendimento alcança todo o país, não só algumas regiões privilegiadas. A confirmação desses direitos levou também ao fortalecimento de cuidados que pudessem promover a reabilitação e integração social. Ao longo dos últimos anos, no âmbito do SUS, vem sendo implantada e consolidada a Rede de Atenção Psicossocial (RAPS), articulando uma série de serviços que buscam fortalecer o novo modelo de cuidado em liberdade, próximo ao território de vida das pessoas, com a participação da família e da sociedade, garantindo direitos e afirmando a cidadania. Mas a interpretação severa daquela Lei 10.261 é um impeditivo a que se tome qualquer ação severa que o leve a uma interdição. O que dizer da curatela, então? Ora, dirão que o curador é alguém que acompanha e dá conselhos ao curatelado, dentro dessa nova visão. II – DIVERSAS OPINIÕES DA IMPRENSA SOBRE A CONDUTA DO PRESIDENTE DA REPÚBLICA A revista britânica The Economist escreveu um longo texto sobre o Brasil e disse que o presidente Jair Bolsonaro, a quem chamou de “BolsoNero”, brinca com a pandemia do novo coronavírus. “É apenas uma gripezinha”, avaliou. Para a publicação, ele mesmo pode ser um vetor da doença já que no dia 15, depois que seu secretário de comunicações deu positivo para o vírus, ignorou as ordens de quarentena e tirou ‘selfies’ com os fãs. Quando o primeiro brasileiro morreu de covid-19 no dia seguinte, o presidente apresentado como populista denunciou uma “histeria” em torno do vírus. A leitura da Carta Capital é elucidativa: “Os governadores são verdadeiros exterminadores de emprego”, dizia Bolsonaro antes do pronunciamento. Se as duras medidas estaduais salvarem vidas, proclamará que estava certo ao insistir que o vírus é “gripezinha”, “resfriadinho”. Apontar “resfriadinho” e pedir a reabertura das escolas, como fez na tevê, “podem dar a falsa impressão à população” de que os estados exageraram, segundo a Sociedade Brasileira de Infectologia. “A pandemia é grave”, salientou, vide o número de mortos no mundo (18 mil até 25 de março) e a rápida transmissão (414 mil casos). Para a Sociedade Brasileira de Imunizações, foi um discurso “temerário”, que “contraria todas as evidências científicas” de que o isolamento social é o ideal contra o coronavírus. “Não deve ser considerado atenuante”, prosseguiu, o fato de o risco ser maior para os idosos, pois o Brasil tem mais de 20 milhões acima de 65 anos, conforme o IBGE. Os jovens resistem melhor ao Covid19, mas podem transmiti-lo a pais e avós, eis a razão de se fecharem escolas.” Transcrevo ainda o que é dito na Carta Capital em 28 de março do corrente ano: “Na saída do Palácio do Alvorada no dia seguinte ao pronunciamento, Bolsonaro deu elementos para corroborar uma outra hipótese diagnóstica, esta de autoria de um profissional que já viveu o dia a dia do Conselho Federal de Psicologia. O presidente seria um “sociopata”, segundo esse analista, cujo nome será preservado. “Você quer que eu faça o quê? Que eu tenha o poder de pegar cada idoso lá e levar: ‘fica aí, tem uma pessoa para te tratar’? É a família que tem de cuidar dele em primeiro lugar, rapaz. O povo tem que deixar de deixar tudo nas costas do poder público”, disse Bolsonaro, ao responder sobre o perigo que o fim da quarentena representaria a idosos enquanto o coronavírus estiver à solta. “Se não tiver ninguém, aí tem um asilo, tem o Estado, seja quem for.” O ex-capitão, comenta o psicólogo, expressa insensibilidade em relação a outras pessoas, busca sempre o conflito, é extremamente egocêntrico e nunca demonstra sentir culpa, arrependimento ou remorso. Sintomas de Transtorno de Personalidade Antissocial, ou sociopatia, alguns bem caracterizados na entrevista na porta do Alvorada em 25 de março.” III – O INSTITUTO DA INTERDIÇÃO E A QUESTÃO DOS TRANSTORNOS MENTAIS Mas, antes de tudo, há o interesse público. Uma pessoa que, sob a égide do Código Civil de 1916, era taxada de “louco de todo o gênero”, não pode permanecer no serviço público tomando decisões e agredindo, impunemente colegas e outras pessoas que ali circulam. Miguel Reale Jr., um dos maiores estudiosos vivos do direito penal no Brasil, está certo. O caso é de interdição e para isso, juristas e parlamentares responsáveis devem estudar fórmulas para tal. Interditar é declarar uma pessoa incapaz de praticar atos civis, como são os presidenciais. O que dizer de um decreto que eliminasse as medidas tomadas em todo mundo, a partir da OMS, como a quarentena? Isso levará por norma jurídica ao absurdo de um genocídio. Em lugar de empregos, teremos cadáveres, e não haverá espaços para sepultá-los. Isso seria uma desgraça. É tempo de juristas e parlamentares pensarem com que instrumentos impedir esse chorrilho de irresponsabilidades que ameaça a vida da população. Um decreto dessa magnitude diabólica de fazer cessar o recolhimento das pessoas diante de um mal sem precedentes, um inimigo invisível, que acaba com vidas, só poderia vir de um sociopata ou um psicopata. Mister fazer distinção entre o sociopata e o psicopata. A sociopatia é classificada como um transtorno de personalidade que é caracterizado por um egocentrismo exacerbado, que leva a uma desconsideração em relação aos sentimentos e opiniões dos outros. Um sociopata não tem apego aos valores morais e é capaz de simular sentimentos, para conseguir manipular outras pessoas. Além disso, a sua incapacidade de controlar as suas emoções negativas torna muito difícil estabelecer um relacionamento estável com outras pessoas. Segundo o Manual de Diagnóstico e Estatístico de Transtornos Mentais, tanto a psicopatia como a sociopatia são considerados como transtornos antissociais, e têm muitas características semelhantes, o que explica o fato de muitas vezes serem vistos como sinônimos. Há muitos traços em comum, como a desconsideração por leis, normas sociais e direitos de outras pessoas; falta de sentimento de culpa e comportamento violento. Uma das principais diferenças é que frequentemente os psicopatas são pessoas encantadoras e populares, que muitas vezes exercem cargos de liderança e que conseguem atrair pessoas para elas próprias. Um sociopata não é muito bom em contextos sociais, sendo muitas vezes classificado como uma pessoa antissocial. Apesar disso, o sociopata é capaz de fingir ou forçar sentimentos, parecendo estar à vontade ou contente quando na realidade não está. Por outro lado, o psicopata muitas vezes se sente confortável em grupos, vendo essa situação como uma oportunidade para manipular os outros para o seu próprio benefício. Seria caso de examinar uma aplicação analógica ao caso da Lei 8.112/90. A falta de capacidade psíquica impossibilita o exercício do cargo, emprego ou função pública. Afinal, para o exercício de cargo público é preciso que o candidato apresente boa saúde, comprovada em inspeção médica oficial, variando conforme a natureza do cargo a ocupar, as exigências previstas em lei. Daí porque se requer exame de sanidade física daquele que se pretende tornar servidor. Trata-se de imposição legal exigida em favor do adequado funcionamento do serviço público. Conforme a natureza do trabalho, as exigências são de determinada natureza, sendo diversas em outras funções peculiares. De todo modo, é preciso que haja capacidade física e mental necessária ao cumprimento dos deveres públicos atinentes a cada cargo, emprego ou função pública, o que requer análise preliminar e acompanhamento subsequente. Mas há a comprovação dessa invalidez no curso do exercício do cargo público. A invalidez do servidor pode decorrer de acidente de serviço ou de moléstia profissional, ao que se acrescem as hipóteses de doença grave, contagiosa ou incurável definidas em legislação específica (artigo 40, § 1º, I da Constituição da República). Nesses casos, o servidor terá direito a proventos integrais. Nos demais, em que não haja acidente de serviço, moléstia profissional, nem doença grave, contagiosa ou incurável, fará jus a proventos proporcionais. Essa é a lição de Ivan Barbosa Rigolin que, ao interpretar o texto constitucional, frisa o caráter compulsório da inatividade causada por invalidez: “E afirmamos ser compulsória a aposentação constante do inc. I do art. 40 porque, em ocorrendo a invalidez do servidor, a Administração precisa aposentá-lo, independentemente da vontade daquele, o qual, como inválido, nenhum serviço aproveitável pode prestar à Administração; a causa da invalidez (para efeito de determinar a integralidade ou proporcionalidade dos proventos), neste caso, é o que menos importa: invalidou-se o servidor, precisa a Administração aposentá-lo.” Observe-se o artigo 160 da Lei 8.112/90: Art. 160. Quando houver dúvida sobre a sanidade mental do acusado, a comissão proporá à autoridade competente que ele seja submetido a exame por junta médica oficial, da qual participe pelo menos um médico psiquiatra. Parágrafo único. O incidente de sanidade mental será processado em auto apartado e apenso ao processo principal, após a expedição do laudo pericial. Tem previsão no art. 160 da lei 8.112/90 no que concerne a um procedimento administrativo que comprove insanidade mental de agente político. Diz o citado artigo que, neste caso, a comissão processante precisará indicar à autoridade competente o fato, requerendo exame de sanidade mental por junta médica oficial da qual participe ao menos um médico psiquiatra. O processo não pode prosseguir sem o atendimento deste requerimento, dele não se podendo furtar a autoridade instauradora. Segundo Ivan Barbosa Rigolin (2007, p. 319): “Apenas junta médica oficial poderá atestar a insanidade do servidor, não se aceitando, como parece de óbvia conclusão, que o atestado de insanidade se origine de médico particular, que o forneça ao acusado ou a seu representante.” E continua : “Qualquer atestado dessa natureza servirá tão só como prova a favor do acusado, devendo nesse caso a Administração submeter o mesmo indiciado ao exame referido neste artigo, por junta médica oficial que confirme ou desminta o atestado carreado aos autos. Valerá sempre o laudo oficial, independentemente de sua conformidade ou desconformidade com aquele obtido particularmente.” O parágrafo único do mesmo artigo determina que o incidente de sanidade mental fique em apenso ao processo principal e será processado em auto apartado. Como consequência do exame, será emitido o laudo pericial pela junta médica oficial que consignará o resultado dos exames procedidos na pessoa do acusado. Aqui não há lugar para a curatela. Um presidente da República, por absurdo, não pode ser objeto de curatela. Deve ser interditado, no sentido máximo da palavra se não estiver no gozo de suas faculdades mentais. IV – A LEGITIMIDADE DO PROCURADOR-GERAL DA REPÚBLICA Pelo artigo 747 do Código Civil, a interdição pode ser iniciativa de cônjuge, parente, representante de entidade do alvo da interdição ou pelo Ministério Público (MP). Supondo que o clã Bolsonaro e membros do governo não agirão, sobraria o MP. Trago à colação o que se lê de Carta Capital, em 30 de março do corrente ano: “O chefe do MP é aquele com atribuição legal para processar o presidente é Aras. E este tem sido manso com o responsável por sua nomeação. Um de seus auxiliares, o secretário de Direitos Humanos da PGR, Ailton Benedito, até faz militância bolsonarista na pandemia. Ataca a mídia e diz que a Organização Mundial de Saúde (OMS) segue “as diretrizes da ditadura comunista da China”. Em 27 de março, Aras arquivou um pedido de 18 colegas da Procuradoria para o órgão enviar ao presidente a recomendação de, contra o coronavírus, seguir as orientações da OMS e do Ministério da Saúde. O ex-capitão ignorou essas orientações na cadeia de rádio e TV de 24 de março, ao pregar que os brasileiros voltem às ruas, para não prejudicar a economia. “O distanciamento de pessoas infectadas ou que podem atuar como vetores, assim como o isolamento social têm sido apontados (pela OMS e o Ministério da Saúde) como providência mais eficaz, até agora”, dizia o pedido. Aras viu no gesto dos colegas um ato político e midiático contra Bolsonaro. Ao arquivar o caso, escreveu não haver meios legais de controlar de antemão pronunciamentos presidenciais. “Tampouco há indícios de eventual prática de ilícito de natureza criminal por parte do presidente”, anotou. Sete entidades médicas afirmaram após o pronunciamento que Bolsonaro violou o Código Penal. Pelo artigo 268, é crime “infringir determinação do poder público, destinada a impedir introdução ou propagação de doença contagiosa”. Na TV, o presidente pregara boicote à quarentena. E boicotou, ao passear pelo comércio em Brasília, cidade que tem o terceiro maior número de casos.” Não se deve esperar, pelo que se vê da leitura do momento, de nenhuma iniciativa para um pleito, perante o STF, de um incidente de insanidade mental, previsto no CPP. À falta de uma atuação da chefia do MPF o caminho na trilha da persecução penal seria uma ação penal privada subsidiária da pública. São aqueles casos em que, diversamente das ações penais privadas exclusivas, a lei não prevê a ação como privada, mas sim como pública (condicionada ou incondicionada). Ocorre que o Ministério Público, titular da Ação Penal, fica inerte, ou seja, não adota uma das três medidas que pode tomar mediante um Inquérito Policial relatado ou quaisquer peças de informação (propor o arquivamento, denunciar ou requerer diligências). Para isso o Ministério Público tem um prazo que varia em regra de 5 dias para réu preso a 15 dias para réu solto. Não se manifestando (ficando inerte) nesse prazo, abre-se a possibilidade para que o ofendido, seu representante legal ou seus sucessores (art. 31, CPP c/c art. 100, § 4º., CP), ingressem com a ação penal privada subsidiária da pública. Isso tem previsão constitucional (artigo 5º., LIX, CF) e ordinária (artigos 100, § 3º., CP e 29, CPP). Assim se o procurador-geral da República determinar o arquivamento de eventuais notícias-crime nada poderá ser feito. Deixará de ser cabível tal ação penal privada suscitada uma vez que lhe faltaria uma condição de procedibilidade. A interdição de agente político não é impeachment, é perda do cargo público por conta de causas de doença. Ou se dá politicamente, quando as forças do poder, em seus movimentos subterrâneos reconhecem que o agente não tem mais condições de continuar no cargo, que é a forma normal para tal, dentro dos chamados “conchavos do poder”. Mas há a forma prevista para os demais agentes públicos, que, reconheçamos, não é a usual. Não há previsão normativa para tamanha iniciativa. A Constituição não prevê essa iniciativa. O direito se vivifica diante das agruras da sociedade e sempre se mostra como instrumento capaz de controle social. Daí porque, como diria Miguel Reale, ele é norma, fato e valor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus O futuro do Judiciário debatido na orla de Ipanema Senado teme Sergio Moro, e muda para não mudar, diz advogado Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
