{"categorias":[""],"corpora":"Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém'\npós o Conselho Nacional de Política Criminal e Penitenciária (CNPCP) não ter incluído os policiais na proposta de indulto natalino deste ano, o que era uma promessa do presidente da República, Jair B...\nBolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas APUCARANA Prefeitura coloca placa em homenagem ao canto... Apucarana Motociclista de Apucarana fica ferido após se... CRIMINALIDADE PM registra seis furtos entre manhã e noite d... PAGAMENTOS Caixa anuncia nova data para saque do FGTS INVESTIGAÇÃO Carro que estava em garagem é destruído após... LESÃO CORPORAL Briga entre irmãos vai parar na delegacia, em... Cotidiano Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' Por Redação, TNOnline 14 de dezembro de 2019 . Atualizado há 53 minutos Após o Conselho Nacional de Política Criminal e Penitenciária (CNPCP) não ter incluído os policiais na proposta de indulto natalino deste ano, o que era uma promessa do presidente da República, Jair Bolsonaro disse neste sábado que a categoria será beneficiada sim pela medida ou não assinará o indulto deste ano. \"O indulto não é para determinadas pessoas, mas sim pelo tipo de crime pelo qual ela foi condenada. Vai ter policial sim, civil e militar, tudo lá\", disse o presidente ao deixar há pouco o Palácio da Alvorada. Bolsonaro reclamou que o conselho \"esqueceu\" dos policiais. \"Não é justo. Tem policial que está preso por abuso porque deu dois tiros em um vagabundo de madrugada. Estava cumprindo sua missão. Não podemos continuar criminalizando policiais que fazem excelente trabalho\", salientou. O presidente disse, ainda, que se o indulto não incluir os policiais ele poderá não assinar a medida. \"Ou tem indulto para todo mundo ou não tem para ninguém. Quem assina sou eu\". O CNPCP, vinculado ao Ministério da Justiça, elaborou proposta para o indulto natalino deste ano sem incluir o perdão da pena a policiais presos. O texto que prevê os critérios para condenados deixarem a cadeia deverá ser enviado na semana que vem ao Palácio do Planalto, que poderá alterá-lo. Em agosto, Bolsonaro afirmou que o próximo indulto de Natal teria \"nomes surpreendentes\" e que pretendia beneficiar policiais condenados por \"pressão da mídia\". A Constituição concede ao presidente da República a prerrogativa de conceder o perdão em favor de pessoas condenadas, desde que preenchidas determinadas condições previamente estabelecidas. Estes critérios são definidos anualmente e publicados em decreto, geralmente no dia 25 de dezembro - daí o motivo de ser chamado de \"natalino\". O indulto não pode ser dirigido a pessoas específicas mas, sim, a todos os condenados que, na data da publicação, atendam aos requisitos. O conselho responsável por criar a proposta é formado por especialistas na área criminal e tem a incumbência de dar o ponto de partida na discussão. A palavra final é sempre do presidente da República. O texto aprovado pelo colegiado será analisado pelo ministro da Justiça, Sérgio Moro, antes de ser encaminhado a Bolsonaro. \"O conselho aprovou, por maioria, proposta de indulto basicamente de natureza humanitária\", afirmou o desembargador Cesar Mecchi Morales, presidente do CNPCP. Fundo eleitoral O presidente Jair Bolsonaro disse neste sábado que só vai tomar uma decisão sobre o fundo eleitoral quando o valor chegar na mesa dele. \"Se formar um novo partido, sabem quanto terei de fundo eleitoral? Zero\", ironizou o presidente, após ser questionado por jornalistas. O governo enviou um proposta de R$ 2 bilhões para o fundo eleitoral, mas a Comissão Mista do Orçamento, formada por deputados e senadores, aprovou na semana passada relatório de Domingos Neto que prevê R$ 3,8 bilhões. Na terça-feira passada, contudo, o líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), se reuniu com dirigentes de partidos na Câmara e levou uma proposta de baixar o valor do fundo para o ano que vem para R$ 2,5 bilhões, com o compromisso de que, assim, Bolsonaro não vetaria. Bolsonaro também disse que não conversou ainda com o ministro da Justiça e Segurança Pública, Sergio Moro, sobre o texto do pacote anticrime aprovado nesta semana pelo Congresso Nacional. Ele confirmou, no entanto, que deve vetar o trecho que triplica a pena nos casos de calúnia, difamação e injúria. \"Esse trecho foi incluído pelos parlamentares e a tendência é vetar\", afirmou, ao deixar o Palácio da Alvorada. Caso Marielle Após o vereador Carlos Bolsonaro (PSC-RJ) postar um vídeo no Twitter insinuando que o governador do Rio de Janeiro, Wilson Witzel, estaria forjando investigações contra sua família no caso do assassinato da vereadora Marielle Franco (PSOL) e do motorista Anderson Gomes, o presidente Jair Bolsonaro disse neste sábado que não tem dúvida de que o governo do Rio o estaria perseguindo. \"Você tem dúvida de que o governo do Rio está atrás de mim? Eu faria um inquérito melhor\", disse o presidente, que voltou a reclamar do caso do porteiro do condomínio Vivendas da Barra, onde ele tem casa, no Rio de Janeiro. Em novembro, ele citou o nome de Bolsonaro no inquérito sobre a morte de Marielle e de Gomes. No entanto, em nova declaração feita à Polícia Federal, o porteiro não mais confirmou ter ouvido a voz do presidente liberando a entrada de um dos acusados do crime. Estadão Conteúdo Mais sobre: BOLSONARO natalino INDULTO O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano FUTEBOL Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 PRESIDENTE Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' PARANÁ Empresário acusado de matar esposa com golpes de cassetete é condenado por homicídio quadruplamente qualificado GERAL Proposta de indulto exclui policiais EXPORTAÇÕES Estados Unidos e China concluem Fase 1 de acordo comercial INVESTIGAÇÃO Deputado entra com representação no Ministério Público contra Silvio Santos por racismo APÓS LIMINAR Governo pede mais tempo à justiça para volta dos radares PARANÁ Polícia Federal investiga pagamentos de propina e fraudes em licitações da Sanepar TRÂNSITO Mulher morre atropelada por ônibus ao tentar atravessar BR-376 TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
{"categorias":[""],"corpora":"Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020\nogério Ceni vai permanecer à frente do Fortaleza em 2020. Neste sábado, a diretoria do clube cearense anunciou a renovação do contrato do treinador para a próxima temporada, a terceira no comando do ...\nNa mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas APUCARANA Prefeitura coloca placa em homenagem ao canto... Apucarana Motociclista de Apucarana fica ferido após se... CRIMINALIDADE PM registra seis furtos entre manhã e noite d... PAGAMENTOS Caixa anuncia nova data para saque do FGTS INVESTIGAÇÃO Carro que estava em garagem é destruído após... DENÚNCIA Dono de boate é encaminhado à delegacia após... Cotidiano Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 Por Redação, TNOnline 14 de dezembro de 2019 . Atualizado há 1 hora Rogério Ceni vai permanecer à frente do Fortaleza em 2020. Neste sábado, a diretoria do clube cearense anunciou a renovação do contrato do treinador para a próxima temporada, a terceira no comando do time, ainda que com uma breve passagem pelo Cruzeiro, em 2019, durante esse período. Ceni estava na mira de outros clubes do futebol nacional, especialmente o Athletico Paranaense, em busca de um substituto para Tiago Nunes, que deixou a equipe na reta final do Campeonato Brasileiro pata dirigir o Corinthians a partir de 2020. Além disso, tinha seu nome avaliado pelo Santos como possível sucessor para Jorge Sampaoli. Mas o ex-goleiro do São Paulo optou mesmo por permanecer no Fortaleza. Contratado pelo Fortaleza em 2018, Ceni conduziu o time ao acesso à elite do futebol nacional e ao título da Série B do Campeonato Brasileiro naquele ano. Já em 2019, faturou os títulos do Campeonato Cearense e da Copa do Nordeste, depois optando por trocar o clube pelo Cruzeiro, em agosto. A passagem pelo time mineiro, porém, foi rápida, de menos de dois meses, e marcada por desentendimentos com estrelas do elenco. E pouco depois da sua saída do Cruzeiro, acertou seu retorno ao Fortaleza, o conduzindo ao nono lugar no Brasileirão, desempenho que classificou o time para a próxima edição da Copa Sul-Americana. Com Ceni no comando, o Fortaleza, além do torneio continental, o primeiro da sua história, disputará outras quatro competições em 2020: o Campeonato Cearense, a Copa do Nordeste, a Copa do Brasil e o Brasileirão. Estadão Conteúdo Mais sobre: Rogério Ceni Fortaleza CONTRATO O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Fim de ano Espetáculo Rei Leão encerra as atividades do Projeto de Socialização Natal Aberta a temporada de panetones especiais da Edhucca; encomende o seu Naked Cake Encomende seu bolo de aniversário com a cozinha da Edhucca Últimas de Cotidiano FUTEBOL Na mira de outros times, Rogério Ceni renova contrato com o Fortaleza para 2020 PRESIDENTE Bolsonaro diz que policial vai ser incluído no indulto natalino: 'Para todo mundo, ou para ninguém' PARANÁ Empresário acusado de matar esposa com golpes de cassetete é condenado por homicídio quadruplamente qualificado GERAL Proposta de indulto exclui policiais EXPORTAÇÕES Estados Unidos e China concluem Fase 1 de acordo comercial INVESTIGAÇÃO Deputado entra com representação no Ministério Público contra Silvio Santos por racismo APÓS LIMINAR Governo pede mais tempo à justiça para volta dos radares PARANÁ Polícia Federal investiga pagamentos de propina e fraudes em licitações da Sanepar TRÂNSITO Mulher morre atropelada por ônibus ao tentar atravessar BR-376 TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
