{"categorias":[""],"corpora":"Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes\nO clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal Canado, assessora do ministro da Economia e responsável pela reforma tributária, em entrevista ao UOL. Apesar disso, a advogada afirmou que o governo considera que os vários movimentos em diversos países não terão obrigatoriamente o mesmo efeito no Brasil.\nCrise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes - 14/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes 00:00 Antonio Temóteo Do UOL, em Brasília 14/12/2019 04h00 Resumo da notícia Não necessariamente o que acontece na A. Latina terá mesma implicação aqui, diz Vanessa Canado, responsável pela reforma tributária Ela defende fim da desoneração da cesta básica e diz que classes média e alta se beneficiam sem precisar Entregar dinheiro direto para os mais pobres comprarem alimentos ficaria mais justo e barato Correção da tabela do Imposto de Renda e ampliação da faixa de isenção também serão debatidos em 2020 A assessora também diz que a tributação de dividendos é melhor que tributação de lucros antes da distribuição O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal Canado, assessora do ministro da Economia e responsável pela reforma tributária, em entrevista ao UOL. Apesar disso, a advogada afirmou que o governo considera que os vários movimentos em diversos países não terão obrigatoriamente o mesmo efeito no Brasil. \"Não necessariamente o que está acontecendo na América Latina terá a mesma implicação no Brasil se você mandar [para o Congresso] uma reforma tributária\", disse. Relacionadas Você vai pagar taxa do cheque especial mesmo sem usar; saiba o que fazer Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Caixa estuda renegociar taxa do crédito imobiliário para quem tem contrato No governo desde outubro, ela é secretaria-executiva do grupo de trabalho que elabora a proposta de reforma tributária no Ministério da Economia. Ela foi uma das cotadas para substituir Marcos Cintra do cargo de secretário especial da Receita Federal. O cargo acabou ocupado pelo auditor fiscal aposentado José Barroso Tostes Neto. Cobrança de imposto na cesta básica Vanessa defende o fim de redução de impostos na cesta básica, argumentando que as classes média e alta acabam sendo beneficiadas sem precisar, o que custa mais dinheiro para o governo. Entregar dinheiro direto para os mais pobres comprarem alimentos ficaria mais justo e barato, afirmou a assessora do ministro. Fim de deduções no Imposto de Renda Sobre o fim de deduções com despesas médicas e educação no Imposto de Renda, ela afirmou que ainda não há nada decido. \"A gente ainda não começou a trabalhar. Isso vai ser trabalhado no ano que vem.\" A correção da tabela do Imposto de Renda e a ampliação da faixa de isenção também serão tratados só em 2020. Tributação de dividendos A assessora de Paulo Guedes também defendeu na entrevista a tributação de dividendos. \"Você pode ter uma empresa que tenha lucro de R$ 10 milhões no ano e distribua R$ 1 milhão para cada sócio. E pode ter uma empresa que tenha lucro de R$ 10 milhões no mesmo ano e distribua R$ 5 milhões para cada sócio. Não consigo realmente ver quem ganha mais quando tributo o lucro antes de ser distribuído. A agenda distributiva passa pela discussão da tributação do dividendo\", declarou. Fala de Guedes sobre AI-5 é parte do jogo Apesar do momento político conturbado no país e na América Latina, Vanessa avaliou que as declarações do ministro da Economia, Paulo Guedes, sobre um novo AI-5 fazem parte do jogo político. \"Faz parte da política esse tipo de ruído. Vai sempre haver algum tipo de colocação que é mal-entendida e aí esclarecida num segundo momento. Faz parte de todo governo\", declarou. Leia abaixo os principais trechos da entrevista: UOL - A reforma tributária será enviada ao Congresso de maneira fatiada? Quando isso deve acontecer? Vanessa Canado - A gente pretende seguir o timing político, coordenado com o timing do técnico. A ideia é começar com a tributação do consumo. Do ponto de vista técnico, a reforma tributária está pronta. A minuta da legislação está pronta e está agora nos trâmites internos. Mas há o timing político e essa é uma decisão estratégica conversada internamente. Pode ser que a primeira fase não vá ainda neste ano, mas a ideia é manter as fases. A primeira fase, seja neste ano ou no começo do ano que vem, é discutir no Congresso a tributação do consumo. Por isso a iniciativa de criar o IVA federal em substituição ao PIS e a Cofins. Logo em seguida, discutir a reforma do IPI, que vai exigir uma transição mais delicada por conta dos incentivos fiscais de longo prazo. O IPI abarca especialmente a Zona Franca de Manaus. Para mexer nesses benefícios fiscais, com base nos quais foram feitos investimentos com expectativa de retorno de longo prazo, é preciso estudar uma transição mais cuidadosa. Por isso que primeiro vem o PIS Cofins, a gente finaliza depois, com a reforma da tributação do consumo. Em seguida começamos a estudar (a tributação da) renda e (a tributação da) folha (de pagamentos). A proposta de reforma fatiada foi criticada pelo presidente da Câmara, Rodrigo Maia. Vocês têm dialogado com deputados e senadores? Esse diálogo estava sendo acertado com a criação da comissão mista informal entre Câmara e Senado. Acho que em razão do adiantar do ano e da diminuição de ritmo de discussão das propostas, a estratégia deve ser diferente. Ainda estamos conversando com a Câmara e com o Senado. Sobre a reação do deputado Rodrigo Maia, acho que ele tem razão quando a gente fala que isso é simplesmente uma reforma do PIS e da Cofins. De fato, nessa tentativa, há alguns anos, houve bastante resistência no setor de serviços, especialmente, e não se conseguiu andar com essa agenda. Nessa comunicação, faltou só adicionar um ponto, que é muito importante, que não é exatamente a reforma do PIS e da Cofins. Estamos propondo a criação de um IVA federal, totalmente alinhado aos princípios da PEC nº 45, que é uma coisa que não existia antes da reforma de PIS e Cofins. Isso faz com que essa conversa seja um pouco diferente. A reforma da tributação do consumo, sob a perspectiva de um IVA, amadureceu muito de dois anos para cá. Isenções da cesta básica e abatimentos do IR (Imposto de Renda) com saúde, educação e Previdência devem acabar? A isenção de despesas médicas, deduções com saúde e educação é vinculadas à reforma da tributação da renda, que a gente ainda não começou a trabalhar. Isso vai ser trabalhado no ano que vem. E a correção da tabela, a ampliação da faixa de isenção, assim como revisão de deduções, vão ser todos assuntos tratados conjuntamente, na reforma da tributação da renda. Nosso objetivo não é endereçar [focar] os gastos tributários pontualmente, mas endereçar fazendo a reforma da tributação como um todo. Então, no PIS Cofins, o maior incentivo fiscal era a desoneração da cesta básica. A gente fez alguns estudos internos, com base em sugestões de trabalhos há muito tempo publicados em outros países. E chegou-se à conclusão de que é mais barato olhar para quem precisa do benefício do que para os produtos a serem beneficiados. A verdade é que a isenção para o produto é uma maneira alternativa de você desonerar as pessoas mais pobres do tributo sobre consumo, mas ela não é ideal. Ela não olha para quem compra. Com isso, você precisa de muito mais dinheiro, porque as pessoas de alta renda, de classe média, classe alta também consomem isso. Então, a ideia foi manter essa proteção às pessoas de baixa renda, mas, em vez de olhar para o produto, olhar para as pessoas. Assim você precisa de muito menos dinheiro, e a melhora da qualidade de vida dessas pessoas quando você entrega dinheiro, em vez de supostamente ter produtos mais baratos no mercado, é muito superior. Então, a desoneração da cesta básica entrou nessa revisão de todos os incentivos, isenções. Ainda é debatida a ideia de recriação de um imposto sobre pagamentos, nos moldes da extinta CPMF? Não. Por enquanto essa discussão está descartada. A gente vai construir [a proposta de reforma tributária] sem essa fonte adicional de arrecadação. Um novo plano de desoneração da folha que seja um plano de longo prazo, mais focado em outros em outras estratégias que ainda estão sendo estudadas e não de um novo tributo sobre que seria sobre pagamentos. Vários projetos tramitam no Congresso para a tributação de dividendos, e estudos apontam que é um dos caminhos para mais igualdade tributária para o país. Isso está em estudo? Sem dúvida. Existem duas diretrizes já claras que a gente vai seguir quando for reformar a tributação da renda. A primeira delas é essa agenda distributiva. E a segunda é a competitividade do Brasil do ponto de vista internacional dado o movimento de vários países de redução da tributação das corporações, das empresas, e um aumento da tributação do lucro distribuído depois de auferido pela empresa. O primeiro ponto é a questão da agenda distributiva. Não dá para você discutir isso sem discutir a tributação de dividendos. Porque quando você escolhe tributar a empresa, e olha o lucro da empresa como um grande bolo de dinheiro, não tem a menor ideia de quantas pessoas vão receber e que parte daquele bolo. Você pode ter uma empresa que tenha lucro de R$ 10 milhões no ano e distribua R$ 1 milhão para cada sócio. E pode ter uma empresa que tenha lucro de R$ 10 milhões no mesmo ano e distribua R$ 5 milhões para cada sócio. Quando olho para a empresa, eu tributo da mesma forma as pessoas que ganham R$ 1 milhão ou as pessoas que ganham R$ 5 milhões. Eu não consigo realmente ver quem ganha mais quando eu tributo o lucro antes de ser distribuído. A agenda distributiva passa pela discussão da tributação do dividendo. Mas nada disso vai ser feito de forma imediata. A ideia é que haja uma transição, e nada disso vai ser feito sem olhar os impactos econômicos, investimentos atuais e investimentos futuros. O nome da senhora é citado como o rosto do governo para a reforma tributária. Está disposta a conversar com parlamentares, fazer esse convencimento? Na verdade, eu tenho feito isso, já há algum tempo, de forma vinculada à reforma tributária, mas não era vinculada ao governo. Isso é parte do processo. A agenda de reforma tributária tem que tentar endereçar os diversos interesses envolvidos, da melhor maneira técnica possível. Você pode atender aos determinados interesses, de diversas formas. A técnica serve a política quando ela olha para os interesses, constrói os cenários e diz os prós e contras. E aí sim o papel dos representantes do povo é decidir. O nosso papel nessa interlocução tem que ser ajudar na construção desse consenso. O clima político da América Latina e no mundo, com muitos debates e efervescência, atrapalha o envio de reformas para o Congresso? Sim. Eu acho que o de um modo geral, sim. E o cuidado que a gente está tomando aqui no governo é tentar separar as coisas que não fazem sentido serem agregadas. Então, não necessariamente os vários movimentos que estão acontecendo na América Latina terão a mesma implicação no Brasil se você mandar (para o Congresso) uma reforma tributária que, por exemplo, reveja e readeque a carga tributária. Talvez essa seja a impressão, mas quando você trabalha os dados de uma maneira mais cuidadosa e analítica, dá para perceber que não é automática essa transferência de movimentos sociais que estão acontecendo nos países ao redor do Brasil, para o Brasil, por conta de uma reforma tributária. A declarações do ministro sobre o AI-5 atrapalham o debate no Congresso sobre reformas e o diálogo com os parlamentares? Faz parte da política esse tipo de ruído. Vai sempre haver algum tipo de colocação que é mal-entendida e aí esclarecida num segundo momento. Faz parte de todo governo, fazem parte do jogo os percalços políticos, o timing político, as conversas, os desentendimentos. Então me parece que não seja uma questão determinante nem proposital. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro As mais lidas agora Saque do FGTS: entenda quem pode sacar R$ 998 do fundo Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Notícias Do UOL, em Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Petrobras pode render até R$ 24 bi ao BNDES O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deu início na quinta-feira ao processo de venda de... 14/12/2019 08h09 do UOL Open banking está aí com promessa de crédito barato, mas menor privacidade Imagine poder pagar uma fatura de um cartão de crédito do banco A usando uma linha de crédito que você acabou de... 14/12/2019 04h00 Todos a Bordo Aviões fazem passeio à Antártida; viagem de uma semana custa até R$ 268 mil A Antártida é o continente mais remoto do planeta e poucas pessoas no mundo arriscam fazer turismo por lá. Além... 14/12/2019 04h00 UOL Notícias Crise na AL atrasa reforma, mas não contamina país, diz assessora de Guedes O clima político na América Latina atrapalha o envio de reformas para o Congresso Nacional, afirmou Vanessa Rahal... 14/12/2019 04h00 Estadão Conteúdo Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" O presidente da Federação das Indústrias do Estado de São Paulo (Fiesp), Paulo Skaf, criticou, em nota, a formação 13/12/2019 20h25 do UOL Moradora da capital ganha R$ 2 milhões em sorteio da Nota Fiscal Paulista Uma moradora de São Paulo, capital, ganhou R$ 2 milhões no sorteio especial de Natal da Nota Fiscal Paulista. A... 13/12/2019 19h20 do UOL Caixa inicia pagamento a pescadores afetados por óleo em praias na 2ª feira A Caixa Econômica Federal começa a pagar, a partir de segunda-feira (16), a primeira parcela do auxílio... 13/12/2019 19h10 do UOL Como sacar os R$ 498 restantes do FGTS? O que levar? Tire suas dúvidas Os trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho... 13/12/2019 18h28 do UOL Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Os trabalhadores nascidos em novembro e dezembro e que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do... 13/12/2019 18h05 do UOL Comissão da Câmara dos Deputados aprova cota em publicidade do governo A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei... 13/12/2019 18h04 do UOL FGTS poderá distribuir mais que 50% dos lucros, esclarece governo Os trabalhadores poderão receber mais de 50% do lucro do Fundo de Garantia do Tempo de Serviço (FGTS), informou... 13/12/2019 18h01 Estadão Conteúdo Petróleo sobe a maior nível desde setembro com acordo comercial entre EUA e China O petróleo fechou em alta hoje após Estados Unidos e China terem confirmado a conclusão da \"fase 1\" do acordo... 13/12/2019 17h44 Estadão Conteúdo Fim da taxa internacional de embarque ficará para 2021, diz ministro O ministro da Infraestrutura, Tarcísio de Freitas, disse que o fim do adicional da tarifa de embarque... 13/12/2019 17h39 do UOL Dólar volta a subir e fecha semana em R$ 4,109; Bolsa renova recorde A cotação do dólar comercial voltou a subir e fechou o dia a R$ 4,109 na venda. Mesmo com a alta de 0,38%... 13/12/2019 17h04 do UOL Fim da multa de 10% do FGTS tem pouco impacto para trabalhador e empresa O governo Jair Bolsonaro acabou com a multa de 10% sobre o FGTS (Fundo de Garantia do Tempo de Serviço) paga pelas 13/12/2019 16h34 Reuters China pode investir em capacidade de frigoríficos brasileiros, diz cônsul O cônsul da China no Rio de Janeiro, Li Yang, afirmou que o governo chinês estuda com o governo brasileiro uma... 13/12/2019 14h07 Estadão Conteúdo Saque complementar do FGTS será liberado no próximo dia 20 Os mais de 10 milhões de trabalhadores que já retiraram R$ 500 e têm à parcela extra de R$ 498 do Fundo de... 13/12/2019 13h29 do UOL UOL vence Prêmio Veículos de Comunicação O UOL foi eleito o \"Destaque do Ano\" na 33ª edição do Prêmio Veículos de Comunicação, organizado pela revista... 13/12/2019 10h52 Máquina do Esporte Nada de Adidas versus Nike: Brasileirão terá seis marcas próprias em 2020 O Campeonato Brasileiro de 2020 terá, pela primeira vez na história, mais clubes atuando com fornecedores próprios 13/12/2019 09h37 do UOL Tinha até R$ 998 de FGTS e sacou R$ 500? Restante fica disponível em 20/12 Trabalhadores que tinham até R$ 998 na conta do FGTS (Fundo de Garantia do Tempo de Serviço) em 24 de julho e já... 13/12/2019 09h27 do UOL 'Prévia' do PIB sobe 0,17% em outubro; em 12 meses, cresce 0,96%, diz BC O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/12/2019 09h09 BBC News Brasil Saque do FGTS: entenda quem pode sacar R$ 998 do fundo Depois de o governo ter anunciado em julho novas regras para saques do Fundo de Garantia do Tempo de Serviço... 13/12/2019 09h00 Cleveland Prates Desconhecimento de economia faz juízes tomarem decisões que afetam o país Em recente decisão, uma juíza de primeira instância reconheceu a existência de vínculo empregatício entre motoboys 13/12/2019 04h00 Econoweek Bullying ainda faz parte da rotina do estagiário do mercado financeiro 13/12/2019 04h00 do UOL Construção vai crescer e contratar mais em 2020, diz sindicato de empresas O setor da construção vai acelerar o ritmo em 2020, depois de sair da crise em 2019. As vendas fechadas este ano... 13/12/2019 04h00 do UOL Achando o dólar alto no Brasil? Está muito pior na Argentina e no Chile As moedas de Argentina, Brasil, Colômbia, Chile, México e Peru reagiram de forma diferente em 2019 —ano marcado... 13/12/2019 04h00 Folha de S. Paulo Bolsonaro teme derrota e avalia projeto de lei para programa Verde e Amarelo Com receio de uma dura derrota política, o presidente Jair Bolsonaro avalia apresentar um projeto de lei que... 13/12/2019 02h00 AFP Boeing reconhece que 737 MAX não voará antes de 2020 Washington, 13 dez 2019 (AFP) - A Boeing reconheceu nesta quinta-feira que a aeronave modelo 737 MAX, de sua... 12/12/2019 22h04 Estadão Conteúdo Montezano/BNDES: País deve tomar calote de US$ 561 milhões de Cuba O presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, acompanhou nesta... 12/12/2019 20h17 do UOL Saques do FGTS serão liberados em 20 de dezembro, diz presidente da Caixa O presidente da Caixa Econômica Federal, Pedro Guimarães, confirmou hoje, durante transmissão ao vivo no Facebook, 12/12/2019 19h30 Estadão Conteúdo Governo recua e veta distribuição de 100% do lucro do FGTS a trabalhadores O governo federal recuou e desistiu de distribuir 100% do lucro do FGTS com os trabalhadores. O presidente Jair... 12/12/2019 19h16 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Estadão Conteúdo Congresso promulga PEC que destina emendas direto para Estados e municípios O Congresso Nacional promulgou a proposta que transfere recursos de emendas parlamentares individuais — indicadas... 12/12/2019 19h01 Reuters Trump assina acordo comercial com China Por Tim Ahmann 12/12/2019 19h00 Folha de S. Paulo Bolsonaro veta distribuição de 100% do lucro do FGTS aos trabalhadores O presidente Jair Bolsonaro recuou de uma medida apresentada pelo próprio governo e vetou o repasse aos... 12/12/2019 18h32 Estadão Conteúdo Toffoli pede vista do processo sobre criminalização do não pagamento de ICMS O presidente do Supremo Tribunal Federal (STF), ministro Dias Toffoli, pediu vista da ação que trata da... 12/12/2019 18h03 do UOL Aumento do trabalho por conta própria está relacionado a aplicativos A consolidação da economia de aplicativos, que influenciou novos tipos de ocupações no mercado de trabalho, pode... 12/12/2019 17h41 Estadão Conteúdo Expectativa é que dívida em relação a PIB fique em 77% ou até menos, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quinta-feira, 12, à GloboNews que a expectativa é... 12/12/2019 17h11 do UOL Dólar fecha a R$ 4,093, menor valor desde 6 de novembro; Bolsa bate recorde O dólar comercial fechou o dia em queda de 0,64%, a R$ 4,093 na venda. É o menor valor de fechamento desde 6 de... 12/12/2019 17h00 Reuters Não pagar ICMS intencionalmente pode levar à prisão, vota maioria de ministros do STF A maioria dos ministros do Supremo Tribunal Federal (STF) se manifestou hoje a favor de se considerar crime... 12/12/2019 16h36 Reuters Hidrelétrica de Belo Monte descumpre termos de outorga para uso da água, diz ANA Por Luciano Costa 12/12/2019 16h22 Reuters Bolsonaro descarta tabelar preço da carne diante de alta por aumento das exportações O presidente Jair Bolsonaro descartou hoje determinar tabelamento do preço da carne diante da alta recente do... 12/12/2019 16h20 Reuters Barreiras comerciais mais altas afetam empregos e crescimento, diz OMC GENEBRA (Reuters) — Mais de 100 novas restrições comerciais impostas durante o ano até meados de outubro afetaram... 12/12/2019 14h39 Bloomberg Café-cola, nova bebida da Pepsi, terá dobro de cafeína (Bloomberg) — A PepsiCo planeja oferecer uma nova maneira de conseguir aquela \"necessária\" dose de cafeína. 12/12/2019 14h34 Reuters FMI diz que precisa de detalhes de planos da Argentina antes de discutir reestruturação de dívida WASHINGTON (Reuters) — O Fundo Monetário Internacional (FMI) compartilha o objetivo do novo governo da Argentina... 12/12/2019 14h19 Estadão Conteúdo Funcionários do BNDES convocam ato contra demissão de acusado por vazamento Em meio à mobilização contra a demissão por justa causa de um empregado do Banco Nacional de Desenvolvimento... 12/12/2019 13h45 Bloomberg Sem Haagen-Dazs, Nestlé pula sobremesa e vai direto para o café (Bloomberg) — O presidente da Nestlé, Mark Schneider, continua reduzindo o açúcar e a gordura da dieta da empresa. 12/12/2019 13h36 Estadão Conteúdo Retorno do grau de investimento pode vir em curto período de tempo, diz secretário especial da Fazenda O secretário especial da Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o Brasil pode... 12/12/2019 13h31 ver mais"}
