{"categorias":[""],"corpora":"Comissão da Câmara dos Deputados aprova cota em publicidade do governo\nA Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei 6190/16, que estabelece cota de 5% de pessoas com deficiência em peças publicitárias com exposição de pessoas realizadas por órgãos públicos.\nComissão da Câmara dos Deputados aprova cota em publicidade do governo - 13/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Mídia e Marketing Comissão da Câmara dos Deputados aprova cota em publicidade do governo 00:00 Colaboração para o UOL, em São Paulo 13/12/2019 18h04 Resumo da notícia PL estabelece cota de 5% de pessoas com deficiência em peças publicitárias de órgãos públicos Projeto recebeu parecer favorável do relator, deputado Vinicius Farah (MDB-RJ) Proposta, agora, será analisada em caráter conclusivo pela Comissão de Constituição e Justiça e de Cidadania A Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados aprovou o Projeto de Lei 6190/16, que estabelece cota de 5% de pessoas com deficiência em peças publicitárias com exposição de pessoas realizadas por órgãos públicos. A proposta garante a presença de pelo menos uma pessoa com deficiência em cada propaganda. Isso porque o percentual que gerar número fracionado (como 0,5) deverá ser arredondado para cima (no caso, 1). Relacionadas Banco do Brasil estreia comercial após veto polêmico de Bolsonaro; veja Globo perde participação em verba oficial de publicidade sob Bolsonaro O comercial do BB, a diversidade e um novo \"liberalismo de Estado\" Apresentado pela deputada Erika Kokay (PT-DF), o projeto recebeu parecer favorável do relator, deputado Vinicius Farah (MDB-RJ). Apesar do parecer, o relator apresentou emenda retirando do texto a previsão de que a deficiência da pessoa contratada para a peça publicitária seja aparente. \"Esse comando, além de excludente, é também prejudicial ao interesse das pessoas com deficiência. Se mantido, o dispositivo limitará, por exemplo, o acesso dos deficientes auditivos ao instrumento de inclusão\", afirmou Farah. Já aprovada pela Comissão de Trabalho, de Administração e Serviço Público, a proposta será analisada em caráter conclusivo pela Comissão de Constituição e Justiça e de Cidadania. As informações são do site da Câmara dos Deputados. Comunicar erro As mais lidas agora Paulo Skaf: Decisão do STF sobre ICMS é \"equivocada e temerária\" Nascidos em novembro e dezembro podem sacar até R$ 998 do FGTS no dia 18/12 Open banking está aí com promessa de crédito barato, mas menor privacidade Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL UOL vence Prêmio Veículos de Comunicação O UOL foi eleito o \"Destaque do Ano\" na 33ª edição do Prêmio Veículos de Comunicação, organizado pela revista... 13/12/2019 10h52 Máquina do Esporte Nada de Adidas versus Nike: Brasileirão terá seis marcas próprias em 2020 O Campeonato Brasileiro de 2020 terá, pela primeira vez na história, mais clubes atuando com fornecedores próprios 13/12/2019 09h37 UOL Esporte - Futebol Alvo de briga, imagem de árbitros dá milhões a empresa citada em Fifagate Desde 2012 a Sky, empresa de internet e TV por assinatura, patrocina as mangas dos uniformes dos árbitros e... 13/12/2019 04h00 Da Redação Prêmio do Brasileirão: CBF distribuiu mais de R$ 1 mi em carros; conheça Na última segunda-feira, a CBF (Confederação Brasileira de Futebol) premiou os melhores do Brasileirão 2019... 13/12/2019 04h00 do UOL De sensores de saúde a tecidos mutáveis, veja como roupas miram no futuro Imagina um mundo onde um biquíni equipado com sensores avisasse a hora certa de aplicar ou reaplicar o protetor... 13/12/2019 04h00 Folha de S. Paulo Azul começa a voar com internet a bordo Conectado?A Azul começou a voar com serviço de internet a bordo. Até o fim de 2020 serão mais de 30 aviões... 13/12/2019 02h30 Folha de S. Paulo Vetado por Doria, projeto que restringe telemarketing será flexibilizado Linha?Depois que Doria vetou o projeto que restringia o telemarketing em São Paulo na segunda (9), o deputado... 13/12/2019 02h30 do UOL WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook A Comissão Federal de Comércio dos Estados Unidos (FTC, na sigla em inglês) considera barrar a estratégia do... 12/12/2019 21h17 Máquina do Esporte Corona \"copia\" Fantástico e ativa patrocínio a Gabriel Medina Patrocinadora do surfista, cervejaria criou campanha #3mundiaispedemusica 12/12/2019 19h06 Folha de S. Paulo Amazon anuncia centro de distribuição para acelerar entrega no Nordeste A Amazon anunciou nesta quinta-feira (12) um centro de distribuição em Cabo de Santo Agostinho (PE). É o primeiro... 12/12/2019 15h50 do UOL Não foi dessa vez: Anatel adia decisão sobre 5G no Brasil para 2020 A Agência Nacional de Telecomunicações (Anatel) deixou para o ano que vem a decisão de iniciar a implantação do 5G 12/12/2019 14h45 Bloomberg Café-cola, nova bebida da Pepsi, terá dobro de cafeína (Bloomberg) — A PepsiCo planeja oferecer uma nova maneira de conseguir aquela \"necessária\" dose de cafeína. 12/12/2019 14h34 Bloomberg Sem Haagen-Dazs, Nestlé pula sobremesa e vai direto para o café (Bloomberg) — O presidente da Nestlé, Mark Schneider, continua reduzindo o açúcar e a gordura da dieta da empresa. 12/12/2019 13h36 Folha.com - Telepadi Globoplay responde a provocação da Netflix com galeria de Bruno Gagliasso 12/12/2019 12h42 do UOL League of Legends: Com patrocínios de peso, paiN monta superequipe em 2020 Com patrocinadores de peso, a paiN Gaming montou uma superequipe de \"League of Legends\" para a temporada 2020 e... 12/12/2019 04h00 do UOL Dá para pegar a China? Brasil constrói plano para inteligência artificial Traçar um plano para fazer as máquinas trabalharem a serviço da nação, e não o contrário, é algo que quase três... 12/12/2019 04h00 Estadão Conteúdo Cervejas ganham instrução normativa que define regras de qualidade O Ministério da Agricultura publicou ontem as novas normas de qualidade para a cerveja produzida no Brasil. A... 11/12/2019 17h40 Harvard Business Review Que tipo de Chief Innovation Officer a sua empresa precisa? Atualmente, um dos empregos mais interessantes de C-Level, é o de chief innovation officer ou CINO. Vinte anos... 11/12/2019 16h12 Máquina do Esporte BMG fecha parceria com Barcelona e quer torneio com brasileiros Banco planeja competição amistosa com Atlético-MG, Corinthians e Vasco 11/12/2019 14h51 do UOL Conheça os 10 memes mais buscados no Google em 2019 O Google divulgou nesta quarta-feira quais foram os termos mais procurados no Brasil em 2019. Em uma série de... 11/12/2019 13h19 Folha de S. Paulo Atrás de Magazine Luiza, dona da Casas Bahia quer retomar guerra do varejo Para o alto comando da Via Varejo, a Black Friday deste ano representava uma teste determinante. A edição de 2018... 11/12/2019 12h00 UOL Notícias - Internacional Greta Thunberg é eleita personalidade do ano pela revista Time A ativista sueca Greta Thunberg, de 16 anos, foi eleita personalidade do ano de 2019 pela revista Time. A... 11/12/2019 09h47 do UOL Flamengo, Gugu, WhatsApp: quais buscas mais bombaram no Google em 2019? Restam 20 dias para o final de 2019, mas já sabemos quais foram os principais temas de interesse do brasileiro. O... 11/12/2019 09h00 Bloomberg 'Big Techs' caem em ranking de melhores lugares para trabalhar (Bloomberg) — Grandes empresas de tecnologia como Facebook e Google, controlado pela Alphabet, começam a perder o... 11/12/2019 07h39 Folha de S. Paulo Pesquisa aponta 62,6% das cidades brasileiras como 'desertos de notícias' O Atlas da Notícia, levantamento anual de jornalismo local no país, afirma que 3.487 municípios brasileiros, 62,6% 10/12/2019 18h11 Folha de S. Paulo 65 mil nerds invadem Las Vegas para 'Lollapalooza' tecnológico São 7h da manhã em Las Vegas. Uma DJ começa a tocar e a dançar com toda a energia em frente a um público de... 10/12/2019 17h00 UOL Esporte - Futebol Neymar foi o atleta mais popular do mundo em 2019... No Twitter Neymar foi o atleta mais popular do mundo em 2019, mas no Twitter. A rede social divulgou hoje as suas listas... 10/12/2019 15h17 do UOL Kit Kat lança panetone e chocolates temáticos de Natal A Kit Kat, marca de chocolates da Nestlé, anunciou novidades para o Natal 2019. Uma delas é que o consumidor... 10/12/2019 13h31 Gizmodo YouTube transmitirá 12 jogos da Copa do Nordeste 2020 Pouco a pouco, a internet vai começando a disputar o espaço da TV nas transmissões esportivas. Já aconteceu com a... 10/12/2019 10h18 do UOL WhatsApp é principal fonte de informação do brasileiro, diz pesquisa Uma pesquisa realizada pela Câmara dos Deputados e pelo Senado mostrou o WhatsApp como principal fonte de... 10/12/2019 07h37 do UOL Ana Paula Rodrigues, do Magalu: App cumpre propósito de inclusão digital Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h01 Folha.com - Telepadi 'Bom Sucesso' e Porchat estão entre os melhores do ano na TV pela APCA 09/12/2019 23h41 do UOL Campanha de Natal do Bradesco tem vídeo de animação com vaga-lumes O Bradesco estreou nesta segunda-feira (9) sua campanha de Natal, com um comercial que é continuação do de 2018.... 09/12/2019 23h11 UOL Esporte - Futebol Vasco terá reunião por patrocínio da Havan para 2020 O presidente do Vasco, Alexandre Campello, tem uma reunião marcada para esta quarta-feira (11) em Brusque (SC) com 09/12/2019 19h51 Da Universa McDonald's cria loja de roupas e acessórios inspirados no cardápio; veja O McDonald's lançou nesta semana a Golden Arches Unlimited, uma loja online de roupas e acessórios inspirados nos... 09/12/2019 14h05 Bloomberg Vendas globais de anúncios na TV têm pior queda desde 2009 (Bloomberg) — As vendas globais de publicidade na TV caíram quase 4% em 2019, a baixa mais acentuada desde a... 09/12/2019 13h04 Folha.com - Ilustrada Globo de Ouro despreza 'Game of Thrones' e Netflix supera HBO Novata no cenário do streaming, Apple TV+ foi lembrada por 'The Morning Show' 09/12/2019 11h12 Máquina do Esporte Em ação inédita, WSL terá casa para finais do surfe em SP WSL Zone será primeira ativação do tipo feita pela liga em todo o mundo 09/12/2019 10h26 do UOL Lacre ou lucro? Estudo mede maturidade de 284 marcas no mundo digital Que empresas se relacionam melhor com seus consumidores no mundo digital? Um estudo feito pelo Grupo Isobar Brasil 09/12/2019 04h00 do UOL Em ascensão, TikTok ama brasileiros: \"são os mais engraçados e criativos\" O TikTok bota medo no Facebook. Propriedade da chinesa ByteDance, ele também preocupa o Ocidente por uma possível... 09/12/2019 04h00 Folha de S. Paulo Presidente da Marvel turbina internet na CCXP Pop? A presença de Kevin Feige, presidente da Marvel, na CCXP (Comic Con Experience), no sábado (7), turbinou o... 09/12/2019 02h30 Folha.com - Ilustrada CCXP virou shopping com estande de cross-fit e nerds cheios de sacolas Superadas as condições adversas, edição entregou boas atrações, como os atores de 'Star Wars: A Ascensão Skywalker' 08/12/2019 14h17 do UOL PagSeguro PagBank apresenta Espaço Conecta, projeto em parceria com Visa O PagSeguro PagBank, que promove soluções inovadoras em serviços financeiros e meios de pagamento, realiza nos... 08/12/2019 04h00 Bloomberg Depois do Burger King, menus degustação aderem à moda vegana (Bloomberg) — De hambúrgueres da Impossible servidos no Burger King aos sanduíches de café da manhã com salsicha... 06/12/2019 17h01 Da Redação Ford e McDonald's fazem parceria para usar cascas de café em peças de carro Duas empresas completamente diferentes podem, sim, colaborar e ainda ajudar o meio ambiente. É isso que a nova... 06/12/2019 12h17 do UOL Podcasts do UOL estão entre os melhores de 2019 na Apple e no Spotify O Spotify e a Apple Podcast, duas das principais plataformas de podcast do mundo, divulgaram esta semana a lista... 06/12/2019 12h07 UOL Esporte - Futebol Bragantino negocia com a Globo, mas quer ser chamado de Red Bull na TV O Red Bull Bragantino negocia com a Rede Globo os direitos de transmissão de suas partidas em 2020, conforme... 06/12/2019 12h00 Harvard Business Review Como acabar com a cultura de assédio O assédio sexual tira o poder das mulheres no local de trabalho. Veja como quebrar o ciclo. Tudo começou com duas... 06/12/2019 11h12 ver mais"}
