{"categorias":[""],"corpora":"Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil\nGal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua visita ao Brasil, no último fim de semana, para participar da feira geek CCXP 2019.\nGal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil - 13/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Gal Gadot, a Mulher-Maravilha, exalta experiência em visita ao Brasil Gal Gadot retribui carinho do público em sua participação na CCXP Imagem: Iwi Onodera/UOL 00:00 Colaboração para o UOL 13/12/2019 19h57 Gal Gadot, que vive a Mulher Maravilha no universo cinematográfico da DC, fez um post no Instagram hoje sobre sua visita ao Brasil, no último fim de semana, para participar da feira geek CCXP 2019. \"A semana passada no Brasil foi maior do que qualquer coisa que eu poderia imaginar. Obrigado pela recepção tão calorosa. Verdadeiramente inesquecível\", escreveu, ao postar um vídeo de imagens da viagem. Relacionadas Mulher-Maravilha, Gal Gadot faz coração com a mão e encanta a CCXP CCXP das minas: As mulheres foram protagonistas da maior edição do festival CCXP: Cenas adicionais de Mulher-Maravilha revelam Mulher Leopardo Gal Gadot foi uma das estrelas da CCXP. Fãs fantasiados como sua personagem a receberam calorosamente no painel. \"Vocês estão maravilhosos hoje\", disse a atriz, em resposta à recepção. Ao comentar sobre a inspiração que a Mulher-Maravilha representa para as garotas, a atriz ressaltou o caráter universal da super-heroína. \"É por vocês que a gente faz este tipo de filme. E não acho que a Mulher-Maravilha seja só para meninas e mulheres, ela é para todos.\" A continuação de \"Mulher-Maravilha\", que se chamará \"Mulher-Maravilha 1984\" tinha previsão de estreia para dezembro deste ano, mas foi adiada para 2020, em razão do calendário de lançamentos no cinema. Ver essa foto no Instagram Last weekend in Brazil was bigger than anything I could ever imagine ✨ Thank you for the warmest welcome. Truly unforgettable! 🙅🏻‍♀️ #ccxp @wonderwomanfilm @wbpictures Uma publicação compartilhada por Gal Gadot (@gal_gadot) em 13 de Dez, 2019 às 1:52 PST Comunicar erro As mais lidas agora Vikings: 6ª e última temporada ganha data de estreia no Brasil John Travolta e Olivia Newton-John aparecem com figurino de Grease Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final CCXP Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Idade de Capitão América em Vingadores: Ultimato é finalmente revelada Depois que o roteiro de Vingadores: Ultimato vazou e está circulando na internet, veio à tona a verdadeira idade... 14/12/2019 18h57 Star Wars: Ator se surpreende com convite para reinterpretar Palpatine Ian McDiarmid, veterano de Star Wars que interpretou o vilão Imperador Palpatine nas duas trilogias anteriores da... 14/12/2019 16h17 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Vin Diesel está \"sem palavras\" após ver trailer de Velozes e Furiosos 9 O filme Velozes e Furiosos 9 ainda não divulgou seu primeiro trailer ao público, mas é claro que o protagonista... 14/12/2019 14h08 Me Chama de Bruna: série terá romance de Surfistinha com garoto de programa \"Deixa eu te amar, faz de conta que eu sou o primeiro\", cantam repetidamente Maria Bopp e Ivan Mendes, ou melhor,... 14/12/2019 04h00 Ator de C-3PO não gostou de ter pouco espaço nos novos Star Wars Anthony Daniels é um verdadeiro patrimônio do universo Star Wars: o ator de 73 anos, que interpreta o droide... 14/12/2019 04h00 Revendo Star Wars: Nova Trilogia com origem de Vader só engrenou no final “É gente da fila.” Eu estava na Forbidden Planet, loja especializada em quadrinhos em Nova York, quando um dos... 13/12/2019 23h42 John Travolta e Olivia Newton-John aparecem com figurino de Grease Nesta sexta-feira, os fãs de Grease: Nos Tempos da Brilhantina estão em festa: Olivia Newton-John e John Travolta, 13/12/2019 23h22 CEO da Disney quer encontrar Scorsese após críticas a filmes da Marvel O CEO da Disney, Bob Iger, afirmou que está conversando com o diretor Martin Scorsese e deseja se encontrar com... 13/12/2019 19h22 Brad Pitt revela que pensou em desistir da carreira depois de Troia O filme Troia é um dos maiores sucessos comerciais da carreira de Brad Pitt, mas o ator revelou, em uma entrevista 13/12/2019 18h18 James Gunn diz ter conversado com ex-diretor sobre Esquadrão Suicida James Gunn afirmou recentemente ter entrado em contato com David Ayer, o diretor do primeiro filme do Esquadrão... 13/12/2019 17h34 Adam Sandler reencontra menino que fez O Paizão com ele depois de 21 anos O ator Adam Sandler e posou ao lado de Cole Sprouse na premiere de \"Uncut Gems\", ontem à noite, em Los Angeles,... 13/12/2019 17h18 Caçadora e Canário Negro ganham destaque em novo teaser de Aves de Rapina A ansiedade dos fãs para a estreia de Aves de Rapina (e a fantástica emancipação de Harley Quinn) continua alta. E 13/12/2019 16h28 Colin Firth termina casamento de 22 anos após traição com amigo de infância Colin Firth terminou o casamento de 22 anos com Livia Giuggioli. De acordo com a revista People, o motivo para o... 13/12/2019 16h22 Sequência de Para Todos os Garotos que Já Amei ganha fotos A Netflix divulgou hoje quatro fotos de Para Todos os Garotos Ps: Ainda Amo Você. O filme é a sequência de Para... 13/12/2019 16h10 Diretor de Cats revela que precisou refazer o filme após recepção negativa Tom Hooper juntou a equipe de produção do longa-metragem Cats para refazer os efeitos do filme após a recepção... 13/12/2019 16h04 Criadores de Game of Thrones desenvolvem filme sobre HP Lovecraft David Benioff e DB Weiss assinaram um contrato com a Warner Bros. para produzirem um filme sobre o escritor HP... 13/12/2019 14h46 Rebel Wilson diz que perdeu 3,6 kg ao gravar cenas de dança de Cats A atriz Rebel Wilson revelou que chegou a perder cerca de 3,6 kg em apenas quatro dias de filmagens do filme Cats. 13/12/2019 13h36 Final de saga Skywalker cria dúvida sobre futuro de Star Wars O novo filme da saga Star Wars chega aos cinemas na próxima semana prometendo uma conclusão épica para as três... 13/12/2019 12h08 Danny Aiello, ator de Faça a Coisa Certa, morre aos 86 anos Danny Aiello, de 86 anos, morreu na noite de ontem. O veterano ficou conhecido por seus papéis em filmes como Faça 13/12/2019 11h59 Jane Fonda chama Bolsonaro de \"piada\" por acusar DiCaprio: \"É patético\" Jane Fonda é um dos nomes mais importantes de Hollywood. Aos 81 anos, a atriz consagrou uma carreira nas telonas e 13/12/2019 11h46 Turma da Mônica: Lições ganha primeiro teaser; assista A sequência do live action da Turma da Mônica, cujo nome é Lições, ganhou hoje seu primeiro teaser. A estreia está 13/12/2019 10h39 Baby Yoda vira linha de bonecos e já está em pré-venda O Baby Yoda já é uma sensação, mesmo que a série The Mandalorian não tenha chegado ao Brasil ainda. Os fãs da saga 13/12/2019 10h11 Veja novo teaser de Star Wars: A Ascensão Skywalker 12/12/2019 18h01 Adam Sandler chegou a usar US$ 400.000 em diamantes e ouro em Joias Brutas Grande parte das joias que aparecem no filme Joias Brutas, estrelado por Adam Sandler, são reais. A revelação foi... 12/12/2019 17h56 Após escândalo, filha de Felicity Huffman diz que obteve vaga em faculdade Nesta semana, a filha caçula de Felicity Huffman afirmou em suas redes sociais que garantiu uma vaga na faculdade... 12/12/2019 17h25 Era Uma Vez... Em Hollywood será relançado nos cinemas do Brasil Após se destacar mundo afora, Era Uma Vez... Em Hollywood, de Quentin Tarantino, será relançado em seis cinemas do 12/12/2019 17h20 Kylo Ren ouve voz de Darth Vader em novo teaser de Star Wars Star Wars: A Ascensão Skywalker estreia dentro de poucos dias e hoje a Disney revelou um novo teaser do filme. 12/12/2019 17h14 Cocriador de Friends define namoro entre Joey e Rachel como \"condenado\" O co-criador de Friends, David Crane, deu uma entrevista ao portal Radio Times, na qual comenta um dos... 12/12/2019 16h51 Hugh Jackman zoa Ryan Reynolds: \"Quem você está chamando de fraude?\" A zoeira entre Hugh Jackman e Ryan Reynolds voltou com força total. Nesta quinta-feira, o intérprete de Wolverine... 12/12/2019 16h36 Shazam 2 ganha data de estreia Os fãs da DC podem ficar tranquilos. A Warner Bros. anunciou hoje que Shazam 2 deve estrear no dia 1º de abril de... 12/12/2019 16h24 Rodrigo Santoro é comparado a Brad Pitt ao estampar capa do New York Post Rodrigo Santoro estampou a capa da Alexa, editoria de cultura do jornal norte-americano New York Post. O ator está 12/12/2019 16h14 Jessica Biel reaparece após escândalo por fotos de traição de Timberlake Jessica Biel fez sua primeira postagem no Instagram hoje após a divulgação de fotos do marido, o cantor Justin... 12/12/2019 15h06 Filme do Mortal Kombat tem previsão de estreia antecipada nos cinemas A Warner Bros anunciou ontem a antecipação da data de estreia do filme do Mortal Kombat, inspirado no jogo de... 12/12/2019 14h34 Zack Snyder revela foto de Superman com uniforme preto O diretor Zack Snyder parece não ter desistido da ideia que a sua versão da Liga da Justiça chegue ao público. 12/12/2019 14h33 Ben Affleck coloca mansão luxuosa de R$ 31,3 milhões à venda nos EUA; veja Ben Affleck colocou sua mansão em Savannah, no estado da Geórgia, nos EUA, à venda por US$ 7,6 milhões,... 12/12/2019 12h57 Charlie Sheen comemora dois anos sóbrio após problemas com drogas e álcool Charlie Sheen comemorou seu segundo ano de sobriedade e recebeu o carinho dos amigos e família pelo feito. 12/12/2019 12h26 Larissa Manoela leva mãe a pré-estreia de Minha Mãe é uma Peça 3 Ocorreu na noite de ontem a pré-estreia do filme Minha Mãe é uma Peça 3 em São Paulo. A atriz Larissa Manoela... 12/12/2019 12h14 Tom Ellis, de Lúcifer, sugere nova aparição do personagem no Arrowverse Tom Ellis, que dá vida ao protagonista da série Lúcifer, revelou o desejo de fazer uma nova participação no... 12/12/2019 11h55 Megan Fox ensina filhos a fazerem funeral para os insetos em que pisam Megan Fox está dedicada a educar os filhos de forma sustentável e ecológica. Uma das atitudes tomadas por ela foi... 12/12/2019 10h56 Joias Brutas: novo filme com Adam Sandler chega em janeiro à Netflix A Netflix divulgou a data de estreia de seu novo filme original estrelado por Adam Sandler. Joias Brutas chega à... 12/12/2019 10h48 Netflix divulga trailer final de The Witcher, nova série com Henry Cavill A Netflix divulgou hoje o trailer final da nova série The Witcher, estrela por Henry Cavill. A estreia global está 12/12/2019 09h58 Entre Facas e Segredos traz um mistério que só Daniel Craig pode desvendar! Benoit Blanc não é um detetive qualquer. Ele soma a fama adquirida ao desvendar diversos casos de alta... 12/12/2019 05h14 Porta dos Fundos e religião: relembre especiais que viraram polêmica Já é tradição do Porta dos Fundos, tal qual a ceia de Natal das famílias brasileiras. A cada vídeo publicado pelo... 12/12/2019 04h00 Gagliasso exalta recepção de cubanos a Marighella: \"Aguardo isso no Brasil\" Bruno Gagliasso exaltou a recepção de cubanos ao filme Marighella, dirigido por Wagner Moura, e que teve a sua... 11/12/2019 17h43 Warner anuncia data de lançamento de Matrix 4 A Warner Bros. anunciou hoje que o quarto filme da saga Matrix vai chegar aos cinemas no dia 21 de maio de 2021. 11/12/2019 17h41 Salma Hayek faz declaração para colegas de elenco de Os Eternos Para as novas fases de seus filmes, a Marvel apostou em elencos estrelados. um dos resultados disso é ver a atriz... 11/12/2019 16h55 Roman Polanski se defende de nova acusação de estupro \"Tentam me transformar em um monstro\", afirma Roman Polanski, que fala pela primeira vez desde a acusação de... 11/12/2019 16h33 ver mais"}
{"categorias":[""],"corpora":"China faz maior usina de energia limpa do mundo, mas que também vai poluir\nUma usina gigantesca está sendo construída em Shenzhen, um dos maiores polos de tecnologia do mundo, para transformar parte do lixo gerado pela cidade em energia elétrica. A previsão é de que a obra seja inaugurada no ano que vem. A instalação vai produzir 550 milhões de kWh por ano ?ou 45,8 milhões de kWh por mês? e deverá ser a maior geradora de bioenergia do planeta.\nChina faz maior usina de energia limpa do mundo, mas que também vai poluir - 14/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência China faz maior usina de energia limpa do mundo, mas que também vai poluir Usina em Shenzhen vai produzir 550 milhões de KWh por ano --ou 45,8 milhões de KWh por mês Imagem: Reprodução/YouTube Dezeen 00:00 Thiago Varella Colaboração com o Tilt 14/12/2019 04h00 Erramos: este conteúdo foi alterado Sem tempo, irmão Usina em Shenzhen vai produzir 550 milhões de KWh por ano e deve ficar pronta em 2020 Telhado de 66 mil m² será coberto com painéis fotovoltaicos, absorvendo energia solar Ainda assim, usina vai liberar equivalente metade do que um aterro médio produz de CO² Uma usina gigantesca está sendo construída em Shenzhen, um dos maiores polos de tecnologia do mundo, para transformar parte do lixo gerado pela cidade em energia elétrica. A previsão é de que a obra seja inaugurada no ano que vem. A instalação vai produzir 550 milhões de kWh por ano —ou 45,8 milhões de kWh por mês— e deverá ser a maior geradora de bioenergia do planeta. Se considerarmos que uma residência pode gastar em média 150 kWh, isso daria para fornecer energia para mais de 305 mil casas. Relacionadas Ela salvou 900 mil kg de comida: ativista combate desperdício com app Dá para pegar a China? Brasil constrói plano para inteligência artificial Receba notícias de Tilt em seu WhatsApp Com uma população de 20 milhões de habitantes, Shenzhen, no sul da China, produz 15 mil toneladas de resíduos sólidos por dia. Um terço dessa quantidade — 5 mil toneladas — será processado diariamente pela usina. O projeto arquitetônico da usina é dos escritórios dinamarqueses Schmidt Hammer Lassen Architects e Gottlieb Paludan Architects, que ganharam uma competição para fazer o desenho da obra. Segundo os arquitetos, a usina \"usará a tecnologia mais avançada em incineração de resíduos e geração de energia\". O edifício circular terá um telhado de 66 mil metros quadrados, dois terços dos quais serão cobertos com painéis fotovoltaicos, permitindo que o edifício gere seu próprio suprimento sustentável de energia solar. Uma obra deste tamanho também terá atrativos turísticos. A usina terá uma série de instalações para visitantes, incluindo uma passarela em loop que vai oferecer uma visão dos bastidores do funcionamento interno da instalação, antes de levar a uma plataforma de observação no telhado. Em entrevista ao site Dezeen, o arquiteto Chris Hardie, chefe do escritório de Schmidt Hammer Lassen em Xangai, na China, afirmou que o projeto tem o objetivo de fornecer um ambiente limpo, simples e moderno para lidar com o crescente acúmulo de lixo na cidade. \"Ao mesmo tempo, o objetivo é educar os visitantes para esse desafio crescente de resíduos, levando-os a um passeio pela fábrica que termina com uma vista panorâmica de 1,5 km tanto das montanhas ao redor quanto do teto da usina\", disse. Ecológica? Nem tanto... Deixando o lado arquitetônico de lado e partindo para a geração de energia, a usina de Shenzhen funcionará da seguinte maneira: primeiro, os resíduos sólidos serão incinerados. O calor produzido por essa ação vai acionar uma turbina, que vai gerar eletricidade. Ainda que o processo seja sustentável, há um lado negativo. A queima de lixo libera CO2, um dos gases que provocam o efeito estufa. Os arquitetos responsáveis pela obra afirmam, no entanto, que, ainda assim, a usina vai liberar só metade do que um aterro médio produz desse mesmo gás. Já há gente preocupada na região. Um grupo de moradores locais teme que as cinzas de resíduos do aterro e poluentes liberados no ar pelo incinerador acabem em um reservatório de água próximo. Por isso, tentaram que a usina fosse construída em uma área menos densamente povoada, mas não tiveram sucesso. Outro possível problema da usina é que, apesar de ter a capacidade de processar um terço do lixo produzido em Shenzhen, a quantidade de resíduos da cidade vem aumentando 7% ao ano. Segundo o Banco Mundial, a China é o país que mais produz lixo no mundo e tem hoje 300 usinas de bionergia. Essa capacidade aumentou anualmente 26% nos últimos cinco anos. Além disso, o país é atualmente o destino de boa parte do lixo produzido no mundo. Isso porque faz parte da estratégia nacional chinesa importar resíduos para reciclagem, como plástico, papel e metais. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Errata: o texto foi atualizado Diferentemente do informado inicialmente, o CO2 não é um gás tóxico para a atmosfera, mas, sim, um dos gases responsáveis pelo efeito estufa. Comunicar erro As mais lidas agora Piões do espaço: vídeos mostram como giram os planetas do Sistema Solar Após iPhone 11, Apple vira piada na web com lançamento do Mac Pro From Facebook? Entenda a 'mudança de nome' do WhatsApp Fotos Inovação Papo cabeça Tilt Colaboração com o Tilt© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ciência 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 Nasa anuncia descoberta de ciclone no polo sul de Júpiter 13/12/2019 14h04 Geminídeas: como será e onde ver a última chuva de meteoros de 2019 13/12/2019 07h15 Como os satélites de Elon Musk podem prejudicar a astronomia 13/12/2019 04h00 Uma empresa levará maconha à ISS, mas não é para o que você está pensando 13/12/2019 04h00 Piões do espaço: vídeos mostram como giram os planetas do Sistema Solar 12/12/2019 20h41 Nasa mapeia gelo em Marte e chega mais perto de levar homem ao planeta 12/12/2019 11h54 Estamos perto de usar o celular como um eficaz detector de câncer de pele 12/12/2019 04h00 Última chuva de meteoros do ano acontece nesta semana! Veja como observar 11/12/2019 13h49 Como porcos modificados poderão reduzir fila de transplante de órgãos 11/12/2019 04h00 Congresso dos EUA dá sinal verde para criação de Força Espacial 10/12/2019 19h10 Plantas \"gritam\" quando estão estressadas ou sofrendo, diz pesquisa 10/12/2019 16h39 Vai rolar uma mega faxina espacial para eliminar o lixo ao redor da Terra 10/12/2019 15h42 O que Ratinho acharia? Sêmen de homem contém só o DNA de outra pessoa 10/12/2019 14h25 Pela 1ª vez, Brasil criará banco com mapeamento do genoma da população 10/12/2019 12h00 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Faxina espacial começa com missão de agência europeia em 2025 09/12/2019 15h29 Primeira etapa do próximo foguete que irá à Lua foi concluída 09/12/2019 14h05 Nasa capta momento exato em que cometa explode ao se aproximar do Sol; veja 09/12/2019 11h17 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Pela 1ª vez, Nasa fotografa detritos minúsculos \"ejetados\" de asteroide 07/12/2019 20h42 Capacete de restos, horta no PET e mais: veja projetos vencedores de alunos 07/12/2019 16h44 Pontos no céu: satélites de Elon Musk \"causam\" na noite em RS e SC 07/12/2019 13h54 Os cabos submarinos da sua internet poderão virar detectores de terremotos 07/12/2019 04h00 Os mistérios do Sol revelados pela sonda Parker, a 1ª a 'tocar' borda da nossa estrela 06/12/2019 09h55 Por que raios uma startup levou 12 garrafas de vinho para o espaço? 06/12/2019 04h00 Como sobras de café do McDonald's virarão peças para carros da Ford 05/12/2019 17h35 Partiu, Spacex! Astronautas vão acender fogo na ISS pela 1ª vez; entenda 05/12/2019 12h58 A descoberta do novo planeta que pode dar pistas sobre a morte do Sol 05/12/2019 12h06 Como um planeta resiste a uma estrela morrendo? A ciência quer saber Por Thiago S. Gonçalves 04/12/2019 20h00 Primeiro planeta gigante visto orbitando uma anã branca está \"evaporando\" 04/12/2019 19h35 Sonda da Nasa sobrevive a encontro próximo com o Sol e envia dados à Terra 04/12/2019 18h23 Nasa publica foto impressionante da Via Láctea durante tempestade na Itália 04/12/2019 17h25 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 O que são os fractais, padrões matemáticos infinitos chamados de \"impressão digital de Deus\" 04/12/2019 13h45 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Nasa acha local onde aconteceu o acidente com a sonda lunar indiana 02/12/2019 21h40 Buraco negro inexplicável por ser 'grande demais para existir' intriga astrônomos 02/12/2019 08h59 Cometa 14 vezes maior que a Terra nos faz sentir pequenos 02/12/2019 04h00 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 Protege da caça ou faz mal? Veja polêmica sobre tinta em chifres de animais 02/12/2019 04h00 Por que o tempo sempre anda para a frente, nunca para trás 01/12/2019 22h18 O que é o QA e por que ele pode ser mais importante que o QI no mercado de trabalho 30/11/2019 16h56 Países ricos devem pagar por danos climáticos, dizem ONGs 29/11/2019 20h56 Cientistas vasculham o passado em busca de pistas climáticas futuras 29/11/2019 18h54 O que a descoberta de açúcar em meteoritos revela sobre a origem da vida 29/11/2019 09h46 Carta de Einstein para assistente será leiloada a partir de R$ 85 mil 28/11/2019 10h58 ver mais"}
