{"categorias":[""],"corpora":"Fies abre inscrição nesta terça (25); veja como garantir financiamento\nO Fies, programa do ministério da Educação de financiamento estudantil para cursos de graduação em faculdades, institutos e universidades privadas, abriu inscrição nesta terça-feira (25). Leia mais (06/25/2019 - 11h15)\nFies abre inscrição nesta terça (25); veja como garantir financiamento - 25/06/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Fies abre inscrição nesta terça (25); veja como garantir financiamento Estudantes devem ter renda de até 5 salários-mínimos e nota mínima de 450 pontos no Enem Copiar link 25.jun.2019 às 11h15 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Fies, programa do ministério da Educação de financiamento estudantil para cursos de graduação em faculdades, institutos e universidades privadas, abriu inscrição nesta terça-feira (25). Os interessados terão até o dia 1º de julho para garantir a inscrição. Ela será feita exclusivamente no site do programa federal. O fundo possui duas modalidades de financiamento, que variam conforme a renda familiar do estudante. A cobertura começa com 50% de subsídio e atinge até 99% do valor do curso pretendido. Na primeira modalidade poderão se inscrever os estudantes com renda per capita de até três salários-mínimos, o equivalente a R$ 2.994. A segunda modalidade contempla os estudantes com renda per capita mensal familiar de até cinco salários-mínimos (R$ 4.990). Questões do Fies Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além do critério de renda, os tomadores do financiamento terão que ter nota mínima de 450 pontos no Enem (Exame Nacional do Ensino Médio) e não ter zerado a prova de redação. Quem tiver a maior nota média do Enem, segundo o Mec, tem mais chance de obter o crédito. Os selecionados farão o contrato de financiamento entre os dias 10 e 12 de julho. Uma lista de espera será formada entre os dias 15 de junho e 23 de agosto. O Fies enfrentou neste primeiro semestre a pior taxa de ocupação desde 2016, quando o programa passou a registrar um número definido de vagas disponíveis ao crédito. Das 100 mil vagas ofertadas, apenas 38,7% foram preenchidas, de acordo com o FNDE (órgão do MEC responsável pela gestão do financiamento federal). PROBLEMAS Em março, muitos estudantes também tiveram dificuldades para formalizar novos contratos do Fies. O MEC precisou estender o prazo de finalização da tomada de crédito por várias vezes depois de verificar que erros num sistema estavam barrando as novas contratações. A chamada única do Fies para o primeiro semestre deste ano saiu em 25 de fevereiro. Os estudantes tiveram entre 26 de fevereiro e 7 de março para complementar a inscrição com documentos que atestam que eles preenchem os requisitos do programa federal. Foi nessa etapa que os alunos tiveram problemas. Reportagem da Folha mostrou parte dos alunos ficou impedida de frequentar as aulas, que já haviam começado há mais de um mês, e até de fazer as provas. Eles disseram que chegaram a fazer périplos diários por quase um mês em agências bancárias e instituições de ensino na tentativa de resolver a questão. O problema ocorreu principalmente na obtenção do Documento de Regularidade de Inscrição (DRI) ou de Regularidade de Matrícula (DRM), necessários para a contratação ou continuidade do financiamento. Por falha na transmissão de dados do governo federal, as instituições de ensino não estavam conseguindo emitir o documento. “Sempre aparece que o sistema do Fies está fora do ar ou que o documento está sem data ou chave de segurança”, disse Sandy da Silva, 21, de Cabedelo (PB). Por meio de nota, o FNDE disse na ocasião que as falhas ou problemas em seus sistemas podem levar o MEC a prorrogar o prazo de conclusão da inscrição para até 30 de junho. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação enem Fies MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/06/fies-abre-inscricao-nesta-terca-25-veja-como-garantir-financiamento.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas OAB pede no STF suspensão de congelamento de verbas de universidades Escolas no Brasil têm menos tempo para ensino e mais bullying que a média internacional Quatro anos depois, Brasil ainda não bateu meta de alfabetização Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas USP propõe novo modelo de pós-graduação que reduz tempo para formar doutores Veja o desempenho da sua escola no Enem 2018 Colégio particular do Piauí lidera ranking do Enem 2018 por escola Fies abre inscrição nesta terça (25); veja como garantir financiamento Veja o desempenho da sua escola no Enem 2017 Principais do dia Compartilhar Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Pacto pode elevar PIB brasileiro em até R$ 480 bi em 15 anos, diz Ministério da Economia 28.jun.2019 às 13h59 Compartilhar Bolsa acumula alta de 14,5% no semestre; junho é segundo melhor mês no ano Ibovespa acumula alta de 4% no período; dólar cede 2% 28.jun.2019 às 17h31 Previdência Compartilhar Novo texto da reforma reduz espera de professores pela aposentadoria Calculadoras permitem a professores simularem a partir de que idade poderão se aposentar 28.jun.2019 às 17h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
