{"categorias":[""],"corpora":"Frango com recheio inspirado no pesto pode ser prato principal aromático, diferente e saboroso\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Declaro-me culpada da heresia de transformar o clássico molho pesto em um recheio que vai ao fogo na receita de hoje. Mas garanto que o crime compensa. Leia mais (06/28/2019 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Frango com recheio inspirado no pesto pode ser prato principal aromático, diferente e saboroso - 28/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Frango com recheio inspirado no pesto pode ser prato principal aromático, diferente e saboroso Salsinha, rúcula e agrião podem entrar no lugar do manjericão Ícone fechar Frango com recheio inspirado no molho pesto e molho de tomate Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 28.jun.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Declaro-me culpada da heresia de transformar o clássico molho pesto em um recheio que vai ao fogo na receita de hoje. Mas garanto que o crime compensa. Para quem está perdido com o meu atestado de transgressão, explico. Na cozinha clássica italiana, o pesto é um molho fresco, cru, com ingredientes e proporções que não deveriam ser modificados. Mas qual é a graça na cozinha se não corrermos alguns riscos, não é mesmo? Dito isso, deixo claro que a preparação que mostro hoje é, dessa forma, inspirada no pesto. A ideia partiu da vontade de transformar o franguinho de todo dia em algo mais elaborado. E o resultado não decepcionou. A carne de frango combina muito bem com o sabor do manjericão, e o molho de tomate coroa a combinação. Frango ao pesto e molho de tomate Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Originalmente, o pesto leva manjericão, alho, nozes, azeite e queijo parmesão. Não mudei a erva e a castanha, mas é algo muito possível de ser feito (e também, talvez, passível de punição no tribunal da cozinha clássica italiana). Salsinha, rúcula e agrião podem entrar no lugar do manjericão, por exemplo, e as nozes podem ser substituídas por castanhas-de-caju ou do Pará. Nestes casos, o pesto se transforma em algo completamente diferente do que quando o manjericão é usado. Já provei versões com todos esses ingredientes e gostei de todas, mas sugiro testar a mais clássica antes de partir para as outras \"infrações\" culinárias. Testei alguns métodos de cozinhar o frango já recheado, e foi mais fácil grelhá-lo antes (para dar cor) e assá-lo depois. Cozinhar em água fervente o rocambole embrulhado firmemente em papel filme e depois saltear a carne é outra alternativa, que me pareceu dar mais trabalho. Se a ideia é seguir os preceitos clássicos e não cozinhar o pesto de maneira alguma, é possível apenas cobrir os filés de frango grelhados com ele e com molho de tomate. Vamos para a cozinha? Até a próxima! FRANGO AO PESTO E MOLHO DE TOMATE Dificuldade Médio Rendimento 4 porções Ingredientes 4 peitos de frango inteiros Suco de 2 limões 4 tomates maduros 4 dentes de alho 2 xícaras de manjericão fresco 1/2 xícara de queijo parmesão ralado 1/4 de xícara de nozes 1/4 de xícara de azeite de oliva e mais um pouco para refogar alho e frango Sal a gosto Modo de fazer Abra os filés de peito no meio e bata com um martelo de carne até que fiquem finos. Tempere o frango com limão e sal. Bata em um processador o manjericão, o queijo, as nozes, dois dentes de alho e o azeite. Acerte o sal se necessário. Espalhe o pesto nos frangos, enrole e prenda com palitos de dente. Em uma frigideira quente, doure os frangos rapidamente em um pouco de azeite. Embrulhe firmemente em papel alumínio e asse em forno alto por 30 minutos. Refogue os outros dois dentes de alho em azeite e adicione os tomates picados e sem sementes e cerca de duas colheres de sopa de água. Cozinhe em fogo baixo por pelo menos 30 minutos. Acerte o sal. Sirva o frango com o molho de tomate. (A)ventura na Cozinha (2019) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 33, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Caldo verde tem base de batata e leva couve-manteiga e linguiça portuguesa para dar sabor Aprenda a preparar um delicioso bombocado de fubá em apenas três passos Pernil de porco leva cinco horas no forno e fica com carne macia e saborosa Mais lidas Alemães esvaziam estoque de cerveja para boicotar festival neonazista Wagner Moura vence ação de R$ 80 mil por danos morais contra Reinaldo Azevedo 'Aladdin' se torna o maior sucesso da carreira de Will Smith; bilheteria passa de R$ 3 bilhões Aplicativo de caricaturas Dollify é o mais baixado do momento; conheça a novidade De Férias com o Ex, da MTV, tem expulsão após cusparada, ameaças e ataque de fúria Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
