{"categorias":[""],"corpora":"Corações das trevas\n?Nunca visitei Cuba. Nunca visitei o Irã. Nem a China. Nem Angola. Não tenciono fazer turismo na Venezuela ou na Arábia Saudita. Há pessoas que têm como critério nunca viajar para países onde é necessário tomar vacinas primeiro. O meu critério é outro: ditaduras. Não são a minha praia, mesmo que tenham boas praias. Leia mais (06/28/2019 - 09h00)\nCorações das trevas - 28/06/2019 - João Pereira Coutinho - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo João Pereira Coutinho Corações das trevas Será eticamente aceitável viajar por ditaduras que não respeitam direitos humanos? Copiar link 28.jun.2019 às 9h00 Ouvir o texto Diminuir fonte Aumentar fonte Nunca visitei Cuba. Nunca visitei o Irã. Nem a China. Nem Angola. Não tenciono fazer turismo na Venezuela ou na Arábia Saudita. Há pessoas que têm como critério nunca viajar para países onde é necessário tomar vacinas primeiro. O meu critério é outro: ditaduras. Não são a minha praia, mesmo que tenham boas praias. Cuba é o melhor exemplo. Anos atrás, quase fui espancado quando me recusei a partir para Havana. Nas palavras imortais de uma amiga, Cuba só tem piada enquanto o regime durar. Depois, não vale a pena. Será uma Ibiza no Caribe. Cruzeiro americano em Cuba Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entendo o raciocínio: “ter piada”, no contexto, é poder circular numa ilha como circulamos no zoo. Nós estamos fora da jaula, comendo pipocas. Atrás das grades estão seres humanos que só podem fugir dali remando ou nadando. Minha primeira objeção é moral: fazer turismo em ditaduras é uma forma de ajudar os ditadores. Também é uma forma de ajudar os habitantes dessas ditaduras, que precisam do turismo para a sobrevivência. Certo. Mas o desconforto moral permanece: eu, cidadão livre, vivendo entre escravos, mesmo que os ajude. Não dá. Mas as minhas reservas não são apenas éticas. São, à falta de melhor palavra, covardes. A minha “imaginação para o desastre” é uma maldição que nunca me abandona. Há gente que teme vacinas, repito. Mas eu, olhando para o mapa-múndi, dedico-me a meditações mais prosaicas: o que será de mim se as coisas correrem mal na Argélia? Na Rússia? No Egito? Como confiar naqueles sistemas de justiça? A minha paranoia é tão intensa que, mesmo viajando pelos Estados Unidos, sinto desconforto quando estou em estados com a pena de morte. Calma, gente. Não confundo um estado de Direito com estados sem direito. Mas há uma certa repugnância que não consigo evitar. E temor, ainda que irracional. Pois bem: o New York Times resolveu partilhar o assunto com sete escritores de viagens. Será eticamente aceitável viajar por ditaduras que não respeitam os mais básicos direitos humanos? Todos os autores discordam das minhas premissas. A escritora Noo Saro-Wiwa, por exemplo, defende que é preciso uma certa “dissonância cognitiva” quando deambulamos por lugares problemáticos. É a única forma de os tolerarmos e, já agora, de chegarmos às pessoas, às suas histórias, aos seus dramas. O mesmo defende Pico Iyer: não seria pior para as populações desses países se vivessem em permanente isolamento? O contato com os estrangeiros é uma benesse quase humanitária. É por isso que a escritora Dervla Murphy, magnânima, declara: ir ou não ir é uma questão de “consciência individual”. Não será ela a julgar os outros por fazerem viagens ao Egito ou... ao Brasil. Descanse, leitor: não vou perder tempo com a observação. Uma “intelectual” que confunde o Egito (uma ditadura) com o Brasil (uma democracia) revela uma atrofia neuronal que não tenho competência para curar. Mas vou fazer duas observações sobre a sabedoria dos sete autores. A primeira, mais ou menos óbvia, é que eles confundem “turismo” com “reportagem”. Não são confundíveis. Turismo é lazer. Reportagem é testemunho. Viajar para o coração das trevas não é apenas uma questão de “consciência individual”. É um dever de qualquer jornalista, sobretudo se ele tiver como propósito compreender e relatar a verdade. A segunda observação, menos óbvia, é que os sete autores vivem nos Estados Unidos, na Inglaterra e na Irlanda. E nenhum deles refletiu sobre o fato: a possibilidade salvífica de terem sempre o passaporte certo para poderem regressar a Londres ou a Nova York. Não que isso seja garantia de nada: o meu passaporte europeu não me protege da paranoia. Mas o que eu tenho a mais, eles têm a menos. Ah!, como seria bom chegar a um consenso e fazer férias, sei lá, no Marrocos. João Pereira Coutinho Escritor, doutor em ciência política pela Universidade Católica Portuguesa. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/joaopereiracoutinho/2019/06/coracoes-das-trevas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A unanimidade burra Deveria haver uma lei para isso Onde estão os adultos? Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoAlcolumbre falta em jantar para Moro, que recebe apoio Renata MendonçaNinguém quer ver futebol feminino Painel S.A.Preço do pedágio em SP terá alta a partir de segunda-feira Reinaldo AzevedoÉ a Constituição, estúpido! Painel S.A.Sargento preso com 39 kg de cocaína tem mais de R$ 80 mil em veículos Principais do dia Compartilhar Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Pacto pode elevar PIB brasileiro em até R$ 480 bi em 15 anos, diz Ministério da Economia 28.jun.2019 às 13h59 Compartilhar Bolsa acumula alta de 14,5% no semestre; junho é segundo melhor mês no ano Ibovespa acumula alta de 4% no período; dólar cede 2% 28.jun.2019 às 17h31 Previdência Compartilhar Novo texto da reforma reduz espera de professores pela aposentadoria Calculadoras permitem a professores simularem a partir de que idade poderão se aposentar 28.jun.2019 às 17h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
