{"categorias":[""],"corpora":"Investigação sobre o caso Queiroz poupa o casal Bolsonaro\nO escritor Ivan Lessa (1935-2012) dizia -ou pelo menos dizem que ele dizia- que, a cada 15 anos, o país esquece o que aconteceu nos 15 anteriores. Em tempos de \"Justiça seletiva\", uma expressão que está na moda, cabe atualizar a conta para um ou dois anos. Leia mais (06/28/2019 - 02h00)\nInvestigação sobre o caso Queiroz poupa o casal Bolsonaro - 28/06/2019 - Rubens Valente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Rubens Valente Investigação sobre o caso Queiroz poupa o casal Bolsonaro Presidente admitiu ter recebido R$ 40 mil da conta de ex-assessor, mas é poupado na apuração Copiar link 28.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O escritor Ivan Lessa (1935-2012) dizia —ou pelo menos dizem que ele dizia— que, a cada 15 anos, o país esquece o que aconteceu nos 15 anteriores. Em tempos de “Justiça seletiva”, uma expressão que está na moda, cabe atualizar a conta para um ou dois anos. Vejamos o caso de Fabrício Queiroz. O ex-assessor amigo da família Bolsonaro tinha uma conta bancária turbinada com parte dos salários de assessores da Assembleia Legislativa do Rio. Dinheiro público, portanto. Nessa mesma conta foi compensado um cheque de R$ 24 mil em benefício da primeira-dama, Michelle Bolsonaro. Após um sintomático delay de 38 horas, o presidente saiu em defesa da mulher. Disse que Queiroz devolvera dinheiro de um empréstimo pessoal seu e que o valor total na verdade era maior, R$ 40 mil, quitado em prestações. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde então sabemos que a conta alimentada com dinheiro público também alimentou o casal Bolsonaro. Isso posto, o que fez o sistema judicial encarregado de apurar o caso Queiroz? Quebrou o sigilo da primeira-dama ou do presidente? Não. Tentou ouvi-los em depoimento? Não. Ao menos instou o presidente a esclarecer alguma coisa por escrito? Não. Os responsáveis por esse lapso têm endereço: o Ministério Público Federal no Rio e a Procuradoria-Geral da República em Brasília. Os dois órgãos abriram mão do caso, que acabou enviado ao Ministério Público estadual, preso a limites jurídicos e políticos. Simplesmente não pode intimar Bolsonaro, por exemplo. Até pouquíssimo tempo atrás policiais, procuradores e juízes sabiam que a mera menção a autoridades com foro privilegiado paralisava a apuração, que devia ser imediatamente enviada ao tribunal competente para prosseguimento. De repente, não é mais assim no Brasil. E nenhuma autoridade constituída reage contra essa proteção ao casal Bolsonaro, que em outro momento histórico seria chamada de blindagem judicial. Investigação e pontos polêmicos do caso Queiroz Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Rubens Valente Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro ministério público Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/rubens-valente/2019/06/investigacao-sobre-o-caso-queiroz-poupa-o-casal-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Desembargador nega pedido de Flávio Bolsonaro para suspender quebra de sigilo Bolsonaro revela amizade com Queiroz e admite preocupação com caso Flávio Pagamento de Queiroz a hospital em dinheiro vivo foi informado à Receita Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Mônica BergamoAlcolumbre falta em jantar para Moro, que recebe apoio Renata MendonçaNinguém quer ver futebol feminino Painel S.A.Preço do pedágio em SP terá alta a partir de segunda-feira Reinaldo AzevedoÉ a Constituição, estúpido! Painel S.A.Sargento preso com 39 kg de cocaína tem mais de R$ 80 mil em veículos Principais do dia Compartilhar Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Pacto pode elevar PIB brasileiro em até R$ 480 bi em 15 anos, diz Ministério da Economia 28.jun.2019 às 13h59 Compartilhar Bolsa acumula alta de 14,5% no semestre; junho é segundo melhor mês no ano Ibovespa acumula alta de 4% no período; dólar cede 2% 28.jun.2019 às 17h31 Previdência Compartilhar Novo texto da reforma reduz espera de professores pela aposentadoria Calculadoras permitem a professores simularem a partir de que idade poderão se aposentar 28.jun.2019 às 17h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"EUA têm mais de 1.000 casos de sarampo em 2019 e pior surto desde 1992\nComo resultado da falta de vacinação contra o sarampo, os Estados Unidos já registraram 1.077 casos da doença só neste ano e vivem o maior surto desde 1992. Leia mais (06/25/2019 - 16h00)\nEUA têm mais de 1.000 casos de sarampo em 2019 e pior surto desde 1992 - 25/06/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo EUA têm mais de 1.000 casos de sarampo em 2019 e pior surto desde 1992 Ressurgimento da doença pode estar relacionado ao movimento antivacinas difundido pela internet Copiar link 25.jun.2019 às 16h00 Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo Como resultado da falta de vacinação contra o sarampo, os Estados Unidos já registraram 1.077 casos da doença só neste ano e vivem o maior surto desde 1992. Os casos confirmados apenas no 1º semestre de 2019 já ultrapassam o número de ocorrências anuais registradas nos últimos 25 anos. A última atualização do CDC (Centro de Controle e Prevenção de Doenças) dos EUA revela que 33 novos casos foram confirmados no país entre maio e junho deste ano, a maior parte em Nova York, cidade que responde por cerca de 580 casos desde setembro de 2018. Apenas três dos novos casos não aconteceram na cidade. O maior surto de sarampo até o momento havia acontecido em 1992, quando foram registradas 2.126 infecções pelo vírus. Para tentar frear o avanço da doença, algumas cidades, como Nova York, chegaram a impor multa àqueles que se recusassem a imunizar as crianças. A cidade também declarou estado de emergência após confirmar a infecção de 285 crianças que viviam no Brooklyn e pertenciam a famílias de judeus ultraortodoxos. A maior parte dos novos pacientes diagnosticados com sarampo também são crianças em idade escolar, o que levanta suspeitas sobre a influência da onda antivacinação no surto. Sarampo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Algumas comunidades ultraortodoxas chamaram a atenção das autoridades devido a preocupações de pais de que a vacina contra sarampo poderia causar autismo, preocupação alimentada por boatos e vídeos de conspiração amplamente difundidos na internet. Em decorrência disso, no dia 14 de junho, legisladores de Nova York proibiram alegações religiosas para não vacinar crianças no intuito de impedir que essas comunidades passem por novos surtos. O órgão ainda precisou vir a público para explicar que não há evidência científica que comprove os boatos. “O sarampo é evitável e a maneira de acabar com esse surto é garantir que todas as crianças e adultos que podem se vacinar sejam vacinadas. Mais uma vez, quero tranquilizar os pais: as vacinas são seguras, elas não causam autismo. O maior perigo é a doença que a vacinação impede [de se manifestar]”, disse o diretor do CDC, Dr. Robert Redfield, em maio. Os EUA haviam eliminado a doença no país em 2000, mas com o novo surto é possível que os americanos percam o status de doença erradicada caso o sarampo continue se espalhando até setembro deste ano, quando o surto completará um ano. Com o New York Times Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estados unidos Nova York Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/06/eua-tem-mais-de-1000-casos-de-sarampo-em-2019-e-pior-surto-desde-1992.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Rede antivacina no Brasil importa teorias da conspiração e cresce com recomendações do YouTube Nova York proíbe alegação religiosa para não vacinar crianças Indicada por Bela Gil, água oxigenada no ouvido pode causar lesões Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Como tratar o bruxismo (ranger de dentes)? Estado de São Paulo registra recorde histórico de mortalidade materna Anvisa aprova dispositivo para socorrer vítimas de engasgo Cultura que exalta juventude faz mulher se sentir velha a partir dos 30 anos, diz antropóloga Sem evidência, projeto pró cesárea no SUS vai à votação em SP Principais do dia Compartilhar Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Pacto pode elevar PIB brasileiro em até R$ 480 bi em 15 anos, diz Ministério da Economia 28.jun.2019 às 13h59 Compartilhar Bolsa acumula alta de 14,5% no semestre; junho é segundo melhor mês no ano Ibovespa acumula alta de 4% no período; dólar cede 2% 28.jun.2019 às 17h31 Previdência Compartilhar Novo texto da reforma reduz espera de professores pela aposentadoria Calculadoras permitem a professores simularem a partir de que idade poderão se aposentar 28.jun.2019 às 17h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
