{"categorias":[""],"corpora":"Acordo UE-Mercosul favorece governistas nas eleições presidenciais de Argentina e Uruguai\nO acordo bilateral fechado entre Mercosul e União Europeia após mais de 20 anos deve favorecer candidatos governistas nas eleições presidenciais de Argentina e Uruguai. Leia mais (06/28/2019 - 15h16)\nAcordo UE-Mercosul favorece governistas nas eleições presidenciais de Argentina e Uruguai - 28/06/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Acordo UE-Mercosul favorece governistas nas eleições presidenciais de Argentina e Uruguai Governo argentino celebrou acordo afirmando que negociações se intensificaram na gestão Macri Copiar link 28.jun.2019 às 15h16 Atualizado: 28.jun.2019 às 16h56 Ouvir o texto Diminuir fonte Aumentar fonte Sylvia Colombo Buenos Aires O acordo bilateral fechado entre Mercosul e União Europeia após mais de 20 anos deve favorecer candidatos governistas nas eleições presidenciais de Argentina e Uruguai. Os dois países escolhem novo presidente no dia 27 de outubro. Macri tentará a reeleição com o país atravessando uma crise econômica profunda. E, por isso, o anúncio do acordo funciona como uma notícia positiva para o governo. Já no Uruguai, o atual presidente, Tabaré Vázquez, não pode concorrer a reeleição, mas seu partido, a Frente Ampla, é o favorito nas pesquisas. A chancelaria argentina emitiu um comunicado celebrando um “acordo sem precedentes para ambos os blocos” e que “termina um processo negociador de mais de 20 anos”. \"Muito mais que um acordo, trata-se de um avanço estratégico no posicionamento argentino no cenário internacional que reforça a agenda internacional de nosso país e de nosso governo\", afirmou o chanceler argentino Jorge Faurie. O governo argentino fez o anúncio de forma festiva, tentando capitalizar o feito para o presidente Mauricio Macri, que concorre à reeleição neste ano. A chancelaria enfatizou que os esforços de negociação foram dobrados depois de 2016, ou seja, durante a gestão atual. Horacio Reyser, chefe negociador da Argentina junto ao tratado Mercosul e UE afirmou que o acordo reflete uma estratégia do governo Macri de inserir a Argentina no mundo, plano iniciado junto com o novo governo. \"Tínhamos acordos com 10% do PIB mundial, e agora teremos com 30%. Foi resultado da liderança do presidente Macri\", afirmou Reyser, reforçando a tentativa do governo argentino de capitalizar politicamente o acordo. Também se pronunciou politicamente sobre o acordo o ministro do Trabalho e da Produção, Dante Sica. Ele afirmou que \"antes do governo Macri, a Argentina estava encerrada ao mundo\", e que o país era a terceira economia mais fechada do mundo. \"Esse tratado ainda nos beneficiará na melhoria das nossas instituições, no estabelecimento de regras claras e de transparência para nossos investidores\", acrescentou. Macri sucedeu Cristina Kirschner na presidência. Neste ano, ela deve concorrer em uma chapa liderada por Alberto Fernández. O anúncio argentino reforça que o acordo é um marco que “consolida as nossas empresas em cadeias globais de valor, promove a chegada de investimentos, acelera o processo de transferência tecnológica e aumenta a competitividade da economia, o que gerara um incremento do PIB argentino e o aumento de emprego de qualidade.” A notícia chega depois que o governo anunciou cifras ruins para a economia, como o aumento da inflação, em 55% no acumulado dos últimos três meses, e do desemprego, que esta em 10,1%, a primeira vez que chega aos dois dígitos desde 2006. Mercosul e União Europeia fecham acordo após 19 anos de negociação; entenda Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para o economista Marcelo Elizondo, o acordo importa para a Argentina, porque “historicamente, se trata de um país com pouca propensão para a abertura, tendo atá hoje perdido oportunidades grandes de inserção internacional”. Por conta disso, Elizondo crê que o acordo pode causar “um giro no modo como reformamos nossas instituições”. Alerta, porém, que a Argentina e o Mercosul não devem deixar para um segundo plano aproximações já em andamento, “como com a com a Aliança do Pacifico e países asiáticos”, conclui Elizondo. A oposição argentina reclamou do acordo. O candidato kirchnerista, Alberto Fernandez, disse que: \"não há nada para ser festejado, o acordo gera muitos motivos para preocupar-nos\". Durante o governo de sua candidata a vice, Cristina Kirchner, a Argentina adotou politicas protecionistas no comercio exterior. Cronologia das negociações do acordo entre Mercosul e UE Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires Maurício Macri montevideu uruguai Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/06/acordo-ue-mercosul-favorece-governistas-nas-eleicoes-presidenciais-de-argentina-e-uruguai.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Para Bolsonaro, acordo entre UE e Mercosul trará benefícios enormes a Brasil Mercosul e União Europeia fecham acordo de livre-comércio Cannes Lions repensa o papel da publicidade em 2019 Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Acordo UE-Mercosul é histórico, mas enfrentará obstáculos Novo texto da reforma reduz espera de professores pela aposentadoria Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Acordo Mercosul-UE pode elevar em US$ 10 bi exportações do Brasil, projeta CNI Calculadoras da Previdência: veja como a proposta de reforma afeta você Principais do dia Compartilhar Mercosul e União Europeia fecham acordo de livre-comércio após 20 anos de negociação Pacto pode elevar PIB brasileiro em até R$ 480 bi em 15 anos, diz Ministério da Economia 28.jun.2019 às 13h59 Compartilhar Bolsa acumula alta de 14,5% no semestre; junho é segundo melhor mês no ano Ibovespa acumula alta de 4% no período; dólar cede 2% 28.jun.2019 às 17h31 Previdência Compartilhar Novo texto da reforma reduz espera de professores pela aposentadoria Calculadoras permitem a professores simularem a partir de que idade poderão se aposentar 28.jun.2019 às 17h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
