{"categorias":[""],"corpora":"O sucesso e o verdadeiro impacto da ciência brasileira\nÉ um prazer imenso receber mais um texto de convidados aqui no blog, em especial um post escrito com tanta elegância quanto a empregada pelo professor Osvaldo Novais de Oliveira Junior, do IFSC-USP (Instituto de Física da USP de São Carlos). Em poucos parágrafos simples e diretos, ele ajuda a desfazer a névoa de desinformação [...] ... Leia post completo no blog Leia mais (03/10/2020 - 14h11)\nO sucesso e o verdadeiro impacto da ciência brasileira – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.mar.2020 às 14h11 O sucesso e o verdadeiro impacto da ciência brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes É um prazer imenso receber mais um texto de convidados aqui no blog, em especial um post escrito com tanta elegância quanto a empregada pelo professor Osvaldo Novais de Oliveira Junior, do IFSC-USP (Instituto de Física da USP de São Carlos). Em poucos parágrafos simples e diretos, ele ajuda a desfazer a névoa de desinformação que insiste em classificar a ciência brasileira como irrelevante ou pouco produtiva. Confira o texto abaixo. ————- A maior prova do sucesso da ciência brasileira está no Palácio do Planalto. Não fosse pela excelência da medicina brasileira, resultado de décadas de trabalho científico, o presidente da República hoje seria outro. Sem a competência dos médicos de Juiz de Fora que atenderam prontamente o então candidato após o episódio da facada, bem como dos médicos em São Paulo que realizaram as demais cirurgias, o Presidente Bolsonaro, ainda que sobrevivesse, não teria se recuperado tão rapidamente a ponto de já estar trabalhando normalmente pouco tempo depois do atentado. A conexão entre fatos que alteram os rumos do País e a ciência brasileira não me parece ter sido feita ainda. Provavelmente porque não se analisou em detalhe o impacto das diferentes formas de conhecimento que a ciência cria. Fazer ciência gera conhecimentos de três tipos. O mais visível e tangível é o conhecimento que gera, num prazo relativamente curto, tecnologia e soluções para a humanidade. É o conhecimento transferido de cientistas para inovadores de tecnologia, o que no Século XXI tem sido feito majoritariamente pelas grandes potências tecnológicas, ou seja, os Estados Unidos, a China e outros países asiáticos, e alguns países da Europa. Aqui, o termo majoritário é essencial, pois não basta ter ciência e tecnologia de qualidade, a transferência de conhecimento só ocorre efetivamente quando há volume de pesquisas, produtos e soluções. Os dois outros tipos de conhecimentos são menos visíveis para a sociedade em geral. Um é o conhecimento oriundo da curiosidade e perseverança dos humanos em entender como funciona o universo, sem preocupação se haverá alguma aplicação prática. Muitas vezes, a aplicação até existe, mas só vai ficar evidente muito tempo depois de o conhecimento ter sido gerado. O exemplo talvez mais emblemático para os dias de hoje é a teoria da Relatividade de Einstein. Ela foi criada com uma concepção abstrata, incompreensível mesmo para cientistas da época, para explicar fenômenos da natureza que não tinham correlação com o cotidiano das pessoas. Até onde sei, Einstein nunca aventou a possibilidade de uma aplicação direta para a sua teoria. Pois bem, a Teoria da Relatividade é hoje essencial para os sistemas de posicionamento (GPS). Sem levar em conta a Teoria da Relatividade, a determinação da posição de uma pessoa ou objeto na Terra estaria errada por cerca de 10 km com os erros acumulados em uma semana de funcionamento do GPS. Em suma, sem Teoria da Relatividade não existiria o GPS e tampouco os sistemas de navegação que utilizamos no nosso cotidiano. O terceiro tipo de conhecimento tem tão pouca visibilidade que se confunde com o resultado de formação universitária. É o conhecimento que não leva diretamente a novas tecnologias, mas serve para absorver e adaptar tecnologias, desenvolver soluções locais e permitir um funcionamento de alto nível dos sistemas que dependem de tecnologia. Este tipo de conhecimento é incorporado pelos profissionais qualificados formados nas universidades de pesquisa. O que nem sempre é compreendido é que profissionais com esse nível de habilidade e competência só podem ser treinados em ambiente em que se faz ciência,. Em medicina, para ficar no exemplo inicial, a incorporação e o aprimoramento de novas tecnologias são normalmente feitos por médicos com formação sofisticada, com pós-graduação e participação ativa em programas de pesquisa conduzidos em universidades de excelência. Para aqueles que consideram esse terceiro tipo de conhecimento pouco relevante, ressalto que os países com melhor qualidade de vida e maiores índices de desenvolvimento não estão na lista dos que geram mais tecnologia. Refiro-me aos países escandinavos e outros como a Suíça e Luxemburgo que, pelo tamanho de sua população, não têm porte para gerar muita tecnologia – comparativamente aos países maiores produtores de tecnologia. Entretanto, sem qualquer exceção, todos esses países com alta qualidade de vida têm alta densidade na geração de conhecimento do terceiro tipo, com ciência de excelência. E o Brasil? Nosso país tem exemplos marcantes de geração de conhecimento do primeiro tipo, com ciência proporcionando tecnologia competitiva mundialmente em setores como o aeronáutico, a extração de petróleo em águas profundas e o agronegócio. Outros setores têm criado tecnologias relevantes, ainda que com menor impacto econômico. Infelizmente, a despeito da qualidade da ciência realizada nesses setores, a densidade é baixa e geramos muito pouca tecnologia quando se considera as dimensões do País e sua população. Isso se explica pelo tamanho reduzido de nosso sistema científico. A despeito do grande avanço nas últimas décadas, o número de cientistas por habitante ainda é muito menor do que o de países desenvolvidos. Nesse quesito, o Brasil não aparece na lista dos 20 países mais bem colocados. Uma situação semelhante ocorre no conhecimento orientado ao desenvolvimento de soluções locais, que classifiquei como de terceiro tipo. O Brasil forma profissionais excelentes em suas universidades de pesquisa, que por sua vez incorporam novas tecnologias e criam soluções para a sociedade em muitas áreas. Disso resulta a excelência do País em áreas como medicina e saúde, engenharia, agricultura e pecuária, e em muitas outras. Novamente, temos o problema da densidade: o número de profissionais formados, e sua atuação na geração de conhecimento, são insuficientes para beneficiar toda a população do Brasil. Esta insuficiência está na raiz da nossa desigualdade, pois a produtividade no trabalho, extremamente baixa, depende essencialmente de um bom funcionamento de tecnologias que demandam conhecimento desse terceiro tipo, em que a oferta de profissionais capacitados é insuficiente. Resumindo, o problema no Brasil não é de baixa qualidade da ciência que se realiza aqui, mas da baixa densidade de cientistas e profissionais com formação adequada para atender as demandas da sociedade. Além de trazer a percepção errônea de falta de qualidade, a baixa densidade de fato dificulta (quando não impede) que um País atinja excelência em tópicos que requerem esforços concentrados de grande monta. Não é por outra razão que o Brasil é competitivo em tecnologias, como as já mencionadas, em que há densidade de pesquisadores formados a partir de políticas públicas iniciadas há décadas. Tenho a expectativa de que nossos governantes, em todos os níveis, percebam os benefícios diretos e indiretos de um sistema científico robusto e de qualidade. Nem que seja para sua sobrevivência na eventualidade de precisarem de atendimento de saúde adequado. Porém, principalmente para realizar o sonho de transformar o Brasil em um país menos desigual. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Design Inteligente: vícios de origem do neocriacionismo O sucesso e o verdadeiro impacto da ciência brasileira Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
