{"categorias":[""],"corpora":"Coronavírus: quanto tempo posso ficar afastado do trabalho?\nTrabalhadores que contraírem o coronavírus são amparados pela lei 13.979, sancionada em 6 de fevereiro de 2020, que implantou medidas específicas para enfrentar a pandemia. Leia mais (03/13/2020 - 15h25)\nCoronavírus: quanto tempo posso ficar afastado do trabalho? - 13/03/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Coronavírus: Acompanhe tudo sobre a doença Coronavírus: quanto tempo posso ficar afastado do trabalho? Confira quais são os direitos dos trabalhadores durante a pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.mar.2020 às 15h25 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo Trabalhadores que contraírem o coronavírus são amparados pela lei 13.979, sancionada em 6 de fevereiro de 2020, que implantou medidas específicas para enfrentar a pandemia. A lei garante a esses trabalhadores que o período de ausência em decorrência de quarentena ou isolamento seja considerado falta justificada. Ou seja, não haverá desconto no salário de quem precisar se afastar por causa do coronavírus nem a necessidade de pedir auxílio-doença ao INSS. No geral, a quarentena em casa para o coronavírus tem sido de, no mínimo, 14 dias. Pela legislação trabalhista, a partir do 15º dia de afastamento por doença, o INSS passa a se responsabilizar pelo pagamento do benefício para profissionais com carteira assinada. A lei 13.979 não estipula número de dias para o afastamento. Por isso, mesmo que o período seja superior a 14 dias, não há necessidade de encaminhamento para o INSS, segundo especialistas. \"Já para quem está com outra gripe, é necessária a apresentação de atestado médico, que vai determinar o afastamento\", orienta a advogada trabalhista Larissa Salgado, sócia do escritório Silveiro Advogados. \"E se está com sintomas de gripe e ficar afastado em casa sem atestado médico, esse período será considerado falta\", alerta Salgado. Fake news sobre o novo coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com mais de cem casos confirmados do novo coronavírus no país, empresas já começam a adotar medidas de prevenção, entre elas o afastamento dos profissionais e o trabalho remoto, ou seja, em casa. De acordo com o advogado trabalhista Rodrigo Nunes, é permitido aos empregadores, por exemplo, conceder férias coletivas, antecipar as férias de funcionários, decretar recesso e fazer um \"rodízio\" entre os trabalhadores. \"São medidas para evitar o contágio\", diz. \"Se houver o afastamento da pessoa não contaminada, a empresa é responsável pelo pagamento dos salários durante todo o tempo em que durar a pandemia\", afirma Nunes. Trabalho remoto A empresa pode determinar que seus funcionários trabalhem de casa, para evitar o contágio. É preciso, no entanto, dar as devidas ferramentas aos trabalhadores. \"O trabalhador não pode ficar responsável por gastos com telefone, por exemplo. Se ele precisa usar o computador, a empresa deve providenciar que ele tenha acesso em casa\", diz Nunes. Segundo a advogada Larissa Salgado, a jornada de trabalho deve obedecer o contrato. \"O ideal é que a empresa e o trabalhador formalizem um contrato para essa situação, mas deve ser respeitado o horário e as atividades que foram definidas.\" Uma das empresas que optou pelo trabalho remoto em razão da epidemia é o BNDES (Banco Nacional de Desenvolvimento Econômico e Social). A partir desta segunda-feira (16), a unidade no Rio de Janeiro vai colocar seus funcionários em regime de home office de maneira escalonada, até atingir toda a equipe, na sexta-feira (20). Funcionários acima de 60 anos, gestantes ou pessoas com situação de risco para o coronavírus vão trabalhar de casa toda a próxima semana. A medida, segundo o BNDES, é \"preparar o banco, funcionários e suas famílias para possíveis impactos de eventual agravamento da pandemia\". Em entrevista à Agência Brasil, o procurador do Trabalho Paulo Douglas disse que a menor circulação ou menor concentração de pessoas nos ambientes laborais tende a contribuir para uma redução na velocidade do contágio do vírus. Por isso, ele avalia como bastante oportuna e adequada a adoção do trabalho a distância pelas empresas. Autônomos Profissionais autônomos que contribuem com o INSS podem solicitar o auxílio-doença a partir do primeiro dia de afastamento, mediante perícia médica do instituto. No entanto, se deixa de prestar o serviço, vai deixar de receber do seu cliente pelo período. É preciso observar o contrato com o prestador de serviço para saber se há algum ponto que atenda situações como essa, segundo Salgado. Ganhe dinheiro sem sair de casa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Prevenção Lugares públicos abertos Evite aglomerações Parques e praças estão liberados se não estiver com sintomas de gripe ou resfriado Lugares públicos fechados Restrinja o máximo possível Evite se apoiar no corrimão ou em móveis Mantenha a distância mínima de um metro de outras pessoas No banco Se for imprescindível ir, use máscara e álcool gel 70% nas mãos A máscara deve ser descartada após o uso Ao se despedir, não dê a mão, não beije nem abrace o funcionário No supermercado Evite ir ou vá apenas quando for necessário Se possível, peça para um parente ou vizinho menos vulnerável fazer as compras necessárias Na igreja Evite contatos de afeto, como beijo, abraço ou aperto de mão Em casa Abra janelas e mantenha os ambientes ventilados Recuse visitas de pessoas que estejam com sintomas de gripe ou resfriado Não compartilhe utensílios de cozinha, como copos, pratos e talheres e lave-os após o uso Se seguir as orientações de higiene pessoal, não precisará desinfetar a casa com álcool, por exemplo Se estiver com sintomas de gripe ou resfriado, evite sair de casa Higiene pessoal Lave as mãos frequentemente ou aplique álcool gel Não há necessidade de usar um sabonete bactericida Evite levar as mãos ao nariz, olhos e boca As mãos tocam muitas superfícies e podem estar contaminadas. Ao tocar nariz, olhos e boca, você poderá levar o vírus para dentro do seu corpo Ao tossir ou espirrar, cubra o rosto com o cotovelo Medidas como essa evitam que o vírus se espalhe no ar quando alguém tosse ou espirra Lenço de pano Use papel higiênico para assoar o nariz e descarte após o uso Procurar atendimento médico apenas quando tiver os seguintes sintomas: Falta de ar em movimento ou em repouso Dificuldade para respirar Febre alta persistente Tosse Mal estar intenso Se não tiver máscara, avisar dos sintomas na entrada do serviço de saúde e pedir uma Idosos mais vulneráveis Acima de 80 anos Com doenças crônicas, como diabete não controlada Com DPOC (Doença Pulmonar Obstrutiva Crônica), como bronquite Fonte: Jamal Suleiman, infectologista do Hospital Emílio Ribas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados coronavírus inss plano de saúde saúde trabalho Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/03/coronavirus-quanto-tempo-posso-ficar-afastado-do-trabalho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas INSS suspende prova de vida e antecipa 13º por coronavírus INSS amplia direito à pensão por morte para filhos e irmãos Justiça do Trabalho de SP diz que entregador da Rappi é funcionário Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas INSS amplia direito à pensão por morte para filhos e irmãos INSS suspende prova de vida e antecipa 13º por coronavírus Coronavírus: quanto tempo posso ficar afastado do trabalho? Governo de SP e prefeitura da capital não têm protocolo para servidores públicos diante do coronavírus TRF-3 facilita isenção do Imposto de Renda para aposentado Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
