{"categorias":["G1"],"corpora":"Governo federal sorteia novos integrantes do Conselho Nacional do Meio Ambiente\nMinistério do Meio Ambiente reduziu o número de integrantes de 96 conselheiros, entre membros de entidades públicas e de ONGs, para 23 membros titulares, incluindo o próprio ministro Ricardo Salles. Governo federal sorteou nesta quarta-feira (17) novos integrantes do Conselho Nacional do Meio Ambiente Pallemberg Aquino/MMA Após redução no número de integrantes de 96 conselheiros para 23, o Ministério do Meio Ambiente (MMA) sorteou nesta quarta-feira (17), com procedimento oficial feito pela Caixa Econômica Federal, os integrantes do Conselho Nacional do Meio Ambiente (Conama). O conselho é o principal órgão consultivo da pasta e é responsável por estabelecer critérios para licenciamento ambiental e normas para o controle e a manutenção da qualidade do meio ambiente. Além de mais enxuto, o Conama também teve seu mandato reduzido pela metade: antes, os conselheiros ficavam dois anos no cargo e, agora, eles serão substituídos após um ano. Veja a nova configuração: Dez membros do governo federal, que são fixos e não participam do sorteio; Cinco membros entre os estados e DF (um por região); Dois membros entre as 26 capitais; Dois membros das entidades empresariais; Quatro entidades ambientalistas, representantes da sociedade civil. Como foi o sorteio A Caixa realizou um sorteio para cada grupo de membros rotativos, usando bolas representando todos os integrantes. A cada sorteio, todas as bolas foram retiradas e anotadas na ordem de saída. Em caso de indisponibilidade ou irregularidade de um dos membros sorteados, o que foi escolhido na sequência dessa fila será convocado para ocupar o assento. Apesar de o mandato ser de um ano, apenas as entidades ambientalistas serão sorteadas a cada ano. Os membros dos governos estaduais e municipais, além das confederações empresariais, serão substituídos ao final de cada mandato pela ordem sorteada nesta quarta. Veja abaixo os novos membros do Conama para o próximo mandato: Governo federal (definido sem sorteio) Ricardo Salles, ministro do Meio Ambiente Ana Maria Pellini, secretária-excutiva do MMA Eduardo Fortunato Bim, presidente do Ibama um representante da Casa Civil um representante do Ministério da Economia Governos estaduais Sul: Rio Grande do Sul Sudeste: Rio de Janeiro Centro-Oeste: Mato Grosso do Sul Norte: Tocantins Nordeste: Piauí Governos municipais Belém Porto Alegre Entidades empresariais Confederação Nacional da Agricultura (CNA) Confederação Nacional da Indústria (CNI) Entidades ambientalistas Associação Novo Encanto de Desenvolvimento Ecológico (AM) Associação Terceira Via (São Paulo) Centro de Estudos e Pesquisa para o Desenvolvimento do Extremo Sul da Bahia (BA) Comissão Ilha Ativa (PI) Habilitação das ONGs No total, 673 ONGs estavam na lista para o sorteio das quatro vagas das entidades da sociedade civil. Segundo o MMA, as quatro entidades sorteadas não têm o assento garantido: elas precisam entregar a documentação em até cinco dias úteis após a publicação do resultado do sorteio para que sejam habilitadas a participar. Caso isso não aconteça, será selecionada a próxima entidade da lista sorteada. Segundo o MMA, a lista definitiva das entidades ambientalistas será divulgada até 6 de setembro. Em abril, decisão do governo de mudar o Conama foi alvo de críticas Menor participação da sociedade civil A estrutura do Conama foi alterada por um decreto publicado no dia 29 de maio. O Ministério do Meio Ambiente informou, na época, que a mudança trará \"melhor foco\" e \"posicionamentos mais objetivos\" com \"eficiência e qualidade das decisões\". O ministério também afirmou que manteve a proporção de membros que compunham o Conama por setor, considerando a estrutura quando houve o maior número de conselheiros (105). A sociedade civil contava com 22 assentos no Conama. Agora, são apenas 4. Assim, a participação das ONGs caiu de 22% do conselho para 18% do total. Esses assentos passam a ser distribuídos por sorteio entre as entidades interessadas. Antes, uma eleição definia esses integrantes. O mandato dos representantes civis, que era de dois anos, passa a ser de apenas um. O setor privado também perdeu representatividade no conselho. Agora, há apenas dois representantes, indicados em conjunto pelas principais confederações nacionais do setor privado: Confederação Nacional da Indústria (CNI), Confederação Nacional do Comércio (CNC), Confederação Nacional de Serviços (CNS), Confederação Nacional da Agricultura (CNA) e a Confederação Nacional do Transporte (CNT). Já a presença do governo federal aumentou: agora são nove cadeiras para os representantes do governo. Isso quer dizer que a participação do governo federal aumentou de 29% para 41% do total de integrantes. Apesar disso, alguns órgãos governamentais perderam representação no Conama, entre eles a Comissão de Meio Ambiente da Câmara dos Deputados, o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e a Agência Nacional de Águas (ANA). Os ministérios públicos federal (MPF) e estaduais também foram excluídos.\nGoverno federal sorteia novos integrantes do Conselho Nacional do Meio Ambiente | Natureza | G1 G1 Natureza Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Governo federal sorteia novos integrantes do Conselho Nacional do Meio Ambiente Ministério do Meio Ambiente reduziu o número de integrantes de 96 conselheiros, entre membros de entidades públicas e de ONGs, para 23 membros titulares, incluindo o próprio ministro Ricardo Salles. Por G1 17/07/2019 18h44 Atualizado 2019-07-17T22:01:10.260Z Governo federal sorteou nesta quarta-feira (17) novos integrantes do Conselho Nacional do Meio Ambiente — Foto: Pallemberg Aquino/MMA Após redução no número de integrantes de 96 conselheiros para 23, o Ministério do Meio Ambiente (MMA) sorteou nesta quarta-feira (17), com procedimento oficial feito pela Caixa Econômica Federal, os integrantes do Conselho Nacional do Meio Ambiente (Conama). O conselho é o principal órgão consultivo da pasta e é responsável por estabelecer critérios para licenciamento ambiental e normas para o controle e a manutenção da qualidade do meio ambiente. Além de mais enxuto, o Conama também teve seu mandato reduzido pela metade: antes, os conselheiros ficavam dois anos no cargo e, agora, eles serão substituídos após um ano. Veja a nova configuração: Dez membros do governo federal, que são fixos e não participam do sorteio; Cinco membros entre os estados e DF (um por região); Dois membros entre as 26 capitais; Dois membros das entidades empresariais; Quatro entidades ambientalistas, representantes da sociedade civil. Como foi o sorteio A Caixa realizou um sorteio para cada grupo de membros rotativos, usando bolas representando todos os integrantes. A cada sorteio, todas as bolas foram retiradas e anotadas na ordem de saída. Em caso de indisponibilidade ou irregularidade de um dos membros sorteados, o que foi escolhido na sequência dessa fila será convocado para ocupar o assento. Apesar de o mandato ser de um ano, apenas as entidades ambientalistas serão sorteadas a cada ano. Os membros dos governos estaduais e municipais, além das confederações empresariais, serão substituídos ao final de cada mandato pela ordem sorteada nesta quarta. Veja abaixo os novos membros do Conama para o próximo mandato: Governo federal (definido sem sorteio) Ricardo Salles, ministro do Meio Ambiente Ana Maria Pellini, secretária-excutiva do MMA Eduardo Fortunato Bim, presidente do Ibama um representante da Casa Civil um representante do Ministério da Economia Governos estaduais Sul: Rio Grande do Sul Sudeste: Rio de Janeiro Centro-Oeste: Mato Grosso do Sul Norte: Tocantins Nordeste: Piauí Governos municipais Belém Porto Alegre Entidades empresariais Confederação Nacional da Agricultura (CNA) Confederação Nacional da Indústria (CNI) Entidades ambientalistas Associação Novo Encanto de Desenvolvimento Ecológico (AM) Associação Terceira Via (São Paulo) Centro de Estudos e Pesquisa para o Desenvolvimento do Extremo Sul da Bahia (BA) Comissão Ilha Ativa (PI) Habilitação das ONGs No total, 673 ONGs estavam na lista para o sorteio das quatro vagas das entidades da sociedade civil. Segundo o MMA, as quatro entidades sorteadas não têm o assento garantido: elas precisam entregar a documentação em até cinco dias úteis após a publicação do resultado do sorteio para que sejam habilitadas a participar. Caso isso não aconteça, será selecionada a próxima entidade da lista sorteada. Segundo o MMA, a lista definitiva das entidades ambientalistas será divulgada até 6 de setembro. Em abril, decisão do governo de mudar o Conama foi alvo de críticas Menor participação da sociedade civil A estrutura do Conama foi alterada por um decreto publicado no dia 29 de maio. O Ministério do Meio Ambiente informou, na época, que a mudança trará \"melhor foco\" e \"posicionamentos mais objetivos\" com \"eficiência e qualidade das decisões\". O ministério também afirmou que manteve a proporção de membros que compunham o Conama por setor, considerando a estrutura quando houve o maior número de conselheiros (105). A sociedade civil contava com 22 assentos no Conama. Agora, são apenas 4. Assim, a participação das ONGs caiu de 22% do conselho para 18% do total. Esses assentos passam a ser distribuídos por sorteio entre as entidades interessadas. Antes, uma eleição definia esses integrantes. O mandato dos representantes civis, que era de dois anos, passa a ser de apenas um. O setor privado também perdeu representatividade no conselho. Agora, há apenas dois representantes, indicados em conjunto pelas principais confederações nacionais do setor privado: Confederação Nacional da Indústria (CNI), Confederação Nacional do Comércio (CNC), Confederação Nacional de Serviços (CNS), Confederação Nacional da Agricultura (CNA) e a Confederação Nacional do Transporte (CNT). Já a presença do governo federal aumentou: agora são nove cadeiras para os representantes do governo. Isso quer dizer que a participação do governo federal aumentou de 29% para 41% do total de integrantes. Apesar disso, alguns órgãos governamentais perderam representação no Conama, entre eles a Comissão de Meio Ambiente da Câmara dos Deputados, o Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) e a Agência Nacional de Águas (ANA). Os ministérios públicos federal (MPF) e estaduais também foram excluídos. Veja também Anterior Próximo Mais do G1 Dados do Coaf Dodge vê com preocupação decisão de Toffoli que suspende investigações Há 2 horas Política Coaf só vai compartilhar dados simplificados até que haja decisão final do STF Há 2 horas Economia Bolsonaro confirma que governo vai liberar saques do FGTS Há 4 horas Política Liberação do FGTS e do PIS vai injetar R$ 63 bi na economia, diz Guedes Há 4 horas Saiba como consultar o saldo de contas ativas ou inativas Há 4 horas Blog do Valdo Cruz Guedes tem mais de uma proposta de saque do FGTS Medidas vão de saque único a retirada anual, que funcionaria como um 14º salário. Há 2 horas Dados do CNJ Brasil tem ao menos 812 mil presos; mais de 40% não têm condenação Há ainda 366,5 mil mandados de prisão pendentes de cumprimento. Há 37 minutos Política Relações exteriores Embaixadores nos EUA não fizeram 'nada de bom' desde 2003, diz Bolsonaro Há 4 horas Política No Mercosul, presidente diz que é preciso 'zelo' nas indicações para embaixadas Há 4 horas Uso do celular Brasil assina acordo que extingue cobrança de roaming no Mercosul Para começar a valer, medida ainda precisa ser aprovada pelo Congresso. Há 8 horas Tecnologia Nova Previdência PDT suspende Tabata e mais 7 deputados que apoiaram reforma Parlamentares não poderão falar pelo partido; expulsão está sob avaliação. Há 9 horas Política Zona Oeste Comércio é obrigado a comprar alimentos de milicianos no Rio Milícias cobram mais caro e exigem exclusividade. Há 44 minutos Rio de Janeiro Rio de Janeiro Diretor de bateria morre baleado em comunidade em Copacabana Há 6 horas Rio de Janeiro Tiroteio na Zona Oeste deixa 2 mortos e 3 feridos Há 6 horas Mato Grosso do Sul Médico suspeito de cobrar por cirurgia do SUS é acusado de abuso Paciente que denunciou cobrança ilegal afirma que também sofreu abuso sexual. Há 3 horas Mato Grosso do Sul Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
