{"categorias":["G1"],"corpora":"Democrata entra com pedido de impeachment contra Trump\nApós moção de repúdio do Congresso a comentários do presidente considerados racistas, congressista tenta capitalizar sentimento de revolta e forçar votação na Câmara dos Representantes para remover líder da Casa Branca. O congressista do Texas Al Green. Reprodução/Facebook Al Green O congressista do Texas Al Green, do Partido Democrata, protocolou nesta terça-feira (16/07) na Câmara dos Representantes dos EUA um pedido para o impeachment do presidente americano, Donald Trump. A medida poderá forçar que uma votação sobre a remoção de Trump do cargo ocorra ainda nesta semana. Sondagens entre os deputados democratas sugerem que a maioria deles se opõe a um processo de impeachment. Green, porém, parece querer capitalizar o sentimento de revolta em relação a tuítes presidenciais dos últimos dias, através dos quais Trump lançou ataques amplamente condenados como racistas contra um grupo de congressistas democratas. Green introduziu a medida pouco depois de a Câmara aprovar uma moção de repúdio a Trump, condenando \"energicamente os comentários racistas do presidente Donald Trump, que tem legitimado e incrementado o medo e o ódio contra novos americanos e contra as pessoas de cor\", segundo o texto dos congressistas. O alvo de Trump no último domingo havia sido um grupo de quatro democratas, cujas origens remetem a nações cujos governos, segundo afirmou, seriam \"os piores, os mais corruptos e ineptos em qualquer parte do mundo\". Ele disse que elas deveriam voltar a esses países. O presidente dos Estados Unidos, Donald Trump. Alex Brandon/AP \"Por que elas não voltam e ajudam a consertar esses lugares totalmente quebrados e infestados de crime de onde vieram? Depois, retornem e nos digam como deve ser feito. Esses lugares precisam muito da ajuda de vocês\", escreveu Trump. O presidente acrescentou que a líder democrata na Câmara dos Representantes, Nancy Pelosi, \"ficaria contente em providenciar rapidamente viagens gratuitas\" para as congressistas. Trump se referiu a \"congressistas democratas progressistas\", em aparente referência ao grupo bastante ativo de congressistas jovens estreantes na atual legislatura da Câmara dos Representantes, composto por Alexandria Ocasio-Cortez, eleita por Nova York, Ilhan Omar, de Minnesota, Rashida Tlaib, do Michigan, e Ayanna Pressley, de Massachusetts. Jovens congressistas são especialmente críticas das políticas de Trump Reuters/Erin Scott Na votação da moção de repúdio a Trump, quatro republicanos se juntaram aos 235 deputados democratas para aprovar a medida. Um independente também votou a favor. A aprovação da condenação era esperada, já que os democratas têm a maioria na Câmara. O voto tem apenas valor simbólico. É improvável que uma medida similar venha a ser aprovada no Senado, onde os republicanos detêm a maioria. Mais cedo, Trump afirmara que não considera que seus tuítes feitos no domingo tenham sido racistas . \"Esses tuítes NÃO foram racistas. Eu não tenho um só osso racista no meu corpo!\", escreveu. O presidente também criticou a iniciativa democrata de propor a moção de repúdio. \"O que eles chamaram de votação é uma farsa. Os republicanos não devem mostrar 'fraqueza' ou cair em sua armadilha\", escreveu. Ao propor o impeachment do presidente, Green afirmou que é necessário dar um basta nas atitudes de Trump, que considera uma pessoa incapaz de exercer o cargo mais alto do país. \"Donald John Trump, através de suas declarações, levou o alto cargo do presidente dos Estados Unidos a ser desprezado, ridicularizado e desonrado, semeou discórdia entre o povo dos Estados Unidos, demonstrou que é inapto para ser presidente e traiu sua confiança como presidente dos Estados Unidos para a lesão manifesta do povo dos Estados Unidos\", diz trecho da resolução que Green leu no plenário da Câmara, citado pelo jornal Washington Post. Todos os membros do Congresso têm o direito de lançar uma votação pelo impeachment presidencial. O democrata do Texas já o fez duas vezes, sem sucesso.\nDemocrata entra com pedido de impeachment contra Trump | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Democrata entra com pedido de impeachment contra Trump Após moção de repúdio do Congresso a comentários do presidente considerados racistas, congressista tenta capitalizar sentimento de revolta e forçar votação na Câmara dos Representantes para remover líder da Casa Branca. Por Deutsche Welle 17/07/2019 07h46 Atualizado 2019-07-17T10:47:47.846Z O congressista do Texas Al Green. — Foto: Reprodução/Facebook Al Green O congressista do Texas Al Green, do Partido Democrata, protocolou nesta terça-feira (16/07) na Câmara dos Representantes dos EUA um pedido para o impeachment do presidente americano, Donald Trump. A medida poderá forçar que uma votação sobre a remoção de Trump do cargo ocorra ainda nesta semana. Sondagens entre os deputados democratas sugerem que a maioria deles se opõe a um processo de impeachment. Green, porém, parece querer capitalizar o sentimento de revolta em relação a tuítes presidenciais dos últimos dias, através dos quais Trump lançou ataques amplamente condenados como racistas contra um grupo de congressistas democratas. Green introduziu a medida pouco depois de a Câmara aprovar uma moção de repúdio a Trump, condenando \"energicamente os comentários racistas do presidente Donald Trump, que tem legitimado e incrementado o medo e o ódio contra novos americanos e contra as pessoas de cor\", segundo o texto dos congressistas. O alvo de Trump no último domingo havia sido um grupo de quatro democratas, cujas origens remetem a nações cujos governos, segundo afirmou, seriam \"os piores, os mais corruptos e ineptos em qualquer parte do mundo\". Ele disse que elas deveriam voltar a esses países. O presidente dos Estados Unidos, Donald Trump. — Foto: Alex Brandon/AP \"Por que elas não voltam e ajudam a consertar esses lugares totalmente quebrados e infestados de crime de onde vieram? Depois, retornem e nos digam como deve ser feito. Esses lugares precisam muito da ajuda de vocês\", escreveu Trump. O presidente acrescentou que a líder democrata na Câmara dos Representantes, Nancy Pelosi, \"ficaria contente em providenciar rapidamente viagens gratuitas\" para as congressistas. Trump se referiu a \"congressistas democratas progressistas\", em aparente referência ao grupo bastante ativo de congressistas jovens estreantes na atual legislatura da Câmara dos Representantes, composto por Alexandria Ocasio-Cortez, eleita por Nova York, Ilhan Omar, de Minnesota, Rashida Tlaib, do Michigan, e Ayanna Pressley, de Massachusetts. Jovens congressistas são especialmente críticas das políticas de Trump — Foto: Reuters/Erin Scott Na votação da moção de repúdio a Trump, quatro republicanos se juntaram aos 235 deputados democratas para aprovar a medida. Um independente também votou a favor. A aprovação da condenação era esperada, já que os democratas têm a maioria na Câmara. O voto tem apenas valor simbólico. É improvável que uma medida similar venha a ser aprovada no Senado, onde os republicanos detêm a maioria. Mais cedo, Trump afirmara que não considera que seus tuítes feitos no domingo tenham sido racistas . \"Esses tuítes NÃO foram racistas. Eu não tenho um só osso racista no meu corpo!\", escreveu. O presidente também criticou a iniciativa democrata de propor a moção de repúdio. \"O que eles chamaram de votação é uma farsa. Os republicanos não devem mostrar 'fraqueza' ou cair em sua armadilha\", escreveu. Ao propor o impeachment do presidente, Green afirmou que é necessário dar um basta nas atitudes de Trump, que considera uma pessoa incapaz de exercer o cargo mais alto do país. \"Donald John Trump, através de suas declarações, levou o alto cargo do presidente dos Estados Unidos a ser desprezado, ridicularizado e desonrado, semeou discórdia entre o povo dos Estados Unidos, demonstrou que é inapto para ser presidente e traiu sua confiança como presidente dos Estados Unidos para a lesão manifesta do povo dos Estados Unidos\", diz trecho da resolução que Green leu no plenário da Câmara, citado pelo jornal Washington Post. Todos os membros do Congresso têm o direito de lançar uma votação pelo impeachment presidencial. O democrata do Texas já o fez duas vezes, sem sucesso. Donald Trump Estados Unidos Veja também Anterior Próximo Mais do G1 Dados do Coaf Dodge vê com preocupação decisão de Toffoli que suspende investigações Há 2 horas Política Coaf só vai compartilhar dados simplificados até que haja decisão final do STF Há 2 horas Economia Bolsonaro confirma que governo vai liberar saques do FGTS Há 4 horas Política Liberação do FGTS e do PIS vai injetar R$ 63 bi na economia, diz Guedes Há 4 horas Saiba como consultar o saldo de contas ativas ou inativas Há 4 horas Blog do Valdo Cruz Guedes tem mais de uma proposta de saque do FGTS Medidas vão de saque único a retirada anual, que funcionaria como um 14º salário. Há 2 horas Dados do CNJ Brasil tem ao menos 812 mil presos; mais de 40% não têm condenação Há ainda 366,5 mil mandados de prisão pendentes de cumprimento. Há 37 minutos Política Relações exteriores Embaixadores nos EUA não fizeram 'nada de bom' desde 2003, diz Bolsonaro Há 4 horas Política No Mercosul, presidente diz que é preciso 'zelo' nas indicações para embaixadas Há 4 horas Uso do celular Brasil assina acordo que extingue cobrança de roaming no Mercosul Para começar a valer, medida ainda precisa ser aprovada pelo Congresso. Há 8 horas Tecnologia Nova Previdência PDT suspende Tabata e mais 7 deputados que apoiaram reforma Parlamentares não poderão falar pelo partido; expulsão está sob avaliação. Há 9 horas Política Zona Oeste Comércio é obrigado a comprar alimentos de milicianos no Rio Milícias cobram mais caro e exigem exclusividade. Há 45 minutos Rio de Janeiro Rio de Janeiro Diretor de bateria morre baleado em comunidade em Copacabana Há 6 horas Rio de Janeiro Tiroteio na Zona Oeste deixa 2 mortos e 3 feridos Há 6 horas Mato Grosso do Sul Médico suspeito de cobrar por cirurgia do SUS é acusado de abuso Paciente que denunciou cobrança ilegal afirma que também sofreu abuso sexual. Há 3 horas Mato Grosso do Sul Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Quando um embaixador é vetado?\nSenado rejeitou nomes indicados por Jânio Quadros e Dilma Rousseff. O primeiro caso tem mais em comum com a indicação de Eduardo Bolsonaro que o segundo Em foto da década de 60 o chefe de estado cubano, Fidel Castro, aparece junto de Jânio Quadros na capital paulista. Arquivo/AE Confirmada a indicação do deputado Eduardo Bolsonaro para a embaixada brasileira em Washington, ele ainda terá de passar por sabatina na Comissão de Relações Exteriores do Senado, depois seu nome será submetido à aprovação no plenário da Casa. Em geral, é um procedimento meramente protocolar. Mas não no caso do filho do presidente. De tão raras, as rejeições de embaixadores no Senado são consideradas eventos excepcionais. Dois casos no Brasil democrático ocorreram com presidentes que mantiveram relações tensas com o Legislativo e não terminaram seus mandatos: Jânio Quadros e Dilma Rousseff. Em 6 de junho de 1961, por 26 votos a 22, o plenário do Senado rejeitou a indicação do empresário José Ermírio de Moraes, fundador da Votorantim, para a embaixada do Brasil na então República Federativa da Alemanhã, em Bonn. Só em maio de 2015, quando por diferença de um voto (38 a 37) derrubaram a nomeação do diplomata Guilherme Patriota para a embaixada brasileira na Organização dos Estados Americanos (OEA), os senadores voltariam a vetar outro embaixador. A indicação de Patriota, irmão do ex-chanceler Antônio Patriota, foi vista como recado a Dilma. Ele trabalhara com o assessor internacional da Presidência Marco Aurélio Garcia e fora chefiado pelo próprio irmão na representação junto às Nações Unidas. Durante sua sabatina, adotou uma postura de confronto e derrapou nas respostas. “Ele poderia melhor representar a Venezuela que o Brasil”, comentou na ocasião o senador paraibano Cássio Cunha Lima, da oposição. Na mesma sessão, contudo, os senadores aprovaram com ampla margem outro indicado por Dilma para a embaixada de Paris. O conflito em torno das relações internacionais do Brasil não prosperou. O caso do governo Jânio tem mais em comum com a indicação do deputado Eduardo Bolsonaro à embaixada em Washington. Ermírio não era diplomata de carreira, apenas um industrial de sucesso e amigo de Jânio, a quem recebia com frequência na sua casa de praia em Bertioga, no litoral paulista. “Foi vetado justamente pelo fato de ser íntimo do governante que desprezava o Congresso”, contam Duda Hamilton e Paulo Markun em 1961 – O Brasil entre a ditadura e a Guerra Civil. Várias características aproximam Jânio de Bolsonaro. Primeiro, o populismo. Jânio queria governar em relação direta com o povo e transmitia instruções por meio de seus proverbiais “bilhetinhos” (houve 1.534 em seu governo). Segundo, a retórica conservadora. As principais bandeiras eleitorais janistas foram as mesmas de Bolsonaro: o combate à corrupção e a austeridade. Terceiro, a dificuldade de articulação política no Legislativo. Eleito pelo pequeno PTN, jovem partido que não comandava mais de 2% das cadeiras no Parlamento, Jânio dependia de um arco extenso de alianças para governar, reunindo siglas mais fortes como UDN, PDC, PSB ou PSD. “Não tinha estômago para suportar o jogo político da democracia, que submete qualquer determinação a um longo processo de debate e negociação no Legislativo”, dizem Hamilton e Markun. Finalmente, a tentativa, logo ao assumir o governo, de imprimir um novo rumo à política externa brasileira e dar uma guinada na postura então seguida pelo Itamaraty. Com uma diferença: Jânio não empunhava as bandeiras da direita nacionalista como o clã Bolsonaro. Ao contrário, preconizava o afastamento dos americanos e uma inusitada aproximação do mundo socialista. “Suas posições políticas tiveram forte influência do ideário sociopolítico cristão e da visão de mundo do Ocidente, ainda que criticasse fortemente o colonialismo americano e europeu”, afirma o cientista político João Catraio Aguiar na análise A influência legislativa sobre a política externa de Jânio Quadros, publicada no ano passado. Na época, relata Catraio, os temas mais discutidos eram as relações com os países ocidentais e a aproximação dos países socialistas. Jânio admirava líderes independentes como o egípcio Gamal Abdel Nasser ou o iugoslavo Josip Broz Tito. Adotou uma postura mais crítica ao alinhamento automático do Brasil com os Estados Unidos. Aproximou-se do Movimento dos Não-Alinhados, condecorou o cubano Che Guevara em Brasília, foi recebido por Fidel Castro em Havana e abriu várias embaixadas brasileiras em países africanos. O então vice João Goulart, do esquerdista PTB, fez uma longa visita à China comunista. Seu chanceler, Afonso Arinos de Melo Franco, derivava da mesma matriz católica de Jânio, que criticava capitalismo e comunismo. Mas, ao contrário dele, tinha raízes udenistas e ainda acreditava que o Brasil deveria permanecer alinhado com as potências ocidentais. Havia um contraste entre a postura janista na política externa, a de seu próprio chanceler e a dos partidos de que dependia para governar. Por isso mesmo, a política externa se tornou um foco frequente de embates no Parlamento, culminando na rejeição da indicação de Ermírio. “A vitória de Jânio nas urnas foi o suficiente para disparar o gatilho da desconfiança e da vigilância sobre as ações externas do novo presidente”, relata Catraio. O Congresso passou a convocar quase todo mês o ministro das Relações Exteriores para longas sabatinas. Afonso Arinos tentava explicar as relações com Cuba, a neutralidade proclamada na Conferência do Cairo, as condições para intervenção noutros países, a necessidade de comércio externo diante da industrialização e, para isso, de aproximação da Alemanha Oriental, de países africanos, da China e da União Soviética. “Não reinou o ‘interesse nacional’, mas a estratégia partidária, principalmente de confronto ao governo”, conclui Catraio. “A polarização que cruzava os partidos encontrou lugar em temas como relações com o Ocidente e com os países socialistas.” Quanto mais polarizado o Parlamento, maior a chance de que a política externa se torne uma fonte de problemas para o presidente no Congresso. A indicação de Eduardo fornece ao Senado uma moeda de troca poderosa na relação com o pai dele, ainda mais dependente do Parlamento hoje do que era Jânio em seu tempo. Arte/G1\nQuando um embaixador é vetado? | Blog do Helio Gurovitz | G1 G1 Mundo Blog do Helio Gurovitz Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Por Helio Gurovitz Diretor de redação da revista Época por 9 anos, tem um olhar único sobre o noticiário. Vai ajudar você a entender melhor o Brasil e o mundo. Sem provincianismo Quando um embaixador é vetado? Senado rejeitou nomes indicados por Jânio Quadros e Dilma Rousseff. O primeiro caso tem mais em comum com a indicação de Eduardo Bolsonaro que o segundo 17/07/2019 07h23 Atualizado 2019-07-17T14:36:31.509Z Em foto da década de 60 o chefe de estado cubano, Fidel Castro, aparece junto de Jânio Quadros na capital paulista. — Foto: Arquivo/AE Confirmada a indicação do deputado Eduardo Bolsonaro para a embaixada brasileira em Washington, ele ainda terá de passar por sabatina na Comissão de Relações Exteriores do Senado, depois seu nome será submetido à aprovação no plenário da Casa. Em geral, é um procedimento meramente protocolar. Mas não no caso do filho do presidente. De tão raras, as rejeições de embaixadores no Senado são consideradas eventos excepcionais. Dois casos no Brasil democrático ocorreram com presidentes que mantiveram relações tensas com o Legislativo e não terminaram seus mandatos: Jânio Quadros e Dilma Rousseff. Em 6 de junho de 1961, por 26 votos a 22, o plenário do Senado rejeitou a indicação do empresário José Ermírio de Moraes, fundador da Votorantim, para a embaixada do Brasil na então República Federativa da Alemanhã, em Bonn. Só em maio de 2015, quando por diferença de um voto (38 a 37) derrubaram a nomeação do diplomata Guilherme Patriota para a embaixada brasileira na Organização dos Estados Americanos (OEA), os senadores voltariam a vetar outro embaixador. A indicação de Patriota, irmão do ex-chanceler Antônio Patriota, foi vista como recado a Dilma. Ele trabalhara com o assessor internacional da Presidência Marco Aurélio Garcia e fora chefiado pelo próprio irmão na representação junto às Nações Unidas. Durante sua sabatina, adotou uma postura de confronto e derrapou nas respostas. “Ele poderia melhor representar a Venezuela que o Brasil”, comentou na ocasião o senador paraibano Cássio Cunha Lima, da oposição. Na mesma sessão, contudo, os senadores aprovaram com ampla margem outro indicado por Dilma para a embaixada de Paris. O conflito em torno das relações internacionais do Brasil não prosperou. O caso do governo Jânio tem mais em comum com a indicação do deputado Eduardo Bolsonaro à embaixada em Washington. Ermírio não era diplomata de carreira, apenas um industrial de sucesso e amigo de Jânio, a quem recebia com frequência na sua casa de praia em Bertioga, no litoral paulista. “Foi vetado justamente pelo fato de ser íntimo do governante que desprezava o Congresso”, contam Duda Hamilton e Paulo Markun em 1961 – O Brasil entre a ditadura e a Guerra Civil. Várias características aproximam Jânio de Bolsonaro. Primeiro, o populismo. Jânio queria governar em relação direta com o povo e transmitia instruções por meio de seus proverbiais “bilhetinhos” (houve 1.534 em seu governo). Segundo, a retórica conservadora. As principais bandeiras eleitorais janistas foram as mesmas de Bolsonaro: o combate à corrupção e a austeridade. Terceiro, a dificuldade de articulação política no Legislativo. Eleito pelo pequeno PTN, jovem partido que não comandava mais de 2% das cadeiras no Parlamento, Jânio dependia de um arco extenso de alianças para governar, reunindo siglas mais fortes como UDN, PDC, PSB ou PSD. “Não tinha estômago para suportar o jogo político da democracia, que submete qualquer determinação a um longo processo de debate e negociação no Legislativo”, dizem Hamilton e Markun. Finalmente, a tentativa, logo ao assumir o governo, de imprimir um novo rumo à política externa brasileira e dar uma guinada na postura então seguida pelo Itamaraty. Com uma diferença: Jânio não empunhava as bandeiras da direita nacionalista como o clã Bolsonaro. Ao contrário, preconizava o afastamento dos americanos e uma inusitada aproximação do mundo socialista. “Suas posições políticas tiveram forte influência do ideário sociopolítico cristão e da visão de mundo do Ocidente, ainda que criticasse fortemente o colonialismo americano e europeu”, afirma o cientista político João Catraio Aguiar na análise A influência legislativa sobre a política externa de Jânio Quadros, publicada no ano passado. Na época, relata Catraio, os temas mais discutidos eram as relações com os países ocidentais e a aproximação dos países socialistas. Jânio admirava líderes independentes como o egípcio Gamal Abdel Nasser ou o iugoslavo Josip Broz Tito. Adotou uma postura mais crítica ao alinhamento automático do Brasil com os Estados Unidos. Aproximou-se do Movimento dos Não-Alinhados, condecorou o cubano Che Guevara em Brasília, foi recebido por Fidel Castro em Havana e abriu várias embaixadas brasileiras em países africanos. O então vice João Goulart, do esquerdista PTB, fez uma longa visita à China comunista. Seu chanceler, Afonso Arinos de Melo Franco, derivava da mesma matriz católica de Jânio, que criticava capitalismo e comunismo. Mas, ao contrário dele, tinha raízes udenistas e ainda acreditava que o Brasil deveria permanecer alinhado com as potências ocidentais. Havia um contraste entre a postura janista na política externa, a de seu próprio chanceler e a dos partidos de que dependia para governar. Por isso mesmo, a política externa se tornou um foco frequente de embates no Parlamento, culminando na rejeição da indicação de Ermírio. “A vitória de Jânio nas urnas foi o suficiente para disparar o gatilho da desconfiança e da vigilância sobre as ações externas do novo presidente”, relata Catraio. O Congresso passou a convocar quase todo mês o ministro das Relações Exteriores para longas sabatinas. Afonso Arinos tentava explicar as relações com Cuba, a neutralidade proclamada na Conferência do Cairo, as condições para intervenção noutros países, a necessidade de comércio externo diante da industrialização e, para isso, de aproximação da Alemanha Oriental, de países africanos, da China e da União Soviética. “Não reinou o ‘interesse nacional’, mas a estratégia partidária, principalmente de confronto ao governo”, conclui Catraio. “A polarização que cruzava os partidos encontrou lugar em temas como relações com o Ocidente e com os países socialistas.” Quanto mais polarizado o Parlamento, maior a chance de que a política externa se torne uma fonte de problemas para o presidente no Congresso. A indicação de Eduardo fornece ao Senado uma moeda de troca poderosa na relação com o pai dele, ainda mais dependente do Parlamento hoje do que era Jânio em seu tempo. — Foto: Arte/G1 Veja também Anterior Próximo Mais do G1 Dados do Coaf Dodge vê com preocupação decisão de Toffoli que suspende investigações Há 2 horas Política Coaf só vai compartilhar dados simplificados até que haja decisão final do STF Há 2 horas Economia Bolsonaro confirma que governo vai liberar saques do FGTS Há 4 horas Política Liberação do FGTS e do PIS vai injetar R$ 63 bi na economia, diz Guedes Há 4 horas Saiba como consultar o saldo de contas ativas ou inativas Há 4 horas Blog do Valdo Cruz Guedes tem mais de uma proposta de saque do FGTS Medidas vão de saque único a retirada anual, que funcionaria como um 14º salário. Há 2 horas Dados do CNJ Brasil tem ao menos 812 mil presos; mais de 40% não têm condenação Há ainda 366,5 mil mandados de prisão pendentes de cumprimento. Há 37 minutos Política Relações exteriores Embaixadores nos EUA não fizeram 'nada de bom' desde 2003, diz Bolsonaro Há 4 horas Política No Mercosul, presidente diz que é preciso 'zelo' nas indicações para embaixadas Há 4 horas Uso do celular Brasil assina acordo que extingue cobrança de roaming no Mercosul Para começar a valer, medida ainda precisa ser aprovada pelo Congresso. Há 8 horas Tecnologia Nova Previdência PDT suspende Tabata e mais 7 deputados que apoiaram reforma Parlamentares não poderão falar pelo partido; expulsão está sob avaliação. Há 9 horas Política Zona Oeste Comércio é obrigado a comprar alimentos de milicianos no Rio Milícias cobram mais caro e exigem exclusividade. Há 45 minutos Rio de Janeiro Rio de Janeiro Diretor de bateria morre baleado em comunidade em Copacabana Há 6 horas Rio de Janeiro Tiroteio na Zona Oeste deixa 2 mortos e 3 feridos Há 6 horas Mato Grosso do Sul Médico suspeito de cobrar por cirurgia do SUS é acusado de abuso Paciente que denunciou cobrança ilegal afirma que também sofreu abuso sexual. Há 3 horas Mato Grosso do Sul Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
