{"categorias":[""],"corpora":"Bolsonaro chega à Ásia sem principais auxiliares da área econômica\nO presidente Jair Bolsonaro (PSL) desembarca nesta segunda-feira (21) em Tóquio para iniciar seu giro pela Ásia sem a companhia de dois de seus principais auxiliares da área econômica: os ministros Paulo Guedes, da Economia, e Tarcísio de Freitas, da Infraestrutura. Leia mais (10/20/2019 - 08h00)\nBolsonaro chega à Ásia sem principais auxiliares da área econômica - 20/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro Bolsonaro chega à Ásia sem principais auxiliares da área econômica Paulo Guedes, da Economia, e Tarcísio de Freitas, da Infraestrutura, não acompanham a comitiva Copiar link 20.out.2019 às 8h00 Atualizado: 20.out.2019 às 19h58 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Raquel Landim São Paulo O presidente Jair Bolsonaro (PSL) desembarca nesta segunda-feira (21) em Tóquio para iniciar seu giro pela Ásia sem a companhia de dois de seus principais auxiliares da área econômica: os ministros Paulo Guedes, da Economia, e Tarcísio de Freitas, da Infraestrutura. Eles não participam dos encontros em Tóquio e em Pequim. Existe uma expectativa de que Guedes se junte à comitiva no segundo trecho da viagem, por Emirados Árabes Unidos, Catar e Arábia Saudita, mas ainda não está confirmado. O presidente Jair Bolsonaro deve chegar à Ásia nesta segunda-feira (21) - Adriano Machado/Reuters As ausências de Guedes e Tarcísio foram notadas pelo setor privado, já que o objetivo declarado da viagem é comercial. Segundo um empresário que pediu anonimato, não está claro a quem o presidente vai recorrer se os investidores chineses pedirem detalhes sobre as reformas —a cargo de Guedes— ou sobre os projetos de infraestrutura —sob a responsabilidade de Tarcísio. A agenda de Bolsonaro em Pequim prevê um jantar com grandes empresários chineses e brasileiros, oferecido por Paulo Skaf, presidente da Federação das Indústrias do Estado de São Paulo (Fiesp) e um encontro empresarial organizado pela Apex Brasil (Agência Brasileira de Promoção de Exportações e Investimentos). Antes de embarcar, Bolsonaro disse que o Brasil “está aberto a fazer negócios” e que “não tem viés ideológico”. As declarações contrastam com o conhecido alinhamento do mandatário brasileiro com seu colega americano, Donald Trump, que recentemente firmou uma trégua na guerra comercial que trava com os chineses. A auxiliar mais relevante da área econômica a seguir o presidente é Tereza Cristina, ministra da Agricultura. Ela chega a Pequim antes da comitiva para negociar a abertura do mercado chinês a produtos agrícolas, como farelo de soja. A China é o principal comprador de commodities do Brasil, com destaque para soja, minério de ferro e petróleo. A ministra Tereza Cristina, da Agricultura, uma das principais auxiliares do presidente que estará com ele na Ásia - Evaristo Sa/AFP Também viajam com Bolsonaro os titulares da pasta de Minas e Energia, Bento Albuquerque, da Casa Civil, Onyx Lorenzoni, da Cidadania, Osmar Terra, do Gabinete de Segurança Institucional, Augusto Heleno, e de Relações Exteriores, Ernesto Araújo. A presença de Tarcísio estava inicialmente prevista, mas ele acabou desistindo por causa de uma série de reuniões no exterior na semana passada. O ministro deve ir a China e aos países árabes apenas em abril do ano que vem. A tarefa de tirar dúvidas sobre as concessões, portanto, deve recair sobre Martha Seillier, que assumiu em julho a secretaria especial do PPI (Programa de Parcerias de Investimentos), ligada à Casa Civil. O nome da funcionária não consta da lista preliminar da comitiva elaborada pelo Itamaraty, mas ela deve se juntar ao grupo em Pequim. O único representante previsto do ministério da Economia até agora é o chefe da assessoria especial de assuntos institucionais, Caio Megale. Encarregado de representar Guedes em evento em Washington, o secretário especial de assuntos internacionais, Marcos Troyjo, também não vai. Troyjo é o homem forte do ministério para acordos de livre comércio. O Brasil anunciou que tem interesse num entendimento com o Japão, porém, a avaliação do governo é que não haveria espaço para essa discussão durante a visita de Bolsonaro, que vai a Tóquio para a entronização (cerimônia de ascensão ao trono) do imperador Naruhito. Já a China está fora do radar para negociações de abertura de mercado do Brasil, apesar de ser o principal parceiro comercial do país. Questionado por jornalistas se o governo brasileiro tem interesse num acordo com os chineses, o embaixador Reinaldo José de Almeida Salgado, secretário de negociações bilaterais na Ásia do Itamaraty, disse que não. Segundo ele, o país está envolvido em diversas discussões e não há funcionários suficientes para encaminhar tudo ao mesmo tempo. Na Ásia, as negociações avançam com Coreia do Sul e Singapura. Vale ressaltar que um acordo de livre comércio com a China seria extremamente complicado por causa da alta competitividade do país na área industrial. No trecho da viagem destinado ao Oriente Médio, a agenda de Bolsonaro está totalmente voltada para a atração de investimentos. Os assuntos políticos são delicados neste caso, pois o governo Bolsonaro é bastante próximo de Israel. No início do ano, a atual gestão chegou a anunciar que mudaria a embaixada brasileira para Jerusalém, mas acabou voltando atrás por causa da forte reação do mundo árabe. Em Riade, na Arábia Saudita, o presidente brasileiro será a “estrela” do fórum conhecido como “Davos no Deserto”. Também tem reuniões com empresários em Abu Dhabi, nos Emirados Árabes Unidos, e em Doha, no Catar. O objetivo é convencer os árabes a apostar nas concessões no Brasil. Conforme dados recolhidos pelo Itamaraty, os fundos soberanos dos Emirados Árabes têm mais de US$ 1 trilhão (R$ 4,1 trilhões) investidos ao redor do mundo, enquanto os fundos sauditas chegam a US$ 850 bilhões (R$ 3,5 trilhões). As aplicações desse dinheiro no Brasil não passam de US$ 5 bilhões (R$ 20,6 bilhões). Colaborou Marina Dias, de Washington Erramos: o texto foi alterado 20.out.2019 às 20h01 Diferentemente do informado em versão anterior deste texto, acontecerá a entronização (cerimônia de ascensão ao trono) do imperador Naruhito, não a coroação. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Brics china diplomacia brasileira Jair Bolsonaro Xi Jinping Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/bolsonaro-chega-a-asia-sem-principais-auxiliares-da-area-economica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil precisa passar de 'relação de clientela' à parceria de fato com a China, diz secretário Maia critica Mansueto após questionamento sobre reforma tributária Expansão do PIB da China no 3º tri tem ritmo mais fraco em quase 30 anos Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Veja como juro baixo muda a forma de investir, poupar e tomar empréstimo Fracasso da WeWork abre especulação sobre criação de bolha dos unicórnios Dólar alto e mais importados no país limitam vantagem dos free shops Efeito sobre economia real já aparece no mercado imobiliário Ciclo de juro baixo será longo, dizem economistas; entenda por quê Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
