{"categorias":[""],"corpora":"Encontros com a natureza são recompensadores, mas cheios de incertezas\nTudo pronto para a expedição que vai procurar orangotangos no seu habitat em Bornéu, uma ilha na Ásia. Porque é isso que a gente vem fazer aqui: ver os animais interagindo com a natureza, como se nós, humanos, nunca tivéssemos chegado para atrapalhar. Leia mais (10/17/2019 - 01h00)\nEncontros com a natureza são recompensadores, mas cheios de incertezas - 17/10/2019 - Zeca Camargo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Zeca Camargo Encontros com a natureza são recompensadores, mas cheios de incertezas Já colecionei decepções e boas surpresas nesse tipo de passeio Copiar link 17.out.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Tudo pronto para a expedição que vai procurar orangotangos no seu habitat em Bornéu, uma ilha na Ásia. Porque é isso que a gente vem fazer aqui: ver os animais interagindo com a natureza, como se nós, humanos, nunca tivéssemos chegado para atrapalhar. Acordo cedo, pois, como qualquer viajante que rodou o mundo em busca de safáris sabe bem, essa é a melhor hora para ver os bichos, quando eles estão acordando —e com fome, logo, predispostos a sair pela floresta atrás de comida. Quando digo cedo, falo em 5h da manhã, um horário punitivo para quem está de férias. Mas é a natureza que está chamando, então a gente vai! Maíra Mendes Mesmo para alguém que prefere os passeios urbanos (meu caso!), esse chamado é irresistível. Mais de uma vez descrevi aqui minha paixão pelas cidades. O ritmo frenético delas, o cosmopolitismo, suas infinitas opções de programação cultural, o choque entre caos e ordem das suas ruas. Nas grandes cidades (Paris, Tóquio, Bancoc, Buenos Aires, Miami) ou mesmo nas nem tão grandes assim (Barcelona, Florença, Santiago, Joanesburgo), é possível sempre se programar para sair com um roteiro pronto. Você sabe que vai em tal museu, já reservou uma mesa num restaurante, sabe o horário de abertura das lojas onde quer comprar lembranças. E parte do meu encantamento é justamente isso, saber que você vai sair do hotel e que as experiências vão acontecer. Boas ou ruins, saberemos depois de vivê-las. Pode ser que “o chef do momento” em Lisboa não seja tudo aquilo que falam. Ou que a exposição de um artista que você sonhava em ver estava tão cheia que nem deu para aproveitar. Mas, pelo menos, as coisas acontecem, a expectativa de que um programa se cumpra será certamente preenchida —e você sabe que vai voltar para casa com boas histórias para contar. E várias selfies! Porém, quando o que você quer fazer envolve a natureza... Nada é certo quando você depende, por exemplo, de condições meteorológicas. Ou da boa vontade de animais selvagens. Já colecionei decepções nos dois casos, e mesmo boas surpresas. Como quando quis ver a aurora boreal. Caminho das luzes ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já descrevi aqui como, por pouco, não voltei dessa aventura de mãos vazias. Vi, é verdade, o mais belo dos espetáculos no céu gelado de Alta, na Noruega. Mas foi porque, por acaso, chegando exausto de um longo voo cheio de conexões, me animei com o convite do guia para sair logo que entrei no hotel, sem abrir a mala. Minhas excursões estavam reservadas para os três dias seguintes a minha chegada e cumpri todas elas com louvor. Infelizmente, elas não me mostraram muita coisa ou, ainda, quase nada comparado ao Cirque du Soleil celestial que conferi na primeira noite, por acaso. Não fosse por isso, teria voltado decepcionado. Com bichos, a história é mais complicada. Narrei aqui também minhas férias em Madagascar, onde fui para ver os lêmures, endêmicos da deslumbrante ilha africana. Coisa que, de fato, consegui, mas não sem enfrentar horas de espera nas florestas úmidas, olhando fixamente as copas das árvores à espera de um movimento. E na Namíbia, então? Quem disse que os bichos estavam lá quando a gente chegou para visitá-los? Baobás, dunas e acampamento na Namíbia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As zebras, claro, logo apareciam para uma pose. Assim como as tímidas girafas. Algumas leoas, recém-saídas do café da manhã que tinham acabado de trucidar para seus filhotes, chegaram a cruzar nosso caminho. Mas os leões? Só vimos dois ou três. Elefantes? Um só. A uns dois quilômetros. Brinco com isso, mas não quero dizer que esses momentos não tenham sido especiais. Esses encontros com a natureza são extremamente recompensadores. Desde que, claro, ela colabore. Por isso, aqui estou, aguardando o barco que vai me levar pelo coração de Sabah, região ao norte de Bornéu. E os orangotangos vão estar lá me esperando... ou não! Torçam por mim. Zeca Camargo Jornalista e apresentador da TV Globo, autor de “A Fantástica Volta ao Mundo”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/zecacamargo/2019/10/encontros-com-a-natureza-sao-recompensadores-mas-cheios-de-incertezas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Outro quarto, outro hotel O significado da mochila Existe um prazer secreto em visitar muitas vezes cidades que conheço bem CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Fernanda TorresRoma Elio GaspariGeneral Villas Bôas deveria deixar seus sucessores trabalharem em paz Vinicius Torres FreireDinheiro extra deve ressuscitar economia em 2020, se Bolsonaro não atrapalhar Antonio Prata Banheiro de posto: um caso de estudo Elio GaspariNovas normas tarifárias podem afogar mercado de energia solar Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
