{"categorias":[""],"corpora":"Óleo pode restringir trabalho de 144 mil profissionais da pesca\nAs manchas de óleo que atingem o litoral nordestino desde 30 de agosto têm potencial para restringir o trabalho de até 144 mil pescadores e marisqueiros dos nove estados da região. Leia mais (10/20/2019 - 02h00)\nÓleo pode restringir trabalho de 144 mil profissionais da pesca - 20/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Óleo pode restringir trabalho de 144 mil profissionais da pesca Ibama tem orientado pescadores a não entrarem em contato com o óleo; governo anunciou antecipação do seguro-defeso Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo João Valadares Salvador e Recife As manchas de óleo que atingem o litoral nordestino desde 30 de agosto têm potencial para restringir o trabalho de até 144 mil pescadores e marisqueiros dos nove estados da região. Esse é o número de profissionais da pesca cadastrados nas 77 cidades cujo litoral foi atingido pelo óleo, de acordo com dados do Ministério da Agricultura. Na quarta-feira (16), a ministra Tereza Cristina anunciou que o governo vai antecipar em um mês o pagamento do seguro-defeso para as comunidades de pescadores no Nordeste que tenham sido afetadas pelas manchas de óleo. Óleo atinge atividade de pescadores - Raul Spinassé/Folhapress O seguro-defeso é um auxílio, no valor de um salário mínimo, concedido a pescadores no período de parada temporária da atividade para a reprodução e preservação das espécies. O Ministério da Agricultura informou que ainda não é possível estimar quantos pescadores terão benefício antecipado. Os beneficiários serão identificados a partir de um estudo do Ibama sobre as áreas afetadas. Desde o início da chegada das manchas no litoral, no fim de agosto, o Ibama tem orientado os pescadores a não entrarem em contato com o óleo. Parte dos profissionais tem seguido a orientação. Em Conde, na Bahia, a 181 km de Salvador, os pescadores estão há duas semanas sem ir ao mar, já que há possibilidade de contaminação dos peixes. “Mesmo que esteja bom para consumo, as pessoas não vão querer comprar o peixe da nossa região”, afirma Genival Batista, presidente da colônia de pescadores de Conde. Manchas de óleo no litoral baiano ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Bahia Pesca, estatal do governo da Bahia, identificou 13.375 pescadores e marisqueiros de oito cidades que foram diretamente afetadas pela chegada do óleo na região e discute ações para reparar os danos das famílias. O órgão também fará a coleta de peixes e mariscos para a análise da Vigilância Sanitária e Ambiental, que determinará se o pescado é próprio para consumo ou se está contaminado. Depois de um arrefecimento na chegada das manchas ao litoral, o óleo voltou a aparecer nas praias com mais força na semana passada na Bahia, em Sergipe, Alagoas e Pernambuco. A praia de Carneiros, considerada, ao lado de Porto de Galinhas, a joia turística do litoral sul pernambucano, amanheceu na sexta (18) coberta de óleo. Só em Pernambuco, 20 toneladas de óleo foram recolhidas até agora. O local é um dos mais procurados pelos turistas de várias partes do país. Diante do caos, donos de pousadas e hotéis se juntaram a pescadores e moradores da região para retirar em um mutirão o material poluente. Segundo a Abav (Associação Brasileira de Agências de Viagens), que monitora a situação nas praias há duas semanas, o movimento em outubro, mês de baixa temporada no Nordeste, está dentro do esperado. A entidade diz que, até o momento, não houve cancelamentos. Manchas de óleo na Bahia e em Sergipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Decolar também afirmou, em nota, que não registrou desistências e disse que “os destinos nordestinos continuam no ranking dos mais procurados pelos brasileiros”. O biólogo Clemente Coelho Júnior, conselheiro da área de preservação ambiental Costa dos Corais, em Pernambuco e Alagoas, afirma que os danos ambientais são permanentes e muitas vezes invisíveis. Ele explica que, com o tempo, o óleo passa por um processo de decomposição: vai ficando mais denso e libera metais pesados e outras substâncias tóxicas. No total, 187 pontos em 77 municípios do Nordeste foram atingidos até sexta (18). Em Alagoas, o material chegou à praia e à área de proteção ambiental de Maragogi, uma das praias mais conhecidas e visitadas do estado. O petróleo também cobriu a praia de Japaratinga, no mesmo estado, a qual já havia sido afetada no início de setembro. No local, há um projeto de conservação para proteção do peixe-boi, espécie ameaçada de extinção. Em Sergipe, 17 praias e oito rios foram atingidos pelas manchas. Apenas em Aracaju, foram recolhidas 231 toneladas de óleo. Na Bahia, o óleo atingiu esta semana 11 praias de Salvador, incluindo pontos turísticos como o Farol da Barra. Até às 18h desta sexta-feira, 90 toneladas de óleo haviam sido recolhidas na capital. As manchas chegaram também à baía de Todos-os-Santos. Colaborou Bruno Lee, de São Paulo Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/oleo-pode-restringir-trabalho-de-144-mil-profissionais-da-pesca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas 'O mar é minha vida, não posso ver esse horror e fazer nada': os voluntários na luta contra o óleo no Nordeste Manchas de óleo atingem Ilhéus e Itacaré, no sul da Bahia Governo Bolsonaro extinguiu comitês do plano de ação de incidentes com óleo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Governo Bolsonaro extinguiu comitês do plano de ação de incidentes com óleo Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Óleo chega às piscinas naturais de Maragogi, em Alagoas Praia de Carneiros, joia do litoral pernambucano, é atingida por óleo Manchas de óleo atingem Ilhéus e Itacaré, no sul da Bahia Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
