{"categorias":[""],"corpora":"As mulheres de Patricio\nO ator, cantor, cartunista, figurinista e transformista Patricio Bisso morreu em Buenos Aires nesta segunda (14), aos 62 anos. Em novembro de 1985, subi ao 8º andar do Edifício Copan, no centro de São Paulo, para entrevistá-lo. Era uma reportagem de capa para a revista Veja em São Paulo. Patricio, 28, tornara-se uma celebridade da cidade, atraindo 400 pessoas todas as noites ao Sesc Pompeia para seu show \"Louca pelo Saxofone\" e as levando quase à histeria de tanto rir. Leia mais (10/20/2019 - 02h00)\nAs mulheres de Patricio - 20/10/2019 - Ruy Castro - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ruy Castro As mulheres de Patricio Ele era absurdamente talentoso e levava a plateia à histeria de tanto rir Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O ator, cantor, cartunista, figurinista e transformista Patricio Bisso morreu em Buenos Aires nesta segunda (14), aos 62 anos. Em novembro de 1985, subi ao 8º andar do Edifício Copan, no centro de São Paulo, para entrevistá-lo. Era uma reportagem de capa para a revista Veja em São Paulo. Patricio, 28, tornara-se uma celebridade da cidade, atraindo 400 pessoas todas as noites ao Sesc Pompeia para seu show “Louca pelo Saxofone” e as levando quase à histeria de tanto rir. Em uma hora e meia no palco, trocava 25 vezes de roupa, numa maratona de tailleurs, tomara-que-caias, rabos-de- peixe, saias plissadas, perucas, colares e anáguas, tudo de sua criação e tudo enquanto cantava —em português, espanhol, inglês, francês e italiano— e dançava. Uma troca de roupa a cada três minutos. Quase no fim, surgia vestido de nada menos que árvore de Natal. Era absurdamente talentoso. Nos 30 m² de seu apartamento, divididos em “quarto” e “sala” por um biombo vergado de fotos de artistas antigas, cabiam 2.000 livros ilustrados sobre cinema, um Everest de revistas, araras abarrotadas de vestidos e mais maquiagem do que Elke Maravilha teria em toda a sua carreira. Dali saíam as mulheres que ele representava e as que queria representar, como Betty Boop e Luluzinha. Elas eram mulheres famosas de 30 ou 40 anos antes e ainda familiares à plateia, como Celly Campello, Dorothy Lamour, Rita Pavone, Emilinha Borba, Wanderleia e Evita Perón. Ele as ridicularizava? “Não”, ele me respondeu. “Elas já eram caricaturas. O que eu faço é a caricatura da caricatura”. Mas a maior criação de Patricio era a sexóloga Olga del Volga, inspirada em Marta Suplicy —uma Marta pré-PT e pré-prefeita. E, como Patricio sabia fazer bem tudo que suas personagens faziam, talvez Olga fosse melhor sexóloga do que Marta. Uma de suas máximas: “Orgasmo é como ônibus. Você perde um e já vem outro”. Capa de revista Veja em São Paulo de 1985 com a reportagem \"As 1.000 mulheres de Patrício Bisso\" - Reprodução Ruy Castro Jornalista e escritor, autor das biografias de Carmen Miranda, Garrincha e Nelson Rodrigues. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ruycastro/2019/10/as-mulheres-de-patricio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Datas fatais Abolidos por obsoletos A nova normalidade CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Fernanda TorresRoma Elio GaspariGeneral Villas Bôas deveria deixar seus sucessores trabalharem em paz Vinicius Torres FreireDinheiro extra deve ressuscitar economia em 2020, se Bolsonaro não atrapalhar Antonio Prata Banheiro de posto: um caso de estudo Elio GaspariNovas normas tarifárias podem afogar mercado de energia solar Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Bolsonaro questiona se óleo no NE seria ato criminoso para afetar leilão da cessão onerosa\nO presidente Jair Bolsonaro questionou nesta sexta (16) se o vazamento de óleo que atinge praias do Nordeste desde agosto poderia ter sido cometido intencionalmente com o objetivo de prejudicar a realização do megaleilão de petróleo da cessão onerosa que será realizado em novembro. Leia mais (10/18/2019 - 14h11)\nBolsonaro questiona se óleo no NE seria ato criminoso para afetar leilão da cessão onerosa - 18/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro questiona se óleo no NE seria ato criminoso para afetar leilão da cessão onerosa Até o momento, 187 locais em 77 municípios foram atingidos pelas manchas Copiar link 18.out.2019 às 14h11 Ouvir o texto Diminuir fonte Aumentar fonte Pedro Fonseca Rio de Janeiro | Reuters O presidente Jair Bolsonaro questionou nesta sexta (16) se o vazamento de óleo que atinge praias do Nordeste desde agosto poderia ter sido cometido intencionalmente com o objetivo de prejudicar a realização do megaleilão de petróleo da cessão onerosa que será realizado em novembro. “Coincidência ou não, nós temos um leilão da cessão onerosa. Eu me pergunto, a gente tem que ter muita responsabilidade no que fala: poderia ser uma ação criminosa para prejudicar esse leilão? É uma pergunta que está no ar”, disse o presidente em vídeo transmitido ao vivo no Facebook ao lado do ministro da Defesa, general Fernando Azevedo e Silva, e oficiais da Marinha. “Coincidência ou não, nós temos um leilão da cessão onerosa. Eu me pergunto, a gente tem que ter muita responsabilidade no que fala: poderia ser uma ação criminosa para prejudicar esse leilão? É uma pergunta que está no ar”, questionou - Adriano Machado/Reuters “Nós estamos cientes da nossa responsabilidade, as Forças Armadas e demais órgãos do governo estão fazendo a sua parte”, acrescentou. As áreas em oferta no leilão da cessão onerosa juntas somam um bônus de assinatura total fixo de cerca de 106,5 bilhões de reais, que deverão ser pagos pelos vencedores do certame, tornando-se a maior rodada de licitações de petróleo da história. Manchas de óleo na Bahia e em Sergipe ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Bolsonaro também voltou a afirmar no vídeo que o petróleo, que atingiu praias do Nordeste pela primeira vez no fim de agosto, seria de origem venezuelana. Na quinta-feira, o Ibama confirmou que o óleo é venezuelano, mas ressaltou que isso não significa necessariamente que a Venezuela seja a responsável pelo vazamento. Ao lado de Bolsonaro na transmissão de vídeo, o almirante Leonardo Puntel, comandante de operações navais da Marinha, disse que o óleo “muito provavelmente” veio de algum navio e que a mancha começou na Paraíba e subiu para o Maranhão, atingindo outros Estados pelo caminho. Segundo a Marinha, em torno de 140 navios petroleiros passaram pela região no período do vazamento. “Provavelmente é um crime ambiental, porque o navio não notificou. A Marinha, junto a outros órgãos, está verificando essa possibilidade”, disse o ministro da Defesa no vídeo. Desde setembro, o governo investiga o petróleo que continua se espalhando por centenas de quilômetros da costa brasileira nos Estados do Nordeste. Um relatório da Petrobras (PETR4.SA) indicou primeiramente que o produto tinha propriedades do petróleo venezuelano, mas o governo posteriormente conduziu sua própria análise confirmando as características do óleo. A Venezuela negou na semana passada responsabilidade no caso. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/bolsonaro-questiona-se-oleo-no-ne-seria-ato-criminoso-para-afetar-leilao-da-cessao-onerosa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Praia de Carneiros, joia do litoral pernambucano, é atingida por óleo Grande mancha de óleo é retirada do mar antes de atingir praia pernambucana Tem viagem marcada para o Nordeste? Veja orientações do Procon Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Governo Bolsonaro extinguiu comitês do plano de ação de incidentes com óleo Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Óleo chega às piscinas naturais de Maragogi, em Alagoas Praia de Carneiros, joia do litoral pernambucano, é atingida por óleo Manchas de óleo atingem Ilhéus e Itacaré, no sul da Bahia Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
