{"categorias":[""],"corpora":"Governo vai avaliar nova proposta de capitalização alterando a Constituição\nO Ministério da Economia aguarda a conclusão da tramitação da reforma da Previdência no Congresso para avaliar a possibilidade de persistir no debate sobre a criação do regime de capitalização (em que cada trabalhador contribui para a própria aposentadoria). A autorização para o lançamento do novo sistema estava na reforma da Previdência, mas foi retirada do texto pelo Congresso. Agora, a Secretaria Especial de Previdência e Trabalho pode retomar o debate após a promulgação do texto. \"A Secretaria Especial de Previdência e Trabalho esclarece que vai avaliar, após a promulgação da PEC 6/2019 [proposta de emenda à Constituição que trata da reforma da Previdência], sobre a conveniência de retomar o debate da criação de um sistema de capitalização no Regime Geral de Previdência Social (RGPS), sob a orientação do Ministério da Economia\", afirma a nota. Leia mais (10/20/2019 - 17h21)\nGoverno vai avaliar nova proposta de capitalização alterando a Constituição - 20/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Previdência Governo vai avaliar nova proposta de capitalização alterando a Constituição Para secretário da Previdência, Leonardo Rolim, sistema seria possível sem alterará-la Copiar link 20.out.2019 às 17h21 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Pupo Brasília O Ministério da Economia aguarda a conclusão da tramitação da reforma da Previdência no Congresso para avaliar a possibilidade de persistir no debate sobre a criação do regime de capitalização (em que cada trabalhador contribui para a própria aposentadoria). A autorização para o lançamento do novo sistema estava na reforma da Previdência, mas foi retirada do texto pelo Congresso. Agora, a Secretaria Especial de Previdência e Trabalho pode retomar o debate após a promulgação do texto. “A Secretaria Especial de Previdência e Trabalho esclarece que vai avaliar, após a promulgação da PEC 6/2019 [proposta de emenda à Constituição que trata da reforma da Previdência], sobre a conveniência de retomar o debate da criação de um sistema de capitalização no Regime Geral de Previdência Social (RGPS), sob a orientação do Ministério da Economia”, afirma a nota. Reforma da Previdência é aprovada em primeiro turno no Senado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O texto também informa que a eventual proposta seria feita de forma a alterar a Constituição. “Não está em estudo eventual encaminhamento de nova proposta pelo governo por projeto de lei complementar ou outra forma fora da Constituição”, diz o texto. A nota foi divulgada após entrevista do secretário de Previdência, Leonardo Rolim, à Folha. Ele afirmou que, tecnicamente, seria possível criar um sistema de capitalização sem alterar a Constituição. “Olhando do ponto de vista técnico, jurídico, é viável implementar um sistema de capitalização sem precisar de uma PEC”, disse. Quando perguntado se o governo iria apresentar nova proposta para a criação do novo regime até o fim deste ano, ele afirmou que o ministro Paulo Guedes (Economia) é quem definiria. “O ministro é quem define. Eu acho importante e eu imagino como algo que, pelo menos, para o futuro é um dos instrumentos para enfrentar o desafio do envelhecimento”, disse. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/governo-vai-avaliar-nova-proposta-de-capitalizacao-alterando-a-constituicao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro chega à Ásia sem principais auxiliares da área econômica Podemos ter capitalização sem mudar a Constituição, diz secretário de Previdência Brasil precisa passar de 'relação de clientela' à parceria de fato com a China, diz secretário Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Veja como juro baixo muda a forma de investir, poupar e tomar empréstimo Fracasso da WeWork abre especulação sobre criação de bolha dos unicórnios Dólar alto e mais importados no país limitam vantagem dos free shops Efeito sobre economia real já aparece no mercado imobiliário Ciclo de juro baixo será longo, dizem economistas; entenda por quê Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
