{"categorias":[""],"corpora":"Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep\nO presidente do Inep (Instituto de Estudos e Pesquisas Educacionais), Alexandre Lopes, diz que a decisão do governo Bolsonaro de criar uma comissão para fazer análise ideológica de questões do Enem não vai impactar o que se espera dos candidatos: \"Vamos avaliar o conhecimento do aluno, buscar uma prova mais neutra possível.\" Leia mais (10/20/2019 - 02h00)\nQuem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep - 20/10/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Enem Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep Chefe de órgão que faz a prova diz que exame precisa evitar polêmicas para não tirar foco do aluno do conteúdo exigido Copiar link 20.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O presidente do Inep (Instituto de Estudos e Pesquisas Educacionais), Alexandre Lopes, diz que a decisão do governo Bolsonaro de criar uma comissão para fazer análise ideológica de questões do Enem não vai impactar o que se espera dos candidatos: “Vamos avaliar o conhecimento do aluno, buscar uma prova mais neutra possível.” Lopes é o terceiro a ocupar a presidência do Inep, responsável pro produzir a prova, neste ano. A diretoria responsável pelo exame ficou sem titular por quase cinco meses. Mas, segundo ele, tudo está preparado. Alexandre Ribeiro Pereira Lopes, presidente do Inep - Luis Forpes/MEC Em que este Enem, primeiro do governo Bolsonaro, é diferente dos outros?  Essa edição não tem muita diferença com relação às anteriores. A gente não fez as questões, tem um banco de itens e a gente trabalha nas questões que vão cair na prova. Eu não li, o ministro não leu [Lopes já declarou que Bolsonaro também não viu]. A área preparou e houve orientações para ter uma prova neutra. Vamos avaliar o conhecimento do aluno, buscar uma prova mais neutra possível. A polêmica que eu quero ter no Inep é sobre se a forma de fazer o item é melhor do que há dez anos, se a prova avalia melhor. O Inep tem é que se aproximar do aluno. Nosso foco é fazer tudo ocorrer de forma tranquila, como está ocorrendo, e preparar o Enem do futuro [digitalizando o exame]. O importante é que os jovens pensem na prova porque o resto a gente está cuidando para vocês. Façam a revisão, descansem, foca na prova, esquece política, confusão. Administrem seu emocional. No ano passado, Bolsonaro criticou uma questão que citava dialeto falado entre homossexuais e depois o Inep criou uma comissão para excluir itens. Fica a impressão de que nenhuma menção à homossexualidade pode aparecer. Isso atrapalha seu trabalho? Pelo contrário. Quando o então candidato e hoje presidente se manifesta sobre o Enem, ele reverbera um incômodo de uma parcela da sociedade. Por que ninguém comentou as outras questões? São ruins? O Inep errou na mão quando coloca uma questão que gera esse tipo de polêmica. Por que as outras não geraram? A pergunta não pedia isso [pedia-se para identificar o que caracterizaria um dialeto]. Mas ao colocar a temática, desvia o foco. Se gerou desconforto, polêmica, na minha opinião está errado. Porque os outros itens [não geraram]. Porque as outras não falavam de gay, e falar de gay parece que não pode nesse governo. A questão é a forma como aborda. Polêmicas e temas controversos são importantes de discutir na sociedade, mas esse não é o objetivo do Enem ou do Ministério da Educação nas avaliações, pois há dubiedade. Avalia-se a opinião sobre o tema ou uma habilidade? Enem não é pesquisa de opinião. Há grupos que combatem a abordagem desse tema, não se trata de polêmica solta. Temos diferentes formas de pensar na sociedade e todas têm de ser respeitadas. Diversos outros mais ou menos sensíveis, direitos humanos, são tratados e não gerou reação. Se teve desconforto, está errado, seja lá qual for o tema. Alguém perguntou \"então não pode botar [Karl] Marx na prova e pode colocar Olavo de Carvalho?\" Marx e Olavo de Carvalho estão muito distantes. Aí você é preconceituoso. Marx é um pensador do século 19 com influência no mundo todo, Olavo não. Não importa [um dos auxiliares do Inep que acompanhou a entrevista diz que, ao incluir variável passível de polêmica, pode-se levar o aluno a achar que se espera determinada resposta]. Ao criar essa comissão, o governo não induz a ideia de que se espera um tipo de resposta? A partir do momento em que houve repercussão na sociedade, o governo coloca de forma transparente e fala \"vou olhar isso\". Se você me pergunta como deveria ser, é porque houve uma portaria [que cria a comissão]. Antes não se sabia como isso era feito. Em governos do PT, críticos do partido diziam que o candidato deveria concordar com a esquerda, por exemplo, na redação, para ter nota melhor. No governo Bolsonaro, quem endireitar vai melhor? Disponibilizamos a cartilha de redação, e a gente não muda a regra. A banca de correção não é de servidores do Inep. Quem fizer uma redação de esquerda vai ser prejudicado? Acho que não. Quem fizer de direita vai ser prejudicado? Também acho que não. Tem que saber argumentar e defender seu ponto de vista. O senhor citou Olavo de Carvalho. Ele vai cair no Enem? Espera dia 3 e 10 [risos]. Quero dizer é que Olavo ou Marx são temas que geram sensibilidade e podem tirar foco da questão. Se vai cair, não sei, não olhei. Pode cair tudo, desde que meça [conhecimento]. Mas se o texto for gerar polêmica, para quê? ALEXANDRE RIBEIRO PEREIRA LOPES, 45 Presidente do Inep desde maio deste ano, o servidor público desde 1999 é formado em engenharia química (UFRJ) e direito (UnB) e serviu, por quatro meses, como diretor legislativo da Casa Civi, além de ter atuado no governo do Distrito Federal. Veja seleção de participantes de sucesso no Enem ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados enem Jair Bolsonaro MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/10/quem-fizer-redacao-de-esquerda-no-enem-nao-deve-ser-prejudicado-diz-presidente-do-inep.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Primeiro Enem sob Bolsonaro não deve reverter orientação do exame Tire suas dúvidas sobre datas e horários do Enem 2019 General da reserva vai ocupar diretoria que cuida do Enem, sem chefe desde maio Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep Primeiro Enem sob Bolsonaro não deve reverter orientação do exame Em projeto-piloto, Enem 2020 será digital para 50 mil inscritos Folha lança ferramenta online para ajudar pais a comparar colégios e optar Voluntários releem textos de mais de 2.000 alunos de escolas públicas Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
