{"categorias":[""],"corpora":"11 livros para ler antes de crescer\nSe a infância passa rápido até demais, fica uma dúvida: quais livros ler antes de crescer? Leia mais (10/12/2019 - 02h00)\n11 livros para ler antes de crescer - 12/10/2019 - Folhinha - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar folhinha Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros 11 livros para ler antes de crescer Escritores e ilustradores escolhem quais leituras não podem faltar na infância Copiar link Pilha de livros para o Dia da Criança Adriano Vizoni/Folhapress 12.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo Se a infância passa rápido até demais, fica uma dúvida: quais livros ler antes de crescer? Não precisa sair correndo nem brigar contra o tempo, mas a Folhinha fez essa pergunta para um time de escritores e ilustradores. A partir daí, cada um preparou uma lista própria de dez livros essenciais para a infância. E, da união delas, chegou-se a um livro vencedor e mais dez leituras imperdíveis. Veja 11 livros para ler antes de crescer ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Participaram da seleção os escritores Pedro Bandeira, Marina Colasanti, Heloisa Prieto e Silvana Salerno, além dos também ilustradores Mariana Massarani, Odilon Moraes e Fernando Vilela (veja abaixo a lista de cada um). Para isso, cada número da lista dos autores recebeu uma pontuação. O primeiro colocado recebeu 20 pontos —valor que foi diminuindo nos outros números do ranking: 2º (17 pontos), 3º (15 pontos), 4º (13 pontos), 5º (11 pontos), 6º (9 pontos), 7º (8 pontos), 8º (7 pontos), 9º (6 pontos) e 10º (5 pontos). Da soma da pontuação de todas as listas, foi formada um ranking final de 11 livros para ler antes de crescer. O campeão não é nenhum conto de fadas antigo ou um clássico de Monteiro Lobato (embora eles estejam também na lista). O vencedor é a história de uma árvore e de um menino: “A Árvore Generosa”, um dos principais livros ilustrados americanos, escrito e ilustrado por Shel Silverstein. O autor é o mesmo de \"A Parte que Falta\", que virou best-seller no país depois de um vídeo da youtuber Jout Jout. Mais do que uma seleção de melhores livros, a lista serve de guia de leituras imperdíveis —de um dos títulos ilustrados mais cultuados (“Onde Vivem os Monstros”) a “Reinações de Narizinho”, dos contos dos Irmãos Grimm a “O Menino Maluquinho”. A maior parte deles pode ser encontrada em livrarias. Dois estão esgotados no Brasil, mas ainda podem ser achados em sebos e na internet. Um desses casos é \"Onde Vivem os Monstros\", de Maurice Sendak. Publicado pela extinta Cosac Naify, ele não recebeu outra edição no país até o momento —embora seja um dos títulos mais cultuados da literatura infantojuvenil e tenha virado filme em 2009. Claro que esses livros todos podem ser lidos em qualquer idade. Mas, antes de crescer, tudo tem um gosto especial. 11 LIVROS PARA LER ANTES DE CRESCER \"A Árvore Generosa\" (Shel Silverstein) \"Reinações de Narizinho\" (Monteiro Lobato) \"Onde Vivem os Monstros\" (Maurice Sendak) \"A Ilha do Tesouro\" (Robert Louis Stevenson) \"Contos Maravilhosos, Infantis e Domésticos\" (Irmãos Grimm) \"Robinson Crusoé\" (Daniel Defoe) \"O Menino Maluquinho\" (Ziraldo) \"Os Meninos da Rua Paulo\" (Ferenc Molnár) \"A História de Babar\" (Jean de Brunhoff) \"Histórias de Índio\" (Daniel Munduruku) \"As Aventuras de Pinóquio\" (Carlo Collodi) Ilustrações do livro \"Reinações de Narizinho\", de Monteiro Lobato, em edição da Biblioteca Azul - Divulgação OS ELEITOS DE CADA AUTOR Pedro Bandeira \"Os Meninos da Rua Paulo\" (Ferenc Molnár) \"A Ilha do Tesouro\" (Robert Louis Stevenson) \"O Príncipe e o Mendigo\" (Mark Twain) \"As Aventuras de Tom Sawyer\" (Mark Twain) \"As Aventuras de Huckleberry Finn\" (Mark Twain) \"O Gênio do Crime\" (João Carlos Marinho) \"O Sol É Para Todos\" (Harper Lee) \"O Poeta do Exílio\" (Marisa Lajolo) \"A Droga da Obediência\" (Pedro Bandeira) \"A Marca de uma Lágrima\" (Pedro Bandeira) Marina Colasanti \"As Aventuras de Pinóquio\" (Carlo Collodi) \"Contos Maravilhosos, Infantis e Domésticos\" (Irmãos Grimm) Contos de fadas de Hans Christian Andersen \"A Menina, o Coração e a Casa\" (María Teresa Andruetto) \"A Ilha do Tesouro\" (Robert Louis Stevenson) \"Robinson Crusoé\" (Daniel Defoe) \"Meu Amigo Pintor\" (Lygia Bojunga) \"Volto ao Anoitecer\" (Aharon Appelfeld) \"O Olho de Vidro do meu Avô\" (Bartolomeu Campos Queirós) \"Contos e Lendas de um Vale Encantado\" (Ricardo Azevedo) Odilon Moraes \"Onde Vivem os Monstros\" (Maurice Sendak) \"O Anjo da Guarda do Vovô\" (Jutta Bauer) \"A Árvore Generosa\" (Shell Silverstein) \"Hora de Sair da Banheira, Shirley!\" (John Birmingham) \"Pequeno Azul, Pequeno Amarelo\" (Léo Lionni) \"O Pato, a Morte e a Tulipa\" (Wolf Erlbruch) \"Ida e Volta\" (Juarez Machado) \"Flicts\" (Ziraldo) \"Bárbaro\" (Renato Moriconi) \"Vizinho, Vizinha\" (Roger Mello, Graça Lima e Mariana Massarani) Fernando Vilela \" A Árvore Generosa\" (Shel Silverstein) \"O Menino Maluquinho\" (Ziraldo) \"A Bruxinha Zuzu\" (Eva Furnari) \"Fogo no Céu\" (Mary França e Eliardo França) \"A Curiosidade Premiada\" (Fernanda Lopes de Almeida) \"A Noite Escura\" (Bruno Munari) \"Ida e Volta\" (Juarez Machado) \"O Reizinho das Flores\" (Kveta Pacovska) \"Bruxa Bruxa Vem à Minha Festa\" (Arden Drucs) \"Zoom\" (Itsvan Banyai) Heloisa Prieto \"Histórias de Índio\" (Daniel Munduruku) \"Histórias da Preta\" (Heloisa Pires) \"Contos dos Curumins Guaranis\" (Jeguaka Mirim e Tupã Mirim) \"Minimaginário de Andersen\" (Hans Christian Andersen) \"O Pequeno Príncipe\" (Antoine de Saint-Exupéry) \"Poemas para Brincar\" (José Paulo Paes) \"O Picapau Amarelo\" (Monteiro Lobato) \"O Príncipe Feliz e Outros Contos\" (Oscar Wilde) \"Alice no País das Maravilhas\" (Lewis Carroll) \"Gente de Cor, Cor de Gente\" (Maurício Negro) Mariana Massarani \"A História de Babar\" (Jean de Brunhoff) \"A Nau Catarineta\" (Roger Mello) \"Robinson Crusoé\" (Daniel Defoe) \"Reinações de Narizinho\" (Monteiro Lobato) \"Contos Maravilhosos, Infantis e Domésticos\" (Irmãos Grimm) \"Grimble\" (Glemente Freud) \"Onde Vivem os Monstros\" (Maurice Sendak) \"Era Um Urso\" (Frank Tashlin) \"As Bruxas\" (Roald Dahl) \"A Fada que Tinha Idéias\" (Fernanda Lopes de Almeida) Silvana Salerno \"Reinações de Narizinho\" (Monteiro Lobato) \"Os Doze Trabalhos de Hércules\" (Monteiro Lobato) \"A Bolsa Amarela\" (Lygia Bojunga) \"Alice no País das Maravilhas\" (Lewis Carroll) \"O Reizinho Mandão\" (Ruth Rocha) \"Menina Bonita do Laço de Fita\" (Ana Maria Machado) \"Felpo Filva\" (Eva Furnari) \"A História Sem Fim\" (Michael Ende) \"Um Dia, um Rio\" (Leo Cunha e André Neves) \"O Menino Maluquinho\" (Ziraldo) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/folhinha/2019/10/11-livros-para-ler-antes-de-crescer.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Emília, de Monteiro Lobato, viaja no tempo para contar a história do Brasil Livro infantil fala de adoção e esbarra em migração e crise dos refugiados Livro sobre gatos é legal, mas não gostei que eles mataram uns aos outros [an error occurred while processing this directive] Mais lidas em Folhinha Ver todas 11 livros para ler antes de crescer Pré-adolescente é criança? Leia coluna da psicóloga Rosely Sayão Sucesso infantil, 'O Escaravelho do Diabo' ganha classificação para 12 anos Saiba mais sobre José de Anchieta, o primeiro professor no Brasil Bia, 14, criou ONG aos seis anos de idade e ajuda milhares de pessoas Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
