{"categorias":[""],"corpora":"Podemos ter capitalização sem mudar a Constituição, diz secretário de Previdência\nDefendido pelo ministro da Economia Paulo Guedes, um regime de capitalização para aposentadorias, no qual cada trabalhador faz a própria poupança, pode ser criado sem alterações na Constituição, afirma o secretário de Previdência, Leonardo Rolim. Leia mais (10/19/2019 - 12h55)\nPodemos ter capitalização sem mudar a Constituição, diz secretário de Previdência - 19/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Previdência Podemos ter capitalização sem mudar a Constituição, diz secretário de Previdência Segundo Leonardo Rolim, após a aprovação, governo quer adotar mais medidas que possam tornar a reforma sustentável no longo prazo Copiar link 19.out.2019 às 12h55 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília Defendido pelo ministro da Economia Paulo Guedes, um regime de capitalização para aposentadorias, no qual cada trabalhador faz a própria poupança, pode ser criado sem alterações na Constituição, afirma o secretário de Previdência, Leonardo Rolim. Ele afirma que se forem mantidos direitos, como a garantia de um salário mínimo —hoje na casa de R$ 998— nas aposentadorias e pensões, não é necessário que a proposta de capitalização seja apresentada por meio de uma PEC (Proposta de Emenda à Constituição), o que demandaria mais tempo e um amplo apoio no Congresso. Sem mexer na Constituição, também é possível definir que o cálculo da aposentadoria leve em consideração apenas as contribuições do trabalhador e do patrão —o mais importante, sem subsídios. Em alguns casos, como mulheres, poderia ser previsto um adicional pago pelo Estado por questões de dupla jornada ou pela quantidade de filhos. “O ministro sempre falou —e eu concordo— que, para ter um sistema de fato equilibrado, não pode ser sistema de repartição simples. Ele tem de ter algum nível de capitalização e tem de ser baseado nas contribuições”, afirmou o secretário em entrevista à Folha. Leonardo Rolim, 53, é secretário de Previdência do Ministério da Economia. Consultor de Orçamento da Câmara dos Deputados desde 2003, foi secretário de políticas de Previdência Social entre 2011 e 2014, durante o governo Dilma Rousseff (PT) - Marcos Oliveira - 15.mar.19/Agência Senado Outra medida que estará no radar do governo após a provável aprovação da reforma pelo Senado, prevista para esta semana, é a criação da LRP (Lei de Responsabilidade Previdenciária). Se descumprida, transferências a estados e municípios e empréstimos com garantias da União poderão ser interrompidos. A reforma da Previdência tende a ser aprovada nesta semana, mas sem estados e municípios. O que deve acontecer se a PEC paralela, que volta a incluir estados e municípios, não avançar?  A PEC 06 [da reforma da Previdência] prevê a criação de uma Lei de Responsabilidade Previdenciária para esses entes. Estados e municípios poderão definir suas regras para benefícios (aposentadoria de servidores). Porém, eles terão de cumprir exigências da nova lei. O que é essa lei?  Uma série de normas para que a União possa controlar e fiscalizar a Previdência dos estados e municípios com regime próprio [quando os servidores têm um sistema diferente do INSS]. Vamos trabalhar nesse projeto [de lei] depois da aprovação da PEC. Como seriam essas normas?  A lei vai seguramente dar um prazo para os regimes se organizarem, para que sejam sustentáveis. Não pode ser de um dia para o outro. O estado ou município vai ter de comprovar equilíbrio financeiro atuarial. Tem muitos que não dão a mínima. O que acontece se a lei não for cumprida? Deve haver alguma penalidade?  Depende do nível de descumprimento. O ente pode ficar vedado de receber transferências voluntárias [baseadas em demandas específicas e que não são definidas pela Constituição ou leis]. Se for um ato que prejudicou o regime próprio, o gestor pode ser punido. Também podem ficar impedidos de tomar empréstimos com garantias da União. Os servidores estaduais e municipais foram poupados da reforma no Congresso. Essa lei, que ainda terá de ser aprovada, é uma forma de amenizar isso?  Sem dúvida. A Câmara [ao retirar estados e municípios da reforma] argumentou que não estava sendo irresponsável, mas sim garantindo a autonomia dos entes para ajustarem seu plano de benefícios [critérios para ter direito à aposentadoria]. Eles vão ter de casar o plano de benefício com o plano de custeio. Enquanto o Congresso não aprovar a LRP, isso, de fato, vai estar fragilizado. Confira os momentos pitorescos ao longo da tramitação da reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O número de jovens da Previdência vem caindo nos últimos anos, chegando a representar 12,7% do total de contribuintes em 2017. Essa é a tendência?  É só olhar a taxa de desemprego, que é maior entre os jovens do que entre o trabalhador de maior experiência. Isso é no mundo inteiro. Não é só no Brasil. Tem como incentivar a entrada de jovens na Previdência?  Não há uma receita específica. Tem de ser um conjunto de ações, como incentivo ao crescimento, aumento da competitividade e da produtividade desse grupo. No caso da Previdência, a credibilidade do sistema também incentiva a formalidade. Se o jovem acredita que o regime é sustentável, ele vai buscar se formalizar. O TCU [Tribunal de Contas da União] calcula que a versão atual da reforma da Previdência cobrirá menos de 20% do rombo dos regimes de aposentadorias e pensões do país nos próximos dez anos. O impacto maior é nos anos seguintes, que é justamente quando você vai precisar de mais impacto. Vai chegar um momento em que praticamente todos estarão na regra definitiva [idade mínima de 65 anos, se homem, e 62 anos, se mulher]. O impacto maior é com o tempo, mas é justamente com o tempo que o problema demográfico se torna mais intenso. A gente sempre falou que a PEC 06 não iria resolver todos os problemas da Previdência, e sim iria tornar o sistema menos insustentável. O que mais pode ser feito?  São necessárias outras mudanças para que o sistema seja sustentável no longo prazo. Equilibrado um regime como o nosso nunca vai ser, porque temos de subsidiar trabalhadores de mais baixa renda. Hoje nosso sistema subsidia a todos, mesmo aqueles com capacidade contributiva [estudos do governo mostram que os mais ricos recebem mais recursos públicos ao se aposentarem]. Apesar da PEC, o sistema vai continuar subsidiando quem não precisa, embora o subsídio se torne bem menor do que é hoje. Quais os próximos planos de mudanças?  O ministro sempre falou —e eu concordo— que, para ter um sistema equilibrado, não pode ser um sistema de repartição simples. Tem de ter algum nível de capitalização e tem de ser baseado nas contribuições, que não subsidie quem tem capacidade de contribuir [para o regime] e poderia se aposentar exatamente com base no que ele [trabalhador de alta renda] e o patrão dele contribuíram. A gente precisa, em algum momento, evoluir para algo assim. Com isso, teremos um sistema sustentável. Reforma da Previdência é aprovada em primeiro turno no Senado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando isso precisará ser adotado?  Quanto antes, melhor. Inclusive uma mudança dessa natureza não precisaria nem de reforma constitucional —tanto a capitalização quanto uma regra de cálculo de aposentadoria de acordo com as contribuições. Mas é possível um regime com essa fórmula de cálculo sem que seja a capitalização?  Sim. É um sistema chamado de contribuição definida. Algo parecido com o que existe na Polônia. Não tem capitalização, mas a regra de benefício é de acordo com as contribuições. O Estado é quem garante a aposentadoria, mas os recursos são compartilhados. E, na hora da aposentadoria, vai ser feita uma conta com base no que foi contribuído e com algum critério de remuneração desse valor. Mas pode haver regras de subsídios, por exemplo, para mulheres, porque elas têm dupla jornada, ou o adicional pode ser dado de acordo com o número de filhos. Nada disso precisa de modificação constitucional. Por que o governo propôs, então, a criação do regime de capitalização na PEC?  A capitalização, dependendo do modelo, também não precisa de PEC. Se forem cumpridos todos os princípios já estabelecidos na Constituição, como a contribuição do trabalhador, empregador, da União e a garantia do salário mínimo, pode ser feita por projeto de lei complementar. Hoje, os regimes de alguns municípios e estados já são capitalizados e não foi necessário PEC. O Ministério da Economia ainda vai insistir para que uma proposta de capitalização seja apresentada até o fim deste ano?  O ministro é quem define. Eu acho importante e eu imagino como algo que, pelo menos, para o futuro é um dos instrumentos para enfrentar o desafio do envelhecimento. A capitalização sem alteração constitucional seria uma opção? Pode ser. Olhando do ponto de vista técnico, jurídico, é viável implementar um sistema de capitalização sem precisar de uma PEC. Quais outras medidas podem ser adotadas para controlar a alta dos gastos previdenciários? Nós fizemos um grupo de trabalho para criar um centro único para gestão do regime previdenciário da União. Hoje, cada órgão administra a sua Previdência. A quantidade de servidores espalhados é enorme. Com uma única gestão, teremos economia muito grande de mão de obra. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados aposentadoria inss previdência social reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/podemos-ter-capitalizacao-sem-mudar-a-constituicao-diz-secretario-de-previdencia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Maia critica Mansueto após questionamento sobre reforma tributária Bolsonaro sanciona crédito de R$ 3 bi para ministérios por votos na Previdência Setores foram patrióticos na Previdência por não serem atingidos, diz Maia Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Veja como juro baixo muda a forma de investir, poupar e tomar empréstimo Fracasso da WeWork abre especulação sobre criação de bolha dos unicórnios Dólar alto e mais importados no país limitam vantagem dos free shops Efeito sobre economia real já aparece no mercado imobiliário Ciclo de juro baixo será longo, dizem economistas; entenda por quê Principais do dia Compartilhar Ibama e governo de Pernambuco divergem sobre estratégia para combater óleo Estado cobra boias de contenção e governo federal alega que técnica é ineficaz para o caso 20.out.2019 às 18h05 Compartilhar General Villas Bôas deveria deixar seus sucessores trabalharem em paz Ele voltou às redes alertando para o risco de uma 'eventual convulsão social' 20.out.2019 às 2h00 Compartilhar Dólar alto e mais importados no país limitam vantagem dos free shops Levantamento da Folha com 15 produtos identifica que aumento no limite de compras pode não ter vantagem prática 20.out.2019 às 18h21 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
