{"categorias":[""],"corpora":"'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game\nPara comemorar os dez anos desde o lançamento de um dos jogos mais populares do mundo, \"League of Legends\", a Riot anunciou nesta terça-feira (15) o lançamento de uma versão do game para celular. \"LOL\" ganhará um jogo em aplicativo a partir de 2020, com pré-registro (para testar o game antes do lançamento) já disponível. Leia mais (10/15/2019 - 23h00)\nF5 - Nerdices - 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game - 15/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'LOL' terá versão para celular, série de TV e três novos jogos com personagens do game Novidades marcam aniversário de dez anos do jogo da Riot Games Cena do jogo \"League of Legends\" - Reprodução Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 15.out.2019 às 23h00 Beatriz Vilanova São Paulo Para comemorar os dez anos desde o lançamento de um dos jogos mais populares do mundo, “League of Legends”, a Riot anunciou nesta terça-feira (15) o lançamento de uma versão do game para celular. “LOL” ganhará um jogo em aplicativo a partir de 2020, com pré-registro (para testar o game antes do lançamento) já disponível. Além dele, a empresa de games aproveita a efeméride para lançar três jogos, todos bastante diferentes do que já existe, mas inseridos no mesmo universo: um jogo de cartas online no estilo competição, um de luta inspirado em games como \"Street Fighter\", e um de tiros. \"Queremos mostrar aos fãs que investimos nesse jogo com o mesmo amor que trouxemos em 'League of Legends' há dez anos”, diz o vice-presidente de Propriedade Intelectual da Riot Games, Jarred Kennedy, em entrevista ao F5. \"Estou muito ansioso para os jogadores verem no que estamos trabalhando há anos. Nós não pudemos falar muito sobre o que estávamos fazendo, então poder anunciar tudo isso agora é ótimo.\" League of Legends ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O jogo também ganhará uma série animada própria, com alguns personagens do jogo original. A previsão de lançamento é para 2020. \"Continuaremos desenvolvendo o 'LOL' e tentando alcançar pessoas em diferentes fases da vida, com diferentes interesses”, afirma Kennedy. \"Esperançosamente, vamos aumentar nossa audiência. Algumas pessoas gostam de jogar cartas, outras de jogar celular… Elas também podem se encontrar nos personagens da nova série. Espero que mais pessoas achem um caminho para se conectar com 'League of Legends' [...] Quando olhamos para o que nossos fãs amam, vemos oportunidades para assumir nosso compromisso, criar experiências que durem por um bom tempo. Estamos muito ansiosos e animados\", completa. CONFIRA DETALHES DOS LANÇAMENTOS ‘LOL’ PARA CELULAR E CONSOLE O modo Teamfight Tatics, de \"LOL\", chega aos celulares em 2020, e o pré-registro já está aberto para quem quiser ter um gostinho do game. Há ainda o lançamento do “League of Legends: Wild Rift”, no estilo Moba 5v5, que estará disponível para dispositivos móveis e console, com a mesma jogabilidade de “LOL”, e projetado para durar de 15 a 18 minutos. JOGO DE CARTAS ‘LEGENDS OF RUNETERRA’ “Legends of Runeterra” é uma partida de cartas online, em que os jogadores ganham cartas à medida que vão jogando ou comprando novas –há uma quantidade limitada de cartas que podem ser compradas, para evitar a ideia do “pay to win” (“pagar para ganhar”). A intenção é que o game chegue para PC em 2020, e em seguida, para celular. “A comunidade de jogadores da Riot tem uma grande paixão por jogos de cartas, e há muitos jogadores muito bons por aí. Vimos a oportunidade de aproximar a Riot desse gênero e inovar no nosso modelo de mercado”, afirma Kennedy, que confirma que os personagens “champions” estarão representados no jogo, bem como outros. “Há um mundo ilimitado de outros personagens que existem por aí, e as cartas nos dão a oportunidade de explorar esses personagens\". PROJETO A O jogo de tiro, que ainda não tem nome oficial, será melhor explorado no futuro. Por enquanto, sabe-se que ele se passará em um mundo fora de Runeterra, e que cada personagem terá uma habilidade única para permitir que ele conclua seus objetivos. “Ele se passa em uma Terra no futuro próximo, o que é totalmente diferente [de 'LOL']. Queríamos criar um jogo de boa experiência, um jogo tático e competitivo, onde até o formato do jogador importa. E em ‘LOL’ temos personagens gigantes e outros minúsculos, o que poderia gerar algumas vantagens e desvantagens. Em um jogo como este, que é de time, todos temos que ter posições parecidas, então você precisa de personagens que se enquadrem a isso. Como para o jogo fazer sentido não poderíamos usar os personagens de ‘LOL’, então fez sentido mudarmos para outra direção”, diz Kennedy. CBLoL - Campeonato Brasileiro de League of Legends 2019 no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PROJETO L Inserido no universo de “LOL”, esse jogo, que ainda não tem nome oficial, mantém a ideia de jogos de luta, como “Street Fighter” e “Mortal Kombat”. Ao invés de armas, os personagens jogarão com suas magias próprias, e será possível escolher os “champions” na hora da batalha. “Somos muito fãs de ‘Street Fighter’, e temos um grupo de desenvolvedores na Riot muito apaixonado. Ainda não há muito para falar sobre esse jogo, mas já queríamos anunciá-lo para o público”, diz Kennedy. Tanto esse como todos os outros jogos são considerados para, futuramente, terem competições próprias de eSports. \"Mas primeiro queremos entregar um jogo que as pessoas queiram jogar, achem interessante e competitivo. Queremos, antes de tudo, fazer um bom jogo com o qual as pessoas se sintam bem.\" SÉRIE ‘ARCANE’ O universo de “LOL” ganhará uma série animada, desenvolvida e produzida pela Riot, em 2020. “Não é um filme, e será similar às séries que você vê na Netflix. Nós decidimos produzir nós mesmos para ter certeza de que teríamos a criação certa e controle de como distribuiremos”, conta Kennedy. Ele explica que a animação se passará em uma parte de um mundo com ênfase na tecnologia e terá alguns personagens do jogo original. Ainda não se sabe em qual plataforma ela será lançada –se por algum canal da Riot, em streamings como a Netflix ou pela internet. “Investimos nos personagens, na arte, na criação de uma história com uma jornada emotiva que as pessoas se importariam. Agora que temos isso, vamos iniciar conversas com plataformas de distribuidores”, diz Kennedy. “Mesmo que você não jogue o jogo, poderá se identificar com a narrativa de alguns personagens, que ganham atributos novos além dos que vemos no jogo”. Já olhando para o futuro, ele diz que a Riot pensa em desenvolver múltiplas temporadas para contar várias histórias. “Vemos o universo de ‘LOL’ expandindo de várias formas diferentes. É difícil, é uma jornada; nem o ‘LOL’ lançado há dez anos é igual ao de hoje. Mas temos uma boa equipe por trás de tantos lançamentos legais. E no pior dos casos, queremos que os jogadores saibam o quão focados estamos em criar bons jogos, e comprometidos com eles. Estamos buscando isso não só em uma série, ou jogos, mas em outros produtos também.\" DOCUMENTÁRIO ‘LEAGUE OF LEGENDS ORIGINS’ O novo documentário “League of Legends Origins” explora a comunidade que fez do \"LOL\" um dos jogos mais populares do mundo. A descrição da produção diz que “fãs, especialistas e criadores da Riot Games falarão sobre o caminho da empresa, desde a demo do jogo até se tornar uma gigante global dos eSports”. O trailer já pode ser visto na Netflix. PROJETO F O projeto com menos informações divulgadas até o momento permitirá que você explore o mundo de Runeterra com seus amigos. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Na BGS, Red Canids estreia arena móvel que rodará o Brasil em busca de talentos Gamer é banido de competições após apoiar protestos em Hong Kong São Paulo ganha arena de realidade virtual com games de zumbi, alienígenas e enigmas Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas MasterChef: A Revanche estreia às terças-feiras na Band com audiência ainda patinando Mulher que vivia com 320 ratos em carro é denunciada por vizinhos nos Estados Unidos Hailey Bieber usou vestido com frases bordadas em casamento com Justin Lucas Veloso e Nathalia Melo terminam namoro iniciado na Dança dos Famosos Bom de Garfo: Morador de Pinheiros transforma garagem em boteco de espetinhos e vira sucesso no bairro VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
