{"categorias":[""],"corpora":"Casamento às cegas | Web está viciada no pior reality de amor do mundo\nWeb está viciada no pior reality de amor do mundo\nCasamento às cegas: internet está viciada no pior reality de amor do mundo - 28/02/2020 - UOL Universa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mulher denuncia motorista de app que se masturbou durante viagem Ninguém fala destas manias dos signos: Márcia Fernandes conta o que guardam 6 provas de que Stormi segue passos de Kylie Jenner quando o assunto é moda PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Stalkeadas Um olhar diferente sobre o que bomba nas redes sociais Casamento às cegas: internet está viciada no pior reality de amor do mundo Casamento às Cegas: uma série para passar nervoso. Na imagem (acima), o casal Mark e Jessica Imagem: Reprodução 00:00 Marcos Candido De Universa 28/02/2020 12h26 A internet está passando vários nervosos com a série \"Casamento às cegas\", exibida pela Netflix. O último episódio foi transmitido nesta quinta (27) e muita gente surtou ou respirou aliviada no Twitter. Se você ainda não sabe do que a gente está falando, vamos explicar. \"Casamento às cegas\" é um reality show no qual os participantes podem se casar com um estranho em três semanas. Relacionadas \"Vale night\" após traição, como na novela, dá certo? Psicóloga comenta À espera do casamento, jovens aprendem a perder virgindade em curso online Casamento de Marcelo D2 gera falas machistas nas redes: \"Soldado abatido\" Na primeira etapa, o casal interage por dez dias sem se ver. Depois, um deles pode fazer o pedido de casamento. Nos episódios seguintes, os participantes conhecem a família do casal, convivem juntos, provam o vestido da cerimônia e sobem no altar. Nem sempre rola amor, claro, e é aí que as coisas ficam bem complicadas. Como muita gente faz muita besteira na frente das câmeras e ao mesmo tempo é viciante, a série é tida como a \"melhor pior série\". As buscas pelos casais dispararam na rede, segundo o Google. A partir de agora, tem spoilers, tá? Amor não correspondido Ao longo dos episódios, o casal Mark Cuevas e Jessica Batten não se conectam após se encontrarem pela primeira vez. Na verdade, é Jessica que volta atrás na situação. Diga lá, Twitter. Jessica esperando dar a hora do casamento pra dizer não. #LoveIsBlind #Casamentoascegas pic.twitter.com/Qpe6gUHqes -- Arrain (@Arrain12) February 27, 2020 E a Jessica chocou um total de ZERO pessoas... O programa deveria se chamar \"Mark are Blind\"#CasamentoAsCegas #LoveIsBlind pic.twitter.com/Kr8ZrVumPK -- Sara (@SaraGabii_) February 27, 2020 Triste por ter terminado de assistir o último EP de casamento às cegas, mas feliz pq eu não vou ter que mais olhar e ouvir a escrota da Jéssica #casamentoascegas #loveisblindnetflix #LoveIsBlind pic.twitter.com/8ym7a9V4F2 -- Danielle Bazete (@DanielleBazete) February 27, 2020 Jessica: Porque o Barnett é tão lindo e gostoso... Mark: Eu estou tão confuso, eu não entendo o que ela quer#LoveIsBlind #CasamentoAsCegas #CasamentoÀsCegas pic.twitter.com/oVDghnRbks-- Filha da Vanjie Mateo (@filhadavanjie) February 22, 2020 O próprio coronga O Mark quando vê a Jessica. #loveisblind pic.twitter.com/K1MvHnCyBh -- crise das infinitas deboras (@DebsBhava) February 24, 2020 Também teve casal que não deu Alguns casais que pareciam saudáveis não deram certo no altar. A gente não vai contar quais, mas precisa ir tão longe antes de dizer não? Sério. Acho interessante o pessoal se arrumando todo pra dizer não no altar #LoveIsBlind pic.twitter.com/kVjPhrktTb -- Mob laura 100 (@LauraBitu) February 28, 2020 Esse cara é a personificação da sensatez, educação e cavalheirismo. Kenny merece muito mais. Torci muito por ele. Só não entendo o que estava fazendo aí🤔#Casamentoascegas pic.twitter.com/m0osB4nNkt -- Eli🌻❤🎈 (@EliSpBr) February 27, 2020 EU QUERO MATAAAAAAAR A KELLY. Como que essa maluca diz não pra aquele ser perfeito??? QUE ÓDIOOOOO!!!! Sabia q essa palhaça ia dizer não!#CasamentoAsCegas #LoveIsBlind pic.twitter.com/jLvkFc4GrG -- Sara (@SaraGabii_) February 27, 2020 Mas também teve final feliz (sério, tem spoiler) O final de #LoveIsBlind me deixou emocionada de uma forma que oooolha pic.twitter.com/K9fD9a3S07 -- 𝓁𝑒 🌺 (@LeAfterglow) February 28, 2020 Casal lendário donos e protagonistas do programa e não choca ngm!!! Terão que ficar de repouso por terem carregado a audiência todinha nas costas.#CasamentoAsCegas #LoveIsBlind pic.twitter.com/fVRVXNdjSj -- Sara (@SaraGabii_) February 27, 2020 lauren no auge da beleza perfeitinha demais eu entendo o cameron ser emocionado com esse espetáculo de mulher. #casamentoascegas pic.twitter.com/iNYHGipOr9 -- cr. (@laursjung) February 27, 2020 #Netflix faça para amanhã a versão brasileira de #Casamentoascegas , e me convide, pois se na vida real eu já caio de amores nós primeiros segundos imagina tendo vários encontros em um mesmo dia. Seria uma maratona de pedidos de casamento. Seria como uma liquidação de alianças pic.twitter.com/03t6RzNQ8c -- GPOSSIGNOLO (@GPOSSIGNOLO1) February 24, 2020 E aí, você já assistiu? Comunicar erro Newsletters A newsletter para mulheres que vivem em um mundo em evolução. Os debates mais importantes da semana, os memes que vão fazer você rir, as mulheres que foram destaque. Receba toda sexta. Email inválido Cadastrar As mais lidas agora Mulher denuncia motorista de app que se masturbou durante viagem Noiva vai receber R$ 4 mil por vestido apertado demais em Goiás Ela é referência em polimento de caminhões na Amazônia e sucesso nas redes Inspira Universa PUBLICIDADE De Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Stalkeadas Influenciadores pegam carona em coronavírus para ganhar curtidas na rede Influenciadores estão \"pegando carona\" na popularidade do coronavírus na internet para tentar tentar aumentar a... 28/02/2020 17h02 Lady Gaga lança prévia de clipe, mas os memes é que estão roubando a cena A cantora Lady Gaga vai lançar um novo clipe, do single Stupid Love, nesta sexta-feira (28). Isso já seria motivo... 27/02/2020 15h07 Avanço de coronavírus na Itália provoca surto de memes com Ilze Scamparini O novo coronavírus (Sars-CoV-2) vem tirando pessoas do mundo inteiro do sério. Nas últimas semanas, o vírus se... 27/02/2020 13h39 A internet não está sabendo lidar com Macaulay Culkin em \"American Horror\" Bastou o criador da série de terror da FX anunciar o elenco da 10ª temporada de \"American Horror Story\", nesta... 26/02/2020 15h02 \"Te dou parabéns\": multidão hipnotiza com coreografia da Pabllo em Salvador \"Rá, rá, rá-tim-bum!\". A música Parabéns, da cantora Pabllo Vittar definitivamente conquistou os foliões pelo... 25/02/2020 11h54 Kim Kardashian mostra cor diferente nas mãos e intriga web: \"Pele pálida\" A indústria da beleza não poupa esforços quando o assunto é maquiagem — e, na esteira do sucesso da técnica do... 22/02/2020 09h50 Acessório erótico embaixo da touca de banho: a história que divertiu a web Uma situação no mínimo curiosa aconteceu com essa usuária do Twitter: ela chamou um funcionário da imobiliária... 20/02/2020 15h07 Engenheira faz sucesso ao oferecer serviços de conserto para mulheres \"Oi meninas da zona oeste de São Paulo que tem medo de receber homem pra consertar as coisas em casa, liga pra... 20/02/2020 09h42 #LavemOPinto: por que a hashtag está entre as mais comentadas do Twitter? Desde a manhã de hoje (19), a hashtag #LavemOPinto está entre as mais comentadas do Twitter. Trata-se de uma... 19/02/2020 15h47 'Raspem o sovaco': web reage à fala de Eduardo Bolsonaro para deputadas Mulheres reagiram hoje ao comentário do deputado Eduardo Bolsonaro para deputadas que se manifestaram contra seu... 19/02/2020 11h13 Você é \"almoceder\"? Internet está dividida sobre horário ideal para almoçar A internet está dividida: no trabalho, você é daqueles que almoçam cedo ou prefere almoçar lá pelas três da tarde? 19/02/2020 11h07 O amor destes jovens celebrando três meses de namoro derreteu a web Duas taças de vidro, duas latas de Coca-Cola, cupcakes com corações e um bolo enfeitado com um singelo \"Te amo\". A 19/02/2020 04h00 A nova meta da internet é sobreviver à música 'Caranguejo' no Carnaval Quem adora as festas de carnaval sabe que um dos clássicos da comemoração é a música 'Caranguejo', da banda Babado 18/02/2020 15h29 'Que agonia': Web se desespera ao ver vídeo de mulher na Pedra da Gávea O vídeo de uma mulher no alto da Pedra da Gávea, ponto turístico do Rio, está agitando — e desesperando — os... 18/02/2020 10h57 Ameno Dorime: Twitter não perdoa a \"rinha\" dos padres Fabio e Joãozinho Dois padres, usuários assíduos do Twitter, se estranharam na segunda-feira (17), na rede social. O padre João... 18/02/2020 09h56 Hoje é oficialmente o dia em que podemos assumir nosso namoro com Lady Gaga Se você acompanha a vida dos famosos, deve ter visto por aí que a Lady Gaga anda em clima de romance com o... 14/02/2020 18h09 Unhas fibra de vidro: quanta \"fortuna\" vale gastar em cuidado com a beleza? \"Quando a gente tira o dia para se arrumar e se cuidar, a gente vai pra Disney e volta\", diz Jojo Todynho em um... 14/02/2020 16h51 \"Jantou cedo, mô?\": entenda a frase que está todo mundo usando na internet A hora do almoço mal chegou, mas já tem gente \"jantando\" no Twitter. A gíria tem um significado semelhante ao de... 14/02/2020 13h05 Revanche? Carro pichado com \"se era poliamor, avisasse\" viraliza na web \"Se era poliamor, avisasse antes\", \"Relação aberta é quando os dois aceitam\" e \"Como me bloqueou, te escrevo aqui\" 12/02/2020 15h31 Gordofobia, machismo e tamanho de pênis: Lizzo dá aula em entrevista Lizzo é a dona dos nossos ouvidos há um bom tempo — dona de hits como Truth Hurts, Good as Hell e Juice, a cantora 12/02/2020 11h59 Falas \"fofas\" com vontades sinceras de órgãos humanos viralizam no Twitter Para quem tenta equilibrar a saúde física e o bem-estar mental, admitir que cometemos algumas atitudes... 11/02/2020 15h38 \"A noção passou correndo\": Guilherme vira meme após jogo da discórdia Como é de praxe, às segundas-feiras o apresentador Tiago Leifert incendeia ainda mais o parquinho do Big Brother... 11/02/2020 11h52 Chuva em São Paulo ganha comparação com Parasita, do Oscar, na web Maior premiado do Oscar 2020, inclusive vencendo o \"Melhor Filme\", o filme coreano Parasita ganhou comparações com 10/02/2020 10h05 BBB: 4 vezes que Bruna Marquezine foi a melhor comentarista do reality show Se você não tem dinheiro para pagar o pay per view do \"Big Brother Brasil\", não fique triste. Basta seguir as... 09/02/2020 18h17 Babu conquistou a web na festa BBB com dancinha 'da paz' de Tim Maia Foram muitos acontecimentos na última festa do BBB 20, e apenas uma dancinha parece ter acalentado o coração das... 09/02/2020 16h19 BBB20: Marcela acaba com ship com Gizelly e ficamos de coração partido Na madrugada desta sexta-feira (7) para sábado (8), Marcela ficou sabendo que o público tem torcido para que ela... 08/02/2020 13h39 \"No meio de tanta guerra, me apaixonei\": fala de Gabi, do BBB, dividiu web Um novo casal se formou no BBB 20: Gabi e Guilherme se beijaram na madrugada desta quinta-feira (6) dentro do... 06/02/2020 18h43 O uniforme de skate da França conquistou os brasileiros, já o do Brasil... A Confederação Brasileira de Skate divulgou ontem as primeiras fotos do uniforme que os skatistas brasileiros... 06/02/2020 16h52 Picalé: Jovem cria sorvete em formato de pênis para o Carnaval 2020 A jovem cozinheira Tayná Maísa, de Recife, criou uma forma inusitada de refrescar o calor do Carnaval 2020. Ela é... 05/02/2020 17h01 BBB: participantes da casa de vidro contaram o que sabiam e a web surtou A madrugada foi longa no BBB: depois da eliminação de Petrix Barbosa, dois novos participantes entraram na casa.... 05/02/2020 10h55 Atriz faz tutorial de make politizado e web não aguenta tanta criatividade Um vídeo de tutorial de maquiagem, com dicas de produtos bem simples e com um jeito despretensioso, ganhou as... 04/02/2020 15h55 A internet ainda não superou toda a beleza de J-Lo e Shakira no Super Bowl Jennifer Lopez e Shakira se apresentaram no intervalo do Super Bowl 54 anteontem e a internet ainda não foi capaz... 04/02/2020 11h53 Ela deu a melhor resposta a homem que enviou uma foto íntima não solicitada Receber fotos de pênis sem qualquer solicitação anterior é uma reclamação comum entre mulheres. Mas a americana... 04/02/2020 11h41 Anahi, ex-RBD, dá à luz ao segundo filho e a web fica perdida no tempo Nasceu ontem (2) Emiliano, segundo filho cantora Anahi, ex-integrante do grupo mexicano RBD. Ela já é mãe de... 03/02/2020 14h59 União feminina: por que o \"ser tachada de louca\" no BBB agitou tanto a web? Na madrugada desta segunda-feira (3), no BBB, as mulheres da casa enfrentaram uma situação tão comum a algumas de... 03/02/2020 11h04 Bloco de Carnaval canta 'Jesus Cristo' em frente igreja e conquista fiéis As comemorações do Carnaval estão a todo vapor e o brasileiro sabe melhor do que ninguém como tornar a festa... 02/02/2020 15h32 Marquezine não tem mais paciência com o homem hétero e a web também não Com a amiga Manu Gavassi confinada na mansão do BBB, a atriz Bruna Marquezine se tornou uma grande fã do programa. 30/01/2020 11h54 A paciência acaba, janeiro não: web faz memes com o \"eterno\" 1º mês do ano O ano mal começou, mas a web já está incomodada com uma situação: o mês de janeiro parece não ter fim. Tal... 30/01/2020 11h39 Santa Ceciliers causam ciúmes nas redes Universa traçou o perfil dos Santa Ceciliers, moradores da Santa Cecília e Vila Buarque, em São Paulo, e parece... 29/01/2020 13h21 A autoestima do homem hétero ultrapassou todos os limites no BBB20 O \"Big Brother Brasil\" mal começou e os homens do programa já estão dando show de machismo chamando as mulheres de 28/01/2020 11h07 Marquezine rebate machismo de Petrix no BBB: \"Boylixo presos na 4ª série\" Petrix Barbosa soltou mais um comentário machista no \"Big Brother Brasil\" na madrugada desta segunda-feira (27).... 27/01/2020 16h30 Chapéu com \"cortina\" de Billy Porter é tudo o que a gente queria na vida Billy Porter, de \"Pose\", não sai de casa se não for para causar com seus looks elaborados e conceituais. No tapete 27/01/2020 10h23 Padrinho faz surpresa para noivo em casamento e comove a web; veja Steven Marec foi surpreendido pelo melhor amigo, que havia escolhido como padrinho, durante a cerimônia do seu... 27/01/2020 10h16 Linkedin, Instagram,Tinder: Anitta e famosas aderem ao meme do momento Sempre tem um meme para fazer o pessoal da internet se divertir. O da vez é o que propõe escolher quatro fotos,... 25/01/2020 11h57 Guga Chacra despenteado na TV: ele diz que culpa é de natação e gelo seco O jornalista correspondente em Nova York Guga Chacra virou notícia por conta de uma sequência de acontecimentos,... 24/01/2020 13h17 Sex Education está ensinando todo mundo como fazer a chuca para o sexo anal Sex Education teve a sua segunda temporada liberada há pouco tempo na Netflix e um episódio, em especial, já está... 23/01/2020 14h41 Deixar a Nath Finanças orgulhosa é a nova obsessão do Twitter A consultora financeira Nath Finanças se diferencia das outras por um motivo: suas dicas de como economizar são... 23/01/2020 11h07 BBB20: Gizelly falando que \"famosos\" não são tão famosos é a gente todinho O muro que dividia o pessoal da Pipoca do Camarote caiu nesta quarta-feira (22) e finalmente os anônimos puderam... 23/01/2020 10h58 ver mais PUBLICIDADE"}
