{"categorias":[""],"corpora":"Após Afogados-PE x Atlético-MG | Qual time grande é o 'rei do vexame' na Copa do Brasil; veja histórico\nQual time grande é o 'rei do vexame' na Copa do Brasil; veja histórico\nCopa do Brasil: Veja qual time grande é o \"rei do vexame\" na competição Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Renata Fan admite propostas para deixar Band, mas descarta saída Flamengo mira Taça Rio para ganhar \"pré-temporada\" em abril Edmundo aprova provocação do Fla, mas diz: \"Palmeiras tem Mundial\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Copa do Brasil - 2020 Times Veja qual time grande é o \"rei do vexame\" na Copa do Brasil Atlético-MG foi eliminado da Copa do Brasil pelo Afogados, time que está fora de todas as divisões do Brasileiro Imagem: Bruno Cantini/Agência Galo 00:00 Diego Salgado Do UOL, em São Paulo 28/02/2020 04h00 Erramos: este conteúdo foi alterado Classificação e Jogos Copa do Brasil O Atlético-MG foi eliminado da Copa do Brasil de forma precoce na última quarta-feira (26) ao ser derrotado pelo Afogados-PE nos pênaltis. A queda na segunda fase da competição aumentou a lista de fracassos dos times grandes diante de adversários desconhecidos. O time mineiro acumula agora dez eliminações na Copa do Brasil diante de adversários de fora da Série A do Campeonato Brasileiro. Entre as 12 maiores equipes do Brasil, o Atlético-MG ocupa a segunda posição. No topo da lista está o Botafogo, com 11 quedas desse tipo. Relacionadas Afogados ganha prêmio milionário, \"bicho gordo\" e Carnaval pós-Atlético-MG Por que a eliminação na Copa do Brasil é um dos maiores vexames do Atlético Goleiro que eliminou o Galo é expert em pênaltis e faz propaganda no boné A queda recente é a pior da história do Atlético-MG, pois é a primeira diante de um time que não disputou a Série D do Campeonato Brasileiro em 2019. Além disso, cinco times que estavam fora de todas as divisões eliminaram um dos 12 grandes. Os algozes foram Londrina (contra o Inter, em 1993), Linhares-ES (diante do Fluminense, em 1994), ASA (Palmeiras, 2002), 15 de Novembro-RS (Vasco, 2004, e Grêmio, 2006) e Americano-RJ (Botafogo, 2009). Depois de Botafogo e Atlético-MG, a lista de \"vexames\" dos times grandes tem Fluminense, Inter e Vasco (sete vezes), Cruzeiro e Palmeiras (quatro), Flamengo, Grêmio, Santos e São Paulo (três), além do Corinthians (uma). O time corintiano sofreu recentemente uma eliminação contra um integrante da Série B. A queda aconteceu em 2017, diante do Inter, que foi rebaixado no Brasileirão 2016. O Botafogo passou por situação similar em 2008, quando foi eliminado pelo Corinthians na semifinal, meses depois da queda dos paulistas no Campeonato Brasileiro. Os \"vexames\" dos times grandes na Copa do Brasil Botafogo: 11 eliminações em 27 participações Botafogo acumula 11 eliminações contra times desconhecidos: a última foi diante da Aparecidense-GO, em 2018 Imagem: MARCOS SOUZA/NASCIMENTOSOUZAPRESS/ESTADÃO CONTEÚDO 1991 - Coritiba (B) 2001 - Remo (B) 2004 - Gama (B) 2005 - Paulista (B) 2006 - Ipatinga (C) 2008 - Corinthians (B) 2009 - Americano (sem divisão) 2010 - Santa Cruz (D) 2012 - Vitória (B) 2018 - Aparecidense (D) 2019 - Juventude (C) Atlético-MG: dez eliminações em 31 participações 1991 - Criciúma (B) 1992 - Criciúma (B) 1999 - Bahia (B) 2002 - Brasiliense (C) 2003 - Sport (B) 2004 - Santo André (B) 2005 - Ceará (B) 2011 - Prudente (B) 2012 - Goiás (B) 2020 - Afogados (D) Inter: sete eliminações em 25 participações 1990 - Criciúma (B) 1993 - Londrina (sem divisão) 1994 - Ceará (B) 2001 - Fortaleza (B) 2003 - Remo (B) 2005 - Paulista (B) 2014 - Ceará (B) Vasco: sete eliminações em 29 participações 1991 - Remo (B) 1992 - CSA (B) 1999 - Goiás (B) 2004 - 15 de Novembro (sem divisão) 2005 - Baraúnas (C) 2007 - Gama (B) 2014 - ABC (B) Fluminense: sete eliminações em 24 participações 1994 - Linhares (sem divisão) 1997 - Ceará (B) 2002 - Brasiliense (C) 2003 - Sport (B) 2005 - Paulista (B) 2014 - América-RN (B) 2018 - Avaí (B) Palmeiras: quatro eliminações em 24 participações Palmeiras x ASA na edição 2002: queda alviverde diante de um adversário de fora das divisões do Brasileiro Imagem: Fernando Santos/Folha Imagem 1994 - Ceará (B) 2002 - ASA (sem divisão) 2004 - Santo André (B) 2007 - Ipatinga (B) Cruzeiro: quatro eliminações em 24 participações 1997 - Santa Cruz (B) 2005 - Paulista (B) 2007 - Brasiliense (B) 2012 - Athletico-PR (B) Flamengo: três eliminações em 23 participações Flamengo foi derrotado pelo Santo André na final da Copa do Brasil 2004, em pleno Maracanã Imagem: Felipe Varanda/Folha Imagem 2004 - Santo André (B) 2005 - Ceará (B) 2016 - Fortaleza (C) Grêmio: três eliminações em 26 participações 1991 - Criciúma (B) 2006 - 15 de Novembro (sem divisão) 2008 - Atlético-GO (B) Santos: três eliminações em 17 participações 1999 - Goiás (B) 2006 - Ipatinga (C) 2009 - CSA (D) São Paulo: três eliminações em 19 participações São Paulo foi eliminado pelo Juventude nas oitavas de final da Copa do Brasil 2016 Imagem: Marcello Zambrana/AGIF 1990 - Criciúma (B) 2014- Bragantino (B) 2016 - Juventude (C) Corinthians: uma eliminação em 24 participações 2017 - Inter (B) Errata: o texto foi atualizado Ao contrário do que informado anteriormente, o Afogados pertence à Série D neste ano e, portanto, está em uma das divisões do Campeonato Brasileiro. O erro foi corrigido. Ao contrário do que informado anteriormente, o Ipatinga estava na Série C em 2006 e não da Série B. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neto detona Gabigol e Rafinha por provocação ao Palmeiras: \"Metidos\" Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Caso Daniel vai a júri popular, mas Cris se livra de acusação de homicídio Copa do Brasil - 2020 Corinthians Flamengo Fluminense Futebol Internacional Palmeiras Santos São Paulo Vasco PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Goleiro que eliminou o Galo é expert em pênaltis e faz propaganda no boné O goleiro Wallef, de 24 anos, chamou duplamente a atenção ontem (26) à noite, em meio aos duelos da segunda fase da Copa do Brasil. Primeiro, ele foi assunto por jogar de boné à noite. Depois, por defender duas cobranças de pênalti e ajudar o Afogados, quarto colocado do Campeonato Pernambucano, a eliminar o Atlético-MG - e ainda decretar a demissão do técnico Rafael Dudamel e dois dirigentes do clube. Ir para matéria completa UOL Esporte - Futebol 4 times da Série A já caíram na Copa do Brasil; veja quem ficou Ir para matéria completa UOL Esporte - Futebol Mauro Cezar avalia passagem \"desastrosa\" de Dudamel pelo Atlético-MG A demissão de Rafael Dudamel do Atlético-MG, ontem, sucedeu duas eliminações de torneios mata-mata e pôs fim em um trabalho que durou apenas dez jogos. Avaliando a situação, o comentarista Mauro Cezar Pereira classifica o desfecho como \"desastroso\" (assista na íntegra acima). Ir para matéria completa UOL Esporte - Futebol Por que a eliminação na Copa do Brasil é um dos maiores vexames do Atlético O Atlético-MG sofreu mais um duro golpe na ainda curta temporada de 2020. Menos de uma semana após ser eliminado da Copa Sul-Americana, o time mineiro caiu na Copa do Brasil para o Afogados, de Pernambuco. Depois de um 2 a 2 durante os 90 minutos, o Galo foi derrotado nos pênaltis por 7 a 6 e está fora do torneio de mata-mata. A eliminação ainda custou a demissão do técnico Dudamel, além de Rui Costa (diretor de futebol) e Marques (gerente de futebol). Ir para matéria completa UOL Esporte - Futebol Afogados ganha prêmio milionário, \"bicho gordo\" e Carnaval pós-Atlético-MG Afogados da Ingazeira, Pernambuco, entrou definitivamente no mapa do futebol brasileiro. Na noite de ontem (26), o Afogados eliminou o Atlético-MG e promoveu a primeira grande surpresa da Copa do Brasil. A vitória nos pênaltis mudou a história do clube localizado no sertão pernambucano e de quem está diretamente envolvido com o feito. Uma noite especial que parou a cidade, servirá para aliviar o lado financeiro e vai \"terminar\" só no domingo com um Carnaval fora de época. Ir para matéria completa UOL Esporte - Futebol Paulo Nunes 'queima a língua' e vai pagar janta a herói de vaga do Paraná A classificação do Paraná na Copa do Brasil, com três gols nos acréscimos contra o Bahia de Feira, valerá um jantar para o autor do gol decisivo, Renan Bressan. Quem vai pagar? O comentarista Paulo Nunes, que durante o programa Segue o Jogo, na TV Globo, acabou \"queimando a língua\" antes de o jogador cobrar a falta com sucesso. Ir para matéria completa UOL Esporte - Futebol Odair se salva com substituições e ganha alívio no Fluminense Mais do que a classificação para a segunda fase da Copa do Brasil, a virada do Fluminense sobre o Moto Club garantiu alívio a Odair Hellmann. Pressionado pela eliminação vexatória na Copa Sul-Americana, o treinador conseguiu corrigir os próprios erros com substituições que tornaram o time mais ofensivo no Maranhão. Ir para matéria completa UOL Esporte - Futebol O que fez presidente sair do sério e demitir comando do futebol do Atlético Na noite da última quarta-feira (26), o Atlético-MG viveu sua segunda eliminação em menos de uma semana na temporada de 2020. Desta vez, o Galo caiu para o Afogados (2 a 2 no tempo normal e 7 a 6 nos pênaltis) e está fora da Copa do Brasil. O resultado gerou uma onda de demissões duas horas após o jogo, com direito às saídas do técnico Rafael Dudamel (e comissão técnica), do diretor de futebol, Rui Costa, e de Marques, ex-atacante do clube e que ocupava o cargo de gerente de futebol. Mas o que explica essas saídas no comando do futebol alvinegro? Ir para matéria completa UOL Esporte - Futebol Atlético-MG demite Dudamel, diretor e Marques após eliminação na Copa BR O Atlético-MG anunciou hoje (27) a demissão do técnico Rafael Dudamel, além do diretor de futebol Rui Costa e do gerente Marques após a eliminação na Copa do Brasil. O clube perdeu nos pênaltis para o Afogados-PE, fora de casa, em duelo único da segunda fase. Ir para matéria completa UOL Esporte - Futebol Além de mérito por virada, Odair vê problemas no Flu: \"Precisamos corrigir\" A vitória por 4 a 2 sobre o Moto Club na Copa do Brasil esteve longe de ser motivo de comemoração para o Fluminense. A classificação no mata-mata nacional foi muito mais um alívio do que qualquer outra coisa para o Tricolor, pressionado após eliminação na Copa Sul-Americana. O início ruim de jogo, quando chegou a estar perdendo por 2 a 0, foi criticado por Odair Hellmann em sua coletiva após a partida. O técnico afirmou que a equipe treinou situações que acabou errando, e precisa corrigir esses problemas para o futuro. \"Mostramos na preleção as características deles, uma dessas era a bola longa, outra era a cobrança de escanteio no primeiro pau. Temos consciência de que erramos em coisas que treinamos. Sabíamos que isso poderia acontecer. Nós precisamos corrigir isso. Não podemos entrar em um jogo e dar essa possibilidade ao adversário, tendo estudado isso\". Ao analisar a partida, o treinador ponderou os méritos da equipe em não se precipitar para virar o jogo. Ao fim, Odair viu merecimento na classificação do Flu. Ir para matéria completa UOL Esporte - Futebol Rui Costa fala em luto por eliminação, mas diz que Dudamel fica no Atlético O técnico Rafael Dudamel seguirá no Atlético-MG mesmo após a eliminação para o Afogados-PE, pela Copa do Brasil, nesta noite de quarta-feira (26). Após o empate por 2 a 2 no tempo normal, o Galo caiu nos pênaltis por 7 a 6. Mais de uma hora depois, o diretor de futebol Rui Costa concedeu uma entrevista ainda no estádio, mas garantiu que o técnico não será demitido. Ir para matéria completa UOL Esporte - Futebol R. Oliveira cita união para \"aguentar porradas\" após vexame do Atlético-MG Nesta noite de quarta-feira, o Atlético-MG viveu um dos seus maiores vexames na história da Copa do Brasil. Após empatar em 2 a 2 com o Afogados, de Pernambuco, o Galo foi eliminado nos pênaltis por 7 a 6 e deixou a competição já na segunda fase do torneio. De fora também da Copa Sul-Americana, o Atlético terá agora somente o Campeonato Mineiro e o Brasileirão pela frente. Ciente de que as críticas aumentarão ainda mais, Ricardo Oliveira falou em união do grupo com o técnico Dudamel para superar o momento. Ir para matéria completa UOL Esporte - Futebol Wellington cobra Flu por levar gols no início: 'Não pode entrar desligado' O Fluminense não fez grande partida, mas virou sobre o Moto Club, venceu e se classificou na Copa do Brasil. O início ruim de jogo, quando o Tricolor chegou a perder por 2 a 0, foi motivo de cobrança do atacante Wellington Silva. \"Ficamos felizes com o resultado, mas a gente não pode entrar desligado, sofrer esses gols no início, muito rápido, para depois correr o jogo inteiro para buscar o resultado. No próximo jogo, precisamos começar mais ligados, marcando gols em vez de sofrer, mas no final de tudo deu certo, a gente conseguiu sair com a vitória, que foi muito merecida e se classificar\", opinou. Na saída de campo, Wellington citou a eliminação na Copa Sul-Americana como \"motivação extra\" para a classificação na Copa do Brasil. Ir para matéria completa UOL Esporte - Futebol Atlético-MG faz jogo ruim e é eliminado para o Afogados na Copa do Brasil O Atlético-MG empatou por 2 a 2 com o Afogados-PE no estádio Vianão, pela segunda rodada da Copa do Brasil 2020, e foi eliminado nos pênaltis por 7 a 6. O Galo teve que buscar o empate duas vezes no jogo. Candinho abriu o placar, e Gabriel igualou. Philip ampliou para o mandante, que já tinha um a menos em campo, e Ricardo Oliveira empatou o confronto. Ir para matéria completa UOL Esporte - Futebol Flu joga mal, mas vence o Moto Club e se classifica na Copa do Brasil O Fluminense não jogou bem, mas fez as pazes com a vitória no Maranhão. Depois de um péssimo início de jogo, o Tricolor virou sobre o Moto Club e fechou o placar em 4 a 2, com gols de Nenê (2), Nino e Marcos Paulo. Com isso, a equipe de Odair Hellmann afastou a zebra e se classificou para a segunda fase da Copa do Brasil. O resultado, entretanto, não mascara a má fase técnica do Flu, que penou para vencer uma equipe da Série D do Campeonato Brasileiro. As substituições que colocaram o time mais para a frente, mais uma vez, devem servir de aprendizado para Odair, que viu Ganso mudar o jogo como segundo volante e Marcos Paulo, preterido entre os titulares, balançar as redes. Nenê decide de novo para o Flu Aos 38 anos, Nenê não tem mais o fôlego do início de sua carreira, mas segue esbanjando qualidade, principalmente na bola parada. Em mais uma atuação ruim do Fluminense, coube ao camisa 77 salvar o Tricolor de um desastre no Castelão. Foi do seu pé esquerdo que saíram os dois gols do Flu: o primeiro de pênalti e o segundo em linda cobrança de falta. No jogo ruim do time de Odair Hellmann, o meia foi o melhor em campo. Ganso volta ao time e muda o jogo Apesar de toda a reconhecida qualidade, meia Paulo Henrique Ganso é apenas reserva do Fluminense. No Maranhão, entretanto, Odair precisou dele para uma mudança tática, e o jogador enfim correspondeu. Com passes precisos e ajudando na marcação, o camisa 10 atuou improvisado de segundo volante e fez ótima partida, mudando o jogo a favor do Tricolor. Se não foi espetacular, controlou o jogo e sofreu a falta do gol de empate pisando na área, algo que faltou para ele em 2019. Prestigiado, Henrique faz mais uma partida ruim Criticado, o volante Henrique foi mantido pelo técnico Odair Hellmann no time titular. E não foi substituído apesar de mais uma atuação abaixo da média. Desta vez o jogador não falhou em nenum lance capital, mas tampouco foi notado em campo. Atuando como primeiro volante, participou pouco da construção e da marcação. Lento, abriu buracos que o Moto Club não explorou por falta de qualidade. Flu começa mal, mas se recupera Ir para matéria completa UOL Esporte - Futebol Paraná faz 3 gols nos acréscimos, vira jogo e obtém classificação heroica O Paraná Clube conseguiu uma classificação heroica na noite de hoje (26), em Curitiba, diante do Bahia de Feira, em duelo válido pela segunda fase da Copa do Brasil. O time venceu por 3 a 2, com três gols nos acréscimos. O primeiro foi marcado aos 46, com o segundo no minuto seguinte, e o terceiro aos 53 minutos da etapa final. Ir para matéria completa UOL Esporte - Futebol Odair mexe no Fluminense para estreia na Copa do Brasil; veja escalação O Fluminense terá mudanças em sua escalação para enfrentar o Moto Club-MA pela primeira fase da Copa do Brasil. Após eliminações consecutivas na Taça Guanabara e na Copa Sul-Americana, o Tricolor entrará em campo diferente no mata-mata nacional. Conforme antecipou o UOL Esporte, o técnico Odair Hellmann promoveu duas modificações na equipe titular: saem Luccas Claro e Marcos Paulo e entram Nino e Fernando Pacheco. Ir para matéria completa UOL Esporte - Futebol Jair volta à função de origem e se diz mais à vontade no Atlético-MG Jair voltou a jogar como primeiro volante no Atlético-MG. Inicialmente escalado como um armador por Rafael Dudamel, o meio-campista foi recuado no último jogo da equipe contra o Unión, da Argentina, pela Copa Sul-Americana 2020. Ele chegou a pedir ao técnico para atuar na posição e foi atendido. Hoje, o jogador se sente mais à vontade. Ir para matéria completa UOL Esporte - Futebol Afogados-PE x Atlético-MG: onde assistir, horário, escalações e notícias Afogados-PE e Atlético-MG entram em campo na noite de hoje (26) pela segunda fase da Copa do Brasil 2020. O jogo será disputado no Estádio Valdemar Viana de Araújo (Vianão), na cidade de Afogados da Ingazeira, no estado de Pernambuco. Ir para matéria completa UOL Esporte - Futebol Após 21 anos, Odair e Flu reencontram Moto Club em novo 'jogo da vida' O ano era 1999 e o Fluminense vivia o fundo do poço de sua história. Na Série C do Campeonato Brasileiro, o clube das Laranjeiras, aos trancos e barrancos, tentava se reerguer. Agora técnico, Odair Hellmann participou dos duelos de vida ou morte para o Tricolor. E em 2020, passados 21 anos, o treinador e seu time fazem hoje (26), no mesmo Castelão, às 21h30, pela primeira fase da Copa do Brasil, novo jogo pela sobrevivência de ambos. Ir para matéria completa UOL Esporte - Futebol Moto Club-MA x Fluminense: onde assistir, horário, escalações e notícias Moto Club e Fluminense entram em campo na noite de hoje (26) pela primeira fase da Copa do Brasil 2020. O jogo será disputado no Estádio Governador João Castelo, na cidade de São Luís, no Maranhão. Ir para matéria completa UOL Esporte - Futebol Atlético-MG viaja para jogo da Copa do Brasil sem Réver e Diego Tardelli O Atlético-MG divulgou, na manhã de hoje (25), a lista de relacionados para o jogo contra o Afogados-PE pela segunda fase da Copa do Brasil. Réver, que se queixou de dores musculares recentemente, está fora do duelo que ocorre no Pernambuco. Ir para matéria completa UOL Esporte - Futebol Nino ressalta importância da Copa do Brasil para o Flu: \"Final para nós\" Um dos poucos destaques do Fluminense em 2019, o zagueiro Nino ainda não atuou pelo Tricolor na temporada. Testado na equipe titular, o jovem de 22 anos tende a começar jogando ao lado de Digão contra o Moto Club (MA), pela Copa do Brasil, na quarta-feira (26), às 21h30, no Castelão, e sabe da importância do compromisso: após a vexatória eliminação na Copa Sul-Americana, o mata-mata nacional virou prioridade nas Laranjeiras. \"A Copa do Brasil já era de muita importância pelo grande campeonato que é. Essa eliminação precoce na Sul-Americana deixa todo mundo triste e um pouco decepcionado, mas nosso papel é virar a chave. Sabemos que tem muita coisa para acontecer durante o ano e temos condições de transformar esse início de ano ruim em um ano espetacular. Vamos com foco total na Copa do Brasil. Já é uma final para nós e está todo mundo concentrado para fazer um grande resultado lá\", opinou o defensor. Após iniciar a temporada à disposição da seleção sub-23 de André Jardine que disputou o Pré-Olímpico, o jogador enfim fará sua estreia pelo Flu em 2020. E mesmo com as eliminações e o começo irregular da equipe de Odair Hellmann, Nino evitou críticas ao planejamento tricolor, que o fez ficar de fora, por exemplo, do jogo de volta contra o Unión La Calera, do Chile, na eliminação da equipe na Sul-Americana. \"Me apresentei dia 3 na Seleção enquanto estava todo mundo de férias. Não foi um pedido meu (folgas), foi uma escolha do clube, porque eu vinha de 40 dias intensos de competição e desgaste. Achamos melhor isso para não ter risco de alguma lesão ou de algum problema que pudesse me tirar mais tempo. Não perdemos a classificação porque eu estava fora, até porque fizemos um bom jogo lá. Triste estou, como todos estão, pela desclassificação. Mas temos que entender que a vida vai seguir daqui para frente e temos a oportunidade de fazer algo diferente já esta semana\", afirmou. Odair foi bastante elogiado pelo jovem, que se colocou à disposição para ajudá-lo na montagem da equipe. \"O professor Odair é um cara muito inteligente, tem passado bem as ideias dele. Gostei muito de conhecê-lo. É um cara que eu já admirava pelo trabalho que fez ao Inter. Ele se esforça muito para deixar claro tudo o que ele pensa para o jogo. Que dá bastante ênfase na parte defensiva, que tem boas ideias de construção de jogo. Tem acrescentado muito ao meu futebol e estou muito feliz de trabalhar com ele porque sei que vou aprender muito durante esse ano. Estou à disposição dele, como todos estão, e vamos esperar para ver como ele vai montar o time para quarta-feira\", afirmou. Ir para matéria completa UOL Esporte - Futebol Odair muda time no Flu: Nino e Pacheco barram Luccas Claro e Marcos Paulo A eliminação vexatória na Copa Sul-Americana fez Odair Hellmann mexer no time titular do Fluminense. No primeiro período livre para treinos após a pré-temporada, o técnico promoveu a entrada de Nino na zaga do Tricolor. Luccas Claro foi sacado. Na frente, Marcos Paulo, o primeiro a ser substituído no Chile, deu lugar ao peruano Fernando Pacheco, destaque no Fla-Flu. Ir para matéria completa UOL Esporte - Futebol Cadê o Miguel? Joia 'some' mesmo com problemas no ataque do Fluminense O bom início de 2020 do Fluminense tinha como grande novidade um jovem de 16 anos. Joia de Xerém, Miguel encantou a torcida com dribles e passes no Campeonato Carioca apesar da pouca idade. E mesmo quando passou a ter problemas em seu ataque, o técnico Odair Hellmann não utilizou o meia-atacante, que \"sumiu\" do time tricolor. Se não marcou gols, Miguel foi o grande parceiro do \"seu avô\" Nenê como destaques de um Flu mais móvel e criativo, principalmente nas vitórias sobre Portuguesa e Bangu. O jovem deu duas assistências nas cinco partidas em que atuou. A leitura de jogo diferente para a idade chamou a atenção de todos, ainda que Odair tenha preferido blindar o meia de 16 anos da expectativa criada em cima dele. \"É um menino de muito talento, 16 anos, talentoso, ainda processo de transformação física. Tomar cuidado porque o jogo é técnico, mas ele tem imposição física também. Que bom que está conseguindo passar por esse processo já amadurecendo, principalmente físico. O que tenho conversado com ele é que faça o processo gradativo, com calma, no que puder vou ajudar. Mais um talento da escola de Xerém. Mas vamos com calma\", declarou o treinador, freando o otimismo com o jovem. Em três dos cinco jogos que atuou, Miguel foi escalado atuando como falso 9, por dentro. Nesses confrontos, não repetiu as atuações que teve jogando mais solto pelo meio de campo. Contra Flamengo e Unión La Calera, inclusive, foi sacado no segundo tempo. O meia não foi mais utilizado desde o jogo de ida da primeira fase da Copa Sul-Americana. Ir para matéria completa UOL Esporte - Futebol Egídio admite clima por eliminação na Sul-Americana: \"Foram dias horríveis\" A vexatória eliminação na Copa Sul-Americana ainda dói bastante para o Fluminense. Após dois empates com o Unión La Calera, do Chile, o Tricolor caiu na competição continental, grande objetivo da equipe para a temporada. O lateral Egídio admitiu o clima ruim no elenco depois da queda precoce. Agora, o Flu vira a chave para a Copa do Brasil, onde o time de Odair Hellmann estreia na quarta-feira (26), às 21h30, contra o Moto Club, no Castelão, em São Luís, no Maranhão. \"Foi aquele sentimento horrível de ser desclassificado. Nossa expectativa era 100% de passar. Clima muito ruim. Pensamento de que não podia ter acontecido. Infelizmente, é o futebol. O torcedor ficou triste, jogadores, diretoria, presidente. Foram dois, três dias horríveis. Não tem como voltar atrás. Temos uma decisão pela frente na Copa do Brasil. Agora é pensar na frente\", opinou o jogador. O mata-mata nacional também é importante pelo lado financeiro. Competição que mais distribui prêmios no futebol brasileiro, a Copa do Brasil é considerada a salvação do Flu para encher os cofres a partir da produção do futebol. Para balancear o que projetava receber na Copa Sul-Americana, o Tricolor precisará chegar às semifinais, o que não acontece desde 2015. \"Vamos dar nossa vida dentro de campo. Nosso foco é Copa do Brasil. Nos dois últimos anos o Flu chegou longe em competições mata-mata. Vamos muito fortes, pensando positivamente\", declarou Egídio. A entrevista de Egídio no CT Carlos Castilho também passou, claro, pelo atacante Fred, que entrou na Justiça contra o Cruzeiro e interessa ao Fluminense. Amigo pessoal do ídolo tricolor, o lateral-esquerdo torce pela volta dele ao clube. \"Estávamos muito concentrados para esse jogo da Sul-Americana e não conversamos sobre esse assunto. Há uns dias que não falo com o Fred. Mas espero que ele venha, vai somar, vai agregar\", afirmou. Ir para matéria completa UOL Esporte - Futebol No banco, Ganso terá que barrar Nenê, incontestável de Odair no Flu em 2020 Paulo Henrique Ganso atuou por apenas 47 minutos em 2020, mas sua situação já é pior do que se esperava. O camisa 10 do Fluminense, que terminou 2019 de volta às boas com o torcedor, começou o ano ampliando a pré-temporada em cerca de um mês para um trabalho específico de reequilíbrio muscular. Nesse período, viu o veterano Nenê, de 38 anos, assumir o protagonismo e virar o artilheiro do time na temporada com cinco gols. Hoje, para Odair Hellmann, o camisa 77 é incontestável, e Ganso precisará barrá-lo para voltar ao time titular. A relação dos meias é amistosa. Tanto que, quando voltou aos campos na temporada, no clássico contra o Botafogo, Ganso reverenciou Nenê, que marcou dois golaços, ao substituí-lo. Ir para matéria completa UOL Esporte - Futebol Flu terá tempo livre com Odair e prioriza Copa do Brasil após eliminação Uma das principais \"reclamações\" de Odair Hellmann era a falta de tempo para ajustes no Fluminense. Desde que assumiu, de fato, o treinador não teve um período extenso de treinos com todos os jogadores à disposição por diversos motivos. Com todos liberados e uma semana livre pela frente, o técnico poderá acertar os ponteiros e virar a chave para a Copa do Brasil, após eliminações seguidas na Taça Guanabara e na Copa Sul-Americana. \"Mágica ninguém faz. Com sete treinamentos, jogo de três em três dias, é difícil. Mas é para todos, portanto temos que superar. Tivemos alguns problemas de lesão, inscrição, acontece. Como todos sabem é uma construção de uma equipe nova. Só evoluindo que os resultados vão vir. Os resultados vão vir agora se produzimos muito, mesmo com as dificuldades. A gente precisa, está e vai encontrar soluções para as dificuldades. O grupo tem trabalhado muito e dado resposta positiva para o tempo que a gente tem. Já tem superado as expectativas\", afirmou o técnico após empate no jogo de ida com o Union La Calera. Ir para matéria completa UOL Esporte - Futebol Avanços do Vasco na Sula e Copa do BR 'salvam' plano financeiro de Campello A principal divergência para o racha entre o presidente do Vasco, Alexandre Campello, e seus então \"gurus financeiros\", Adriano Mendes e João Marcos Amorim, foi em relação à folha salarial do elenco para 2020. O mandatário bateu o pé para manter em cerca de R$ 4,2 milhões, enquanto os ex-dirigentes queriam reduzi-la. O principal argumento pela manutenção foi que, com um time mais competitivo, poderia alcançar - entre outras questões - premiações mais altas nas competições da temporada. E pelo menos por agora, ainda que com sofrimento, o plano financeiro está de pé. Ir para matéria completa Lancepress Nas mãos de Gatito: goleiro repete dose e garante vaga do Botafogo Um velho conhecido do torcedor do Botafogo apareceu para resolver a disputa de uma vaga na terceira fase da Copa do Brasil: o frio Gatito Fernández embaixo das traves. Após o empate por 1 a 1 no tempo regulamentar, em partida realizada no Aflitos, coube ao paraguaio repetir a cena de herói que já esteve acostumado em épocas passadas. Ir para matéria completa UOL Esporte - Futebol Fernando Prass defende dois pênaltis e é o heroi da classificação do Ceará Fernando Prass foi o grande nome da classificação da Ceará para a terceira fase da Copa do Brasil. O goleiro veterano defendeu dois pênaltis, um deles durante o tempo regulamentar, e se destacou no triunfo diante do Oeste, na Arena Barueri. O jogo terminou 1 a 1 nos 90min e obrigou a disputa na marca das penalidades. Ir para matéria completa UOL Esporte - Futebol Por que eliminação na Sul-Americana é vista como desastre no Flu para 2020 A eliminação vexatória do Fluminense na Copa Sul-Americana não foi encarada apenas como um desastre esportivo para o clube. A queda precoce representa muito mais do que o orgulho ferido do torcedor pela derrota na competição continental, a grande aspiração do Tricolor para 2020. Todo o planejamento do Flu para a temporada passava por uma participação de mais sucesso no torneio. Ir para matéria completa UOL Esporte - Futebol Nova derrota expõe fragilidade defensiva do Coritiba na temporada A derrota do Coritiba no Campeonato Paranaense para o Cascavel Recreativo por 3 a 2, segunda consecutiva da equipe que manteve 19 jogos de invencibilidade desde o acesso em 2019, expôs a fragilidade defensiva do time agora comandado por Eduardo Barroca. Ir para matéria completa UOL Esporte - Futebol Sassá vai para cima de adversário após ser provocado com \"sarrada\" O atacante Sassá protagonizou uma confusão no jogo do Coritiba contra o Manaus, na última quarta-feira, pela Copa do Brasil, após ver um rival comemorar a vaga com uma \"sarrada\", coreografia que virou marca registrada do atual jogador do time paranaense. Ir para matéria completa UOL Esporte - Futebol Adilson critica estreia do Cruzeiro na Copa do Brasil: \"Para esquecer\" Adilson Batista não gostou da atuação do Cruzeiro no empate por 2 a 2 com o São Raimundo-RR, pela primeira fase da Copa do Brasil 2020. O técnico também foi crítico em relação à atuação do árbitro e ao gramado do estádio Canarinho, em Boa Vista. Ir para matéria completa UOL Esporte - Futebol Fábio critica árbitro e gramado em estreia do Cruzeiro na Copa do Brasil Fábio fez uma análise do empate por 2 a 2 entre Cruzeiro e São Raimundo-RR, pela primeira fase da Copa do Brasil 2020. O goleiro aponta a qualidade do gramado do Estádio Canarinho, em Boa Vista, e a atuação do árbitro Alexandre Vargas Tavares de Jesus como cruciais para o resultado. Ir para matéria completa UOL Esporte - Futebol Cruzeiro toma susto, empata com São Raimundo-RR e avança na Copa do Brasil O Cruzeiro está classificado para a segunda fase da Copa do Brasil 2020. A equipe tomou alguns sustos e jogou com um a menos a partir dos 33 minutos do segundo tempo, quando Edu foi expulso, mas conseguiu empatar por 2 a 2 com o São Raimundo-RR, no estádio Canarinho, em Boa Vista. Vera Cruz e Stanley marcaram para os mandantes. Edu e Alexandre Jesus fizeram para os mineiros. Ir para matéria completa UOL Esporte - Futebol Aos 40 anos, goleiro do Altos do Piauí para ataque do Vasco, e web elogia O Altos do Piauí conseguiu sair de campo com um empate contra o Vasco, mas acabou eliminado da Copa do Brasil. O resultado poderia ter sido mais elástico para os cariocas não fosse a bela atuação do goleiro adversário Rodrigo Ramos. Ir para matéria completa UOL Esporte - Futebol No Vasco, Cano se aproxima de média de gols que o fez ser top 10 do mundo Com uma carência por centroavante durante toda a temporada passada, o Vasco fez um esforço e, motivado por uma campanha da própria torcida, foi à Argentina, literalmente, trazer Germán Cano, destaque do Independiente Medellín (COL). Com apenas seis jogos pela equipe cruzmaltina, o jogador já se aproxima da média que o fez ficar entre os dez maiores artilheiros do mundo em 2019. Ir para matéria completa UOL Esporte - Futebol Maior vencedor da Copa do Brasil, Cruzeiro estreia com nova perspectiva Nos últimos anos, o Cruzeiro se acostumou a ser tratado como favorito a praticamente todos os títulos que disputava. Isso acontecia principalmente nas competições de mata-mata, já que o clube pegou a fama de time copeiro a partir da década de 90. Mas hoje (13) a Raposa estreia na Copa do Brasil, da qual é recordista de taças, com uma nova perspectiva. Apesar das conquistas de 2017 e 2018 ainda estarem frescas, pesa mais a forte crise que atravessa o clube, em que a fonte de receitas deixa a ambição pelo título em segundo plano. Ir para matéria completa UOL Esporte - Futebol Eliminação na 1ª fase custa R$ 7 mi à previsão de orçamento do Coritiba A derrota por 1 a 0 para o Manaus custou aos cofres do Coritiba um prejuízo estimado em até R$ 7 milhões, contando a projeção inicial de que o clube pudesse atingir ao menos as oitavas de final da competição. Pelo segundo ano seguido, o Coxa amargou a eliminação já na primeira fase do torneio. Ir para matéria completa UOL Esporte - Futebol Abel acredita que goleada do Vasco poderia criar \"soberba\" para Sula Classificando como \"injusto\" o empate em 1 a 1 do Vasco com o Altos nesta quarta-feira (12), no estádio Albertão (PI), pela primeira fase da Copa do Brasil, o técnico Abel Braga acredita que, de repente, se a equipe aproveitasse as inúmeras oportunidades perdidas, o time poderia chegar com \"soberba\" para o jogo de volta da primeira fase da Copa Sul-Americana, contra o Oriente Petrolero (BOL), na semana que vem. Ir para matéria completa UOL Esporte - Futebol Dudamel fala em procurar respostas para um Atlético bem abaixo do esperado O técnico Rafael Dudamel não deu tantas explicações, mas reconheceu que o Atlético-MG está com um desempenho muito abaixo do esperado dentro de campo. Nesta noite de quarta-feira, o Galo empatou com o Campinense em 0 a 0. O resultado foi suficiente para avançar para a segunda fase da Copa do Brasil, mas foi acompanhada de muito drama, já que os mineiros sofreram pressão e mal conseguiram ameaçar a meta rival. Ir para matéria completa UOL Esporte - Futebol Réver critica postura \"fria\" do Atlético: \"camisa não vence mais jogo\" O Atlético-MG empatou em 0 a 0 com o Campinense e se classificou para a segunda fase da Copa do Brasil. Apesar do resultado positivo, a atuação do time não foi nada boa. Mais uma vez, a equipe mostrou um futebol muito pobre, com bastante dificuldade para defender, mas principalmente para organizar suas jogadas ofensivas. Na saída de campo, o capitão Réver foi sincero e pediu mais comprometimento. Ir para matéria completa UOL Esporte - Futebol Autor do gol da classificação, Cano admite jogo ruim do Vasco contra Altos Já são quatro gols em cinco jogos. Números que alegram qualquer atacante, mas não foi exatamente feliz que Germán Cano deixou o gramado do estádio Albertão, em Teresina (PI), após o empate em 1 a 1 do Vasco com o Altos (PI), que classificou a equipe para a segunda fase da Copa do Brasil. Ir para matéria completa UOL Esporte - Futebol Atlético-MG volta a jogar mal, mas empata com Campinense e se classifica O Atlético-MG voltou a fazer uma partida muito ruim, mas conseguiu se segurar e sair classificado para a segunda fase da Copa do Brasil. Nesta noite de quarta-feira, o Galo jogou mal diante do Campinense, mas saiu de campo com um 0 a 0 que o deixou vivo na competição. Ir para matéria completa UOL Esporte - Futebol Vasco só empata com Altos (PI), e avança na Copa do Brasil no aperto Quem esperava por um jogo fácil hoje (12) no estádio Albertão (PI), se enganou. Perdendo chances em profusão, o Vasco se complicou na partida, levou um susto no início com um gol contra de Marrony e avançou de fase na Copa do Brasil com aperto ao apenas empatar com o Altos (PI) por 1 a 1. O gol cruzmaltino foi marcado por Germán Cano. Ir para matéria completa"}
