{"categorias":[""],"corpora":"Ameaça mundial | Análise: Ciclismo isolado mostra que coronavírus pode parar esporte\nAnálise: Ciclismo isolado mostra que coronavírus pode parar esporte\nVolta ciclística isolada mostra que coronavírus pode parar esporte no mundo - 28/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Neymar processa Barcelona e pede R$ 32 milhões, diz jornal Neto detona Gabigol e Rafinha por provocação ao Palmeiras: \"Metidos\" Veja qual time grande é o \"rei do vexame\" na Copa do Brasil PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Olhar Olímpico Volta ciclística isolada mostra que coronavírus pode parar esporte no mundo Pelotão do Tour dos Emirados Árabes na etapa entre al-Ain até Jebel Hafeet no dia 27 de janeiro de 2020, antes da parada por Covit-19 Imagem: Giuseppe Cacace/AFP 00:00 Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 28/02/2020 15h54 O risco de se realizar um evento esportivo de alto rendimento superou a barreira da hipótese e se tornou real quando dois casos de contaminação pelo coronavírus foram identificados entre integrantes de equipes que disputavam o Tour dos Emirados Árabes Unidos. Um efeito dominó deve causar enorme impacto em todo o ciclismo mundial e o caso pode alterar a realização de eventos por todo o mundo a menos de cinco meses da Olimpíada. O novo coronavírus vem gerando contratempos ao esporte há cerca de um mês, quando diversas federações internacionais começaram a anunciar o cancelamento de eventos marcados para ocorrer na China, onde o surto teve início. Foram canceladas competições de grande relevância, como o Mundial Indoor de Atletismo, e torneios menores, como etapas de circuito mundial. Pré-Olímpicos foram remanejados de data ou local. A lista, cada vez maior, cresce à medida que novas regiões reconhecem a propagação da doença, como o norte da Itália, que cancelou a realização do Pré-Olímpico Feminino de Polo Aquático. Relacionadas Cidade da maratona olímpica declara estado de emergência por coronavírus STF adia julgamento que vai decidir se venda de cerveja em estádios é legal Novo secretário de esporte quer proibir bolsa a atletas que têm patrocínio Esses contratempos afetaram, claro, a preparação de atletas de todo o mundo. Atletas que haviam planejado disputar o Mundial Indoor fizeram uma programação de treinos para atingir o pico de resultados em março, quando agora não haverá nada para eles disputarem. No tênis de mesa, o adiamento do Mundial por Equipes de Busan (Coreia do Sul) para junho vai afetar diretamente a preparação olímpica de seleções como o Brasil, que precisam de bom resultado para subir no ranking e fugir dos favoritos no sorteio das chaves olímpicas. Esses impactos, porém, eram apenas de logística. O que aconteceu nesta quinta (27), quando autoridades sanitárias de Abu Dhabi, nos Emirados Árabes Unidos, lacraram os hotéis onde estavam hospedados as cerca de 1,4 mil pessoas envolvidas em uma das voltas mais importantes do circuito mundial e exigiu que todos fizessem exames para o coronavírus, é um impacto direto. Logo veio a confirmação de que dois membros de staff, ambos italianos, estavam com a doença. O raciocínio é direto: esses dois profissionais (supostamente massagistas) tiveram contato com outros membros de suas equipes, que tiveram contato com os ciclistas dessas equipes, que, competindo, tiveram contato com todos os ciclistas do pelotão, que por sua vez tiveram contato com os membros de suas respectivas equipes. A situação se agrava quando se lembra que todas essas pessoas são hospedadas nos mesmos hotéis e convivem em largadas e chegadas. Em tese, qualquer pessoa que participou do tour pode estar contaminada. É uma hipótese semelhante à que fez o Japão trancafiar os tripulantes do navio de cruzeiro Diamond Princess em uma quarentena de duas semanas. Até agora, 813 pessoas que estavam no navio tiveram o coronavírus detectado e três morreram. Temendo que a doença se espalhe pelo país, o governo de Abu Dhabi determinou que os dois hotéis onde estavam pessoas que testaram positivo para o coronavírus sejam colocados em quarentena, com os hóspedes ficando trancados em seus quartos. Isso significa que ciclistas que estiverem hospedados lá podem se ver obrigados a permanecer 14 dias trancafiados, pedalando apenas nos chamados \"rolos\". Um cenário impróprio para a preparação física de um atleta de alto rendimento. O dinamarquês Michael Morkov, que abandonou a competição na quarta (26) para participar do Mundial de Ciclismo de Pista na Alemanha no próximo domingo (2), foi colocado em quarentena em um hotel de Berlim assim que chegou e ainda não está claro se ele poderá competir. Outros atletas que disputariam os últimos dias do Mundial e usavam o tour como última fase de treinamento, como o espanhol Albert Torres, estão trancafiados em Abu Dhabi. As mesmas equipes que estão no Golfo Pérsico também eram aguardadas para outras grandes voltas, como Paris-Nice (França) e Tirreno-Adriático (Itália), ambas em março. O exemplo do ciclismo coloca em risco todo o esporte mundial porque mostra que um único caso pode paralisar toda uma modalidade. E que não são só os países mais afetados pela doença (China, Coreia do Sul, Japão, Irã e Itália, principalmente) que oferecem risco. Quando o circo do ciclismo chegou aos Emirados Árabes Unidos, o país ainda não tinha nem 10 casos confirmados de coronavírus. A Fórmula 1, que também leva seu circo para diversos cantos do mundo, já vive esse dilema. Como contou a repórter Julianne Cerasoli, existe um plano para que profissionais da Honda que estão trabalhando nos testes coletivos na Europa nem passem pelo Japão, para não correrem o risco de serem barrados em outros país. A tendência parece ser que cada vez mais eventos esportivos sejam cancelados. A Itália, por exemplo, proibiu torneios em diversos estados do norte do país, o que obrigou a seleção brasileira de natação paraolímpica a ficar só 24 horas em solo italiano. A Irlanda cancelou um jogo de rúgbi contra a Itália, e, no Japão, o evento teste de bocha paraolímpica deve acontecer com funcionários do comitê organizador atuando como atletas. Comunicar erro As mais lidas agora Apresentadora do Globo Esporte no RS anuncia ao vivo tratamento de câncer Renata Fan admite propostas para deixar Band, mas descarta saída Veja qual time grande é o \"rei do vexame\" na Copa do Brasil Blog Olhar olímpico Coronavírus Esporte Olimpíadas PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Cidade da maratona olímpica declara estado de emergência por coronavírus A organização dos Jogos Olímpicos de Tóquio tem o primeiro grande desafio para lidar por conta do surto do novo... 28/02/2020 12h32 STF adia julgamento que vai decidir se venda de cerveja em estádios é legal O Supremo Tribunal Federal (STF) adiou o julgamento da Ação Direta de Inconstitucionalidade (ADI) que questiona a... 28/02/2020 12h06 Novo secretário de esporte quer proibir bolsa a atletas que têm patrocínio Os atletas que receberam Bolsa Atleta nos últimos anos mesmo tendo contratos particulares de patrocínio devem ser... 27/02/2020 20h20 Coronavírus chega ao esporte com dois casos no ciclismo; pelotão é trancado Alguns dos melhores ciclistas do mundo estão trancados em um hotel em Abu Dhabi, nos Emirados Árabes Unidos, onde... 27/02/2020 18h46 Padrinho de Flávio Bolsonaro aceita convite e será secretário de esporte Marcello Magalhães, conhecido como Marcello Negrão, aceitou o convite do novo ministro do Cidadania Onyx Lorenzoni 27/02/2020 16h16 Maratonista de 40 anos faz índice olímpico com tênis doado Presente nas últimas duas edições dos Jogos Olímpicos, Paulo Roberto de Paula é o segundo brasileiro a fazer... 27/02/2020 04h00 Coronavírus faz nadadores brasileiros fazerem bate-volta de 24h na Itália O surto de Coronavirus no norte da Itália causou transtornos à seleção brasileira de natação paraolímpica. A... 26/02/2020 17h47 Ingrid faz bem em trabalhar como ambulante. Errado é o esporte brasileiro Texto alterado às 20h30 do dia 26 de fevereiro* 26/02/2020 15h08 Figo diz que acompanha trabalho de Jesus no Fla e que já esperava sucesso O ótimo trabalho de Jorge Jesus não surpreende quem conhece o treinador há muito tempo. Um desses fãs de longa... 22/02/2020 04h00 Venezuelana faz história no salto triplo em dia de recordes mundiais O dia 21 de fevereiro de 2019 entrou para a história do atletismo mundial. Primeiro, nos Emirados Árabes Unidos, a 21/02/2020 17h24 COB fará propaganda gratuita das Loterias Caixa após repasse recorde Sem patrocinador master, o Comitê Olímpico do Brasil (COB) aceitou fazer propaganda gratuita das Loterias Caixa. O 21/02/2020 16h15 Witzel dá R$ 13,8 mi ao Rio Open em troca de obras em reduto de secretário Cada vez mais consolidado como maior evento do calendário \"olímpico\" brasileiro, patrocinado por 40 marcas, o Rio... 21/02/2020 13h00 Crise do vôlei faz mais uma vítima e Sesc decide encerrar time de Giovane A crise que atinge os clubes de vôlei brasileiros, especialmente os masculinos, fez mais uma vítima. Na noite de... 21/02/2020 10h30 Sem dinheiro, COB desiste de montar Casa Brasil na Olimpíada após 24 anos O Comitê Olímpico do Brasil (COB) decidiu romper uma tradição que vinha desde 1996 e não terá um espaço aberto ao... 20/02/2020 11h33 Emerson Fittipaldi culpa Globo por ausência de brasileiros na F1 A TV Globo tem responsabilidade sobre a ausência de brasileiros no grid da Fórmula 1. A avaliação é do primeiro... 20/02/2020 04h00 COB contrata agência para gerenciar crise por R$ 25 mil ao mês O Comitê Olímpico do Brasil (COB) está em crise. A entidade reconheceu a mancha na sua imagem causada por... 19/02/2020 12h14 Cafu sobre onipresença em eventos: \"Sou o embaixador oficial do Brasil\" Dezenas de jornalistas do mundo todo se amontoavam em grupos dentro de uma sala envidraçada a menos de 100 metros... 18/02/2020 12h00 Wenger defende punição ao City e diz que distância de europeus só cresce \"O Manchester City está cometendo doping financeiro\". A declaração, tão atual depois da punição aplicada pela Uefa 18/02/2020 04h00 Messi e Hamilton dividem prêmio de atleta do ano no Laureus; Biles é bi Em sua sexta indicação, Lionel Messi pela primeira fez faturou o prêmio de melhor atleta homem do ano no Laureus... 17/02/2020 16h03 Kipchoge defende tênis proibido e diz que não pensa em novo recorde Eliud Kipchoge pode até não vencer o prêmio de melhor atleta do ano de 2019 no Laureus Sports Awards, o Oscar do... 17/02/2020 10h46 Pivô de fraude no COB tinha relação pessoal com P. Wanderley, diz ex-esposa Demitido do Comitê Olímpico do Brasil (COB) depois que uma auditoria independente o apontou como figura central de 17/02/2020 04h00 Pais querem skatista de 12 anos fora da Vila Olímpica em Tóquio A provável mais jovem brasileira nos Jogos Olímpicos de Tóquio não deverá frequentar a Vila Olímpica. Ao menos... 16/02/2020 18h11 Ricardinho fecha projeto social e procura nova cidade para time de vôlei Ricardinho cansou de esperar apoio de empresas de Maringá (PR) para manter um time de vôlei na cidade. O... 16/02/2020 11h10 Oscar do esporte: estamos vivendo a era dos maiores atletas da história? Criado para ser o grande prêmio anual do esporte, não à toa comparado com o Oscar, o Laureus naturalmente reúne a... 16/02/2020 04h00 Liga de Basquete Feminino encolhe e pode morrer se não renovar com a Caixa O basquete feminino está cada vez mais na corda bamba no Brasil. Depois de perder seus três jogos no Pré-Olímpico... 14/02/2020 11h56 SP não pode proibir atletas trans em provas, diz federação de atletismo O estado de São Paulo, ou qualquer outro governo do mundo, não tem autonomia para dizer se uma atleta transexual... 14/02/2020 10h48 Gabriel Santos é inocentado pelo CAS e poderá nadar na Olimpíada O nadador brasileiro Gabriel Santos, que havia sido suspenso por um ano por doping pelo painel da Federação... 14/02/2020 08h37 Sobrevivente do voo da Chape: \"Descobri que não sou escalado por piedade\" Pouco mais de três anos depois do acidente aéreo que matou 71 pessoas, incluindo grande parte do seu elenco... 14/02/2020 04h00 Vôlei divulga tabela olímpica e Brasil só fará um jogo na madrugada O fã de vôlei vai poder acompanhar as seleções brasileiras durante os Jogos Olímpicos praticamente sem precisar... 13/02/2020 14h20 Confederações driblam lei e tentam reeleger dirigentes há décadas no poder Quando a Lei Pelé foi alterada, em 2013, para instituir um limite à reeleição de dirigentes esportivos,... 13/02/2020 04h00 Australiano é posto em coma induzido após acidente em Copa do Mundo Um dos principais nomes do ciclismo BMX na atualidade, o australiano Kai Sakakibara foi colocado em coma induzido... 12/02/2020 17h50 Corinthians contrata toda a seleção de rúgbi do Brasil sem pagar nada O Corinthians ganhou um presentão neste início de ano. A seleção brasileira de rúgbi XV (tradicional) vai defender 12/02/2020 13h26 Preço 'estratosférico' faz favoritos desistirem de arrematar Interlagos As principais empresas a demonstrar interesse na concessão do autódromo de Interlagos desistiram de apresentar... 12/02/2020 04h00 Votação sobre proibir atletas trans em SP é adiada após aliados debandarem A Assembleia Legislativa de São Paulo (Alesp) teve duas sessões extraordinárias na noite desta terça-feira (11)... 11/02/2020 22h46 Bia Haddad comprova contaminação e leva 10 meses de suspensão por doping Bia Haddad Maia conseguiu escapar de uma punição pesada pelo caso de doping revelado em meados do ano passado. A... 10/02/2020 13h37 Bilionário paga R$ 38 milhões por documento olímpico histórico e o doa O bilionário russo Alisher Usmanov é o comprador da peça de memorabilia esportiva mais cara da história. O Comitê... 10/02/2020 11h43 Com futebol e sem basquete, homens devem ser maioria no Brasil em Tóquio Os homens devem ser maioria na delegação brasileira nos Jogos Olímpicos de Tóquio. O domingo (9) inverteu a... 10/02/2020 10h45 Conheça o fenômeno que foi do quintal de casa ao recorde mundial da vara Quando tinha 17 anos, Armand Duplantis foi desafiado a saltar acima de 5,50m o máximo de vezes possível em meia... 10/02/2020 04h00 Riner perde em casa e vê fim de invencibilidade de quase 10 anos Chegou ao fim neste domingo (9) um dos períodos mais importantes da história do judô mundial. Considerado um dos... 09/02/2020 10h07 Jovem confundido com gandula por Bocardi joga polo; tio já treinou seleção Leonel Diaz, o garoto que foi confundido com um pegador de bolinhas pelo apresentador do Bom Dia São Paulo,... 07/02/2020 13h55 Nike adapta tênis proibido e promete revolução na Olimpíada Os Jogos Olímpicos de Tóquio poderão ter uma enxurrada de recordes nas provas de fundo do atletismo. A Nike... 07/02/2020 04h00 Petrix vai à delegacia na sexta à tarde para depor em investigação O ginasta Petrix Barbosa marcou para esta sexta-feira, no final da tarde, seu depoimento na DEAM (Delegacia... 06/02/2020 20h42 Uniforme do atletismo em Tóquio muda de cor dependendo do ponto de vista A Nike apresentou, em um evento em Nova York (Estados Unidos), os uniformes que serão usados pelas equipes de... 06/02/2020 19h11 Sonho de ouro olímpico vai obrigar Ítalo Ferreira a emagrecer O sonho de conquistar uma medalha olímpica, a primeira da história do surfe, vai obrigar Ítalo Ferreira a fazer... 06/02/2020 17h19 BRB cansa de esperar basquete e fecha patrocínio à confederação de tênis O Banco de Brasília, conhecido pela sigla BRB, assinou em julho um protocolo de intenções para patrocinar a... 06/02/2020 16h15 Estádio Mané Garrincha pode ganhar novo nome, cobertura e grama sintética Estádio mais caro construído para a Copa do Mundo de 2014, por R$ 1,7 bilhão, o Mané Garrincha está passando por... 06/02/2020 13h03 Suspensão de Rafaela faz Brasil apostar em judoca também punida por doping Sai uma judoca suspensa por doping, entra uma judoca que acabou de cumprir suspensão por doping. A situação... 06/02/2020 04h00 Skate brasileiro inova no uniforme para sua primeira Olimpíada A Confederação Brasileira de Skate (CBSk) apresentou nesta quarta-feira (5) os uniformes que serão utilizados... 05/02/2020 18h04 ver mais PUBLICIDADE"}
