{"categorias":[""],"corpora":"Passou mal na Sapucaí | RJ: Dominguinhos do Estácio está internado após sofrer um infarto\nRJ: Dominguinhos do Estácio está internado após sofrer um infarto\nDominguinhos do Estácio passa por cirurgia após sofrer infarto depois do desfile da Viradouro na Sapucaí PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro Dominguinhos do Estácio passa por cirurgia após sofrer infarto na Sapucaí Dominguinhos do Estácio recebe a visita no hospital do cavaquinista Hugo Bruno e do intérprete da Viradouro Zé Paulo Sierra Imagem: Arquivo pessoal 00:00 Marcela Ribeiro Do UOL, no Rio 28/02/2020 18h20 O intérprete Dominguinhos do Estácio, 78 anos, está internado desde segunda-feira (24) no hospital Prontocor, na Tijuca, zona norte do Rio, onde realizou um procedimento cirúrgico para implante de dois stents no coração [utilizados para restaurarem o fluxo sanguíneo na artéria coronária]. Ele sofreu um infarto após o desfile da campeã do Grupo Especial Viradouro na Sapucaí, no domingo, onde saiu na ala da diretoria da escola, atrás de todos os carros. No final da tarde de ontem, ele foi transferido do CTI para o quarto. Relacionadas Passista anã da Viradouro celebra título: 'Só saio da escola se eu crescer' 'Sereia' da Viradouro recebe convite da seleção de nado sincronizado O samba mais cantado aliado a bom gosto e riqueza deu o título a Viradouro \"Ele está bem, conversando com os amigos e parentes que vão o visitar. Hoje mesmo, o Zé Paulo, intérprete oficial da Viradouro foi lá visitá-lo. Ele ficou super feliz\", contou a filha dele, Livian Ferreira ao UOL. Em sua trajetória de mais de 40 anos no Carnaval, ele já passou por várias escolas de samba, entre elas: Estácio de Sá, Imperatriz, Grande Rio, e Viradouro, onde fez sua última apresentação como intérprete oficial, em 2017 ao lado de Zé Paulo Sierra. O samba-enredo memorável \"Liberdade! Liberdade! Abra as Asas sobre Nós\" foi interpretado por Dominguinhos pela Imperatriz Leopoldinense, em 1989. Tradutor: Dominguinhos do Estácio passa por cirurgia após sofrer infarto na Sapucaí Comunicar erro As mais lidas agora Charlie Brown Jr. fará shows em homenagem aos 50 anos de Chorão Volume na sunga de Caio Blat deixa web impressionada e vira assunto Afinal, por que tanta gente odeia a Beija-Flor? Grey's Anatomy: Fãs não sabem lidar com episódio de despedida de Karev CarnaUOL Entretenimento PUBLICIDADE Rio de Janeiro MC Rebecca mostra coreografia de sua música de Carnaval no Instagram MC Rebecca mostrou, na noite de hoje, um vídeo em que mostra a coreografia de sua música \"Enquanto Tiver Funk, É... 28/02/2020 20h21 Luisa Sonza, musa da Grande Rio, parabeniza escola por 'desfile incrível' A cantora Luísa Sonza, que estreou como musa da Acadêmicos do Grande Rio este ano, fez um post no Instagram, hoje, 28/02/2020 17h55 MC Rebecca diz sentir falta do Carnaval: 'Só queria esse dia de volta' MC Rebecca foi um dos grandes destaques do Carnaval do Rio de Janeiro neste ano. A funkeira desfilou na Sapucaí... 28/02/2020 16h26 MC Rebecca faz balanço do Carnaval e comemora: \"Foi muito incrível\" MC Rebecca postou, na tarde de hoje, um texto fazendo um balanço de sua participação no Carnaval 2020. A funkeira... 27/02/2020 17h52 Polícia Federal apreende máquinas caça-níqueis em camarote na Sapucaí A Polícia Federal apreendeu hoje (27) seis máquinas caça-níqueis que estavam em um Camarote na Sapucaí. 27/02/2020 17h36 Afinal, por que tanta gente odeia a Beija-Flor? Vem Carnaval, vai Carnaval, uma pergunta persiste: por que existe um ódio tão grande em relação à Beija-Flor, uma... 27/02/2020 17h24 Monique Alfradique, musa da Grande Rio, exalta escola após vice: 'Orgulho' Monique Alfradique, musa da Grande Rio e um dos destaques no desfile da escola, exaltou a agremiação hoje, depois... 27/02/2020 17h06 Viviane Araújo se empolga com Desfile das Campeãs: 'Olha nós aí de novo' Viviane Araújo, rainha de bateria do Salgueiro, está pronta e empolgada para sair à avenida mais uma vez no sábado 27/02/2020 16h02 Passista anã da Viradouro celebra título: 'Só saio da escola se eu crescer' Passista da Viradouro, Viviane de Assis, de 40 anos, 13 deles dedicados à comunidade, ficou de \"alma lavada\" com a 27/02/2020 15h44 Apuração das escolas de samba dobra audiência da Globo no Rio A apuração das escolas de samba do Grupo Especial do Rio na tarde de ontem dobrou a audiência no horário da TV... 27/02/2020 12h35 'Sereia' da Viradouro recebe convite da seleção de nado sincronizado Ana Júlia França Veloso, de 20 anos, ainda está incrédula com a repercussão do seu desfile na Viradouro — que... 27/02/2020 12h00 Lorena Improta desfila pela Unidos do Viradouro 27/02/2020 11h34 Gabriel David diz que Anitta não deve desfilar na Beija-Flor no sábado O affair de Anitta, Gabriel David, filho de Anísio Abraão David, bicheiro e presidente de honra da Beija-Flor,... 27/02/2020 04h00 Quem é a ex-bailarina do Faustão que desbancou Paolla e Viviane no Carnaval Os desfiles do Rio de Janeiro vieram cheios de nomes de peso do mundo dos famosos. O Salgueiro vinha com Viviane... 27/02/2020 04h00 Paolla Oliveira posa com Lexa e Monique Alfradique no Ensaio da Anitta Na noite de hoje, Paolla Oliveira publicou, em seu Instagram, um álbum de fotos tiradas durante o Ensaio da... 26/02/2020 23h43 Em apuração emocionante, Viradouro vence com justiça o Carnaval do Rio Em uma das apurações mais disputadas e emocionantes dos últimos anos, a Unidos do Viradouro conquistou o seu... 26/02/2020 23h12 Fátima Bernardes parabeniza a Viradouro pela vitória no Carnaval 2020 Fátima Bernardes celebrou a vitória da Viradouro, que venceu o Carnaval 2020 no Rio de Janeiro após 23 anos de... 26/02/2020 22h00 Tumulto e empurra-empurra: Viradouro lota quadra e para trânsito em Niterói Viradouro atraiu uma verdadeira multidão a sua quadra no bairro do Barreto, em Niterói, região metropolitana do... 26/02/2020 21h22 Após imitar Bolsonaro, Adnet comemora 10º lugar com a São Clemente: \"Festa\" Depois de imitar o presidente Jair Bolsonaro (sem partido), Marcelo Adnet comemorou o tímido 10º lugar com a São... 26/02/2020 20h22 O samba mais cantado aliado a bom gosto e riqueza deu o título a Viradouro Pela primeira vez em muitos anos, não havia uma clara favorita ao título do Carnaval carioca. As escolas que mais... 26/02/2020 20h18 Luiza Brunet se emociona com retorno da Imperatriz para a elite do Carnaval A modelo Luiza Brunet ficou emocionada com o título da Série A do Carnaval 2020 do Rio de Janeiro conquistado pela 26/02/2020 20h17 Imperatriz Leopoldinense vence Série A e volta à elite do Carnaval do Rio A escola Imperatriz Leopoldinense foi a campeã da Série A do Carnaval 2020 do Rio de Janeiro e estará de volta à... 26/02/2020 19h51 Preta Gil enaltece desfile da campeã Viradouro: 'Lembrei da minha infância' Na noite de hoje, Preta Gil publicou em seu Instagram um texto enaltecendo a Viradouro, que se sagrou campeã do... 26/02/2020 19h41 Iza acompanha apuração do Carnaval na quadra da Imperatriz Leopoldinense A cantora Iza, musa da bateria da Imperatriz Leopoldinense, acompanhou a apuração da Série A do Carnaval 2020... 26/02/2020 19h39 Apuração do Rio tem Jojo estressada, Paolla Oliveira ausente e Lexa manca A disputa acirrada pelo título do Carnaval 2020 até o último quesito entre Grande Rio, Beija-Flor e Viradouro... 26/02/2020 19h18 Componente desfilou motivada por traição: 'Ganhei chifre e título' Jaqueline Braga de Jesus Alves é uma das mais eufóricas na comemoração do título da Viradouro, campeã do Carnaval... 26/02/2020 19h11 Web zoa jurado que não deu nenhum 10 no Rio: 'O Carnaval foi uma b*sta' O jurado Fernando Lima, da categorias Alegorias e Adereços, se destacou durante a apuração das notas dos desfiles... 26/02/2020 19h02 Portelense, Emanuelle Araújo exalta desfile da Viradouro: 'Chorei' Emanuelle Araújo, que desfilou pela Portela, usou sua conta no Instagram para lamentar a ausência da escola de... 26/02/2020 18h59 Rainha de bateria da Viradouro comemora vitória após sete anos no posto A Viradouro é a campeã do Carnaval 2020 do Rio de Janeiro após 23 anos longe do título — apesar do longo jejum, a... 26/02/2020 18h57 Fontenelle se despede da Grande Rio em seu último Carnaval: 'Somos campeãs' Antonia Fontenelle se despediu da avenida, depois de fazer seu derradeiro desfile com a Grande Rio neste Carnaval. 26/02/2020 18h54 Paolla Oliveira é alvo de brincadeiras na web após Grande Rio perder título Rainha de bateria da Grande Rio, Paolla Oliveira viu a web brincar consigo logo após a Viradouro se sagrar campeã... 26/02/2020 18h51 Paolla alfineta sobre vice da Grande Rio: 'Respeito muito a minha campeã' Paolla Oliveira usou o Instagram para celebrar o vice-campeonato da escola de samba Grande Rio no grupo especial... 26/02/2020 18h47 Desfile das Campeãs do Rio é no sábado. Veja horários e ordem das escolas O Desfile das Campeãs do Carnaval 2020 acontece neste sábado (29) no Sambódromo da Marquês de Sapucaí. A campeã... 26/02/2020 18h42 Com exaltação ao poder feminino, Viradouro é campeã no Rio 26/02/2020 18h40 Gracyanne lamenta ter sido rebaixada com União da Ilha: \"Fizemos o melhor\" Rainha de Bateria da União da Ilha, Gracyanne Barbosa elogiou a agremiação após ela ser rebaixada junto com a... 26/02/2020 18h38 Musa da Viradouro, Lorena Improta celebra título: \"É surreal, meu Deus\" Musa da Viradouro, Lorena Improta começou a celebrar o título da escola por meio do seu perfil nas redes sociais,... 26/02/2020 18h29 Margareth Menezes celebra título da Viradouro no Carnaval: 'Viva a Bahia' Margareth Menezes não se conteve com a vitória da Viradouro no Carnaval 2020 do Rio de Janeiro, depois de um jejum 26/02/2020 18h24 União da Ilha e Estácio de Sá são rebaixadas para o Grupo de Acesso União da Ilha e Estácio de Sá foram as escolas rebaixadas para o Grupo de Acesso do Carnaval 2020 do Rio de... 26/02/2020 18h12 Grande Rio perde no fim, e web vibra com 'derrota' de Globo e Flu A Grande Rio liderava a disputa do Carnaval do Rio de Janeiro hoje até o penúltimo quesito. Mas, bastou a análise... 26/02/2020 18h10 Viradouro encerra jejum de 23 anos e é campeã do Carnaval do Rio A Unidos do Viradouro é a campeã do Carnaval 2020 do Rio. A escola de Niterói, que defendeu o enredo \"Viradouro de 26/02/2020 18h08 Ex-BBB Fani Pacheco mostra look sexy e dourado em folia na Sapucaí Já é quarta feira de cinzas, mas Fani Pacheco ainda está no clima intenso de Carnaval. 26/02/2020 17h41 Salgueiro começa mal a apuração e web lamenta por Vivi Araújo O Acadêmicos do Salgueiro. Depois de três quesitos lidos, a escola configurava em sexto lugar o que deixou fãs... 26/02/2020 17h13 Ingressos para Desfiles das Campeãs do Rio estão à venda Os ingressos para o Desfile das Campeãs das escolas de samba do Rio, no próximo sábado, já estão à venda. A compra 26/02/2020 17h06 Milton Cunha é nosso Elton John e podemos provar A apuração do Grupo Especial das Escolas de Samba do Rio de Janeiro nem havia começado quando Milton Cunha já... 26/02/2020 16h49 União da Ilha e Unidos da Tijuca perdem um décimo na apuração Depois de realizar um desfile problemático, a União da Ilha do Governador começou com o pé esquerdo a apuração das 26/02/2020 16h26 Lexa chega mancando à apuração após tombo na Sapucaí: \"está melhorando\" Lexa chegou em cima da hora para acompanhar a apuração do Grupo Especial do Rio. A cantora estava mancando após o... 26/02/2020 16h22 Marcelo Adnet responde Marco Feliciano após provocação nas redes sociais Depois de interpretar o presidente Jair Bolsonaro no desfile da São Clemente na Sapucaí, Marcelo Adnet foi... 26/02/2020 15h50 Desfiles de escolas no Carnaval 2020 igualam audiência de 2019 na Globo A Globo conseguiu igualar a audiência que teve com o desfile de Carnaval do último ano. Segundo dados divulgados... 26/02/2020 15h35 ver mais PUBLICIDADE"}
