{"categorias":[""],"corpora":"'Amor de Mãe' | Thelma comete assassinato para esconder segredo e vira vilã\nThelma comete assassinato para esconder segredo e vira vilã\nAmor de Mãe: Thelma comete assassinato \r\npara esconder segredo terrível · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie nova vilã Amor de Mãe: Thelma comete assassinato para esconder segredo terrível Divulgação/TV Globo Thelma (Adriana Esteves) se tornará a grande vilã de Amor de Mãe após o mistério de Domênico vir à tona REDAÇÃO - Publicado em 28/02/2020, às 06h33 Thelma (Adriana Esteves) cometerá um assassinato para proteger o maior segredo de Amor de Mãe. Após descobrir que Danilo (Chay Suede) é Domênico, a dona do restaurante português ganhará o status de vilã da trama e será capaz de qualquer coisa para não ter seu crime revelado. Quem descobrirá a verdade e entrará no caminho dela será a mãe biológica de Camila (Jéssica Ellen), que acabará morta. De acordo com a colunista Carla Bittencourt, do jornal Extra, a comerciante vai passar o carro por cima de Rita (Mariana Nunes) no capítulo 100 da história de Manuela Dias, previsto para ir ao ar em 19 de março. A mulher que abandonou Camila ainda recém-nascida apareceu na trama no capítulo desta quinta (27). Rita explicou para a professora que engravidou muito nova e não tinha condições de criá-la, mas se arrependeu. A mulher de Danilo não foi muito receptiva com a genitora e voltou para casa sem fazer as pazes com ela. Disposta a conseguir o perdão da filha, a personagem de Mariana Nunes deixará a cidade fictícia de Malaquitas e partirá atrás de Camila. Será em terras cariocas que Rita contará a Lurdes (Regina Casé) que por pouco não vendeu seu outro filho para a traficante de crianças Kátia (Vera Holtz). Durante a conversa Rita dará uma nova informação à protagonista: um enfermeiro da época em que Domênico foi vendido anotava o nome de todas as crianças negociadas no hospital do bairro do Passeio, onde se passa a maior parte da trama. Sem desconfiar de que Thelma comprou Domênico, Lurdes contará o que descobriu à amiga, que se apressará em encontrar o tal enfermeiro para sumir com as anotações. A mãe biológica de Camila perceberá a intenção da comerciante, juntará os pontos e a confrontará sobre a intenção de despistar Lurdes. Desmascarada, Thelma perderá a cabeça durante a discussão com Rita e a atropelará para abafar seu segredo terrível na novela das nove. Descoberta e mais armações Na festa de aniversário da personagem de Regina Casé haverá uma retrospectiva organizada pela família. Um vídeo será exibido com várias fotos dela e dos filhos. Em determinado momento, Domênico aparecerá em uma imagem registrada antes de ele ser vendido pelo pai. Thelma o reconhecerá imediatamente. A essa altura da trama, o chef de cozinha já terá confirmado que não é filho biológico de Thelma. Danilo percebeu que a mãe esconde um segredo sobre sua origem ao ver anotações dela em um diário. Confrontada, a comerciante inventará que seu filho verdadeiro morreu na maternidade, e, no quarto ao lado, uma mulher estava disposta a dar seu bebê recém-nascido para a adoção. Thelma dirá que criou Danilo desde os dois dias de vida. O personagem de Chay Suede, então, insistirá para conhecer a mãe biológica e será vítima de mais uma armação. A dona do restaurante contará uma farsante para se passar pela suposta genitora do cozinheiro e ordenará que ela o trate com frieza. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Amor de Mãe e de outras novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Adriana Esteves Amor de Mãe Globo Novela das Nove Regina Casé Resumo dos Capítulos Últimas de Amor de Mãe paixão reprimida Amor de Mãe: Raul flagra Sandro e Érica em clima de romance INTERPRETA PERIGUETE Anitta estreia em cena quente com Thiago Martins: 'Beijo mesmo' novo personagem Amor de Mãe: Davi ganha um inimigo surpreendente; saiba TROCO Amor de Mãe: Marina é 'descongelada', volta a treinar e pisa em Ryan Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 28/2 a 14/3 Sexta, 28/2 (Capítulo 83) Danilo e Camila decidem adiar a conversa com Thelma, por conta da gravidez. Lurdes e Camila comentam com Magno, Érica e Danilo sobre o surgimento de Rita. Vitória pede desculpas a Raul. Sabrina manipula Ryan ... Continue lendo Outras novelas Salve-se Quem Puder Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Bom Sucesso Leia também MARCELO COSME Para enfrentar CNN Brasil, GloboNews amplia espaço de 'apresentador gato' Na Globo Após Carnaval, Milton Cunha quer narrar gols e fazer novela: 'Coisa louca' NA MISÉRIA Amaldiçoada, Isabel se muda para muquifo em Éramos Seis MARIANNA ARMELLINI Vilã em Salve-se Quem Puder, atriz enfrenta olhar de desconfiança VAI SOBRAR QUEM? Torcidas transformam BBB20 em tribunal e banalizam expulsão + Lidas Desmascarado por inimigo, Álvaro leva rasteira e quebra a cara Éramos Seis: Afonso vai atrás de Lola e faz Shirley bufar de ódio Éramos Seis: Rejeitada por Alfredo, Inês sofre ao descobrir gravidez Salve-se Quem Puder: Kyra derrapa feio ao revelar que é rica BBB20: Gizelly dá tapa no bumbum de Daniel e Pyong, e web pede expulsão Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é a mãe mais surtada de Amor de Mãe? Thelma 80.47% Lurdes 9.58% Vitória 1.97% Leila 7.98% Encerrada Últimas notícias PRÓXIMA JOGADA Pyong arma plano contra Victor Hugo: 'Se ele vacilar, a gente sabe que traiu' TEM 42 ANOS De fio-dental, Cris Vianna empina o bumbum em foto quente: 'Sextou' CAIU A FICHA Fora do BBB20, Bianca Andrade critica atitudes dos 'boys lixo' do reality CASAL EM ATRITO Grávida do cunhado, Inês sofre ao ser humilhada por Lúcio evento neste sábado De férias no exterior, Simone e Simaria denunciam falso show AUDIÊNCIAS DE 27/2/2020 Lady Night perde mais da metade do público do BBB e deixa a Globo atrás do SBT Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
