{"categorias":[""],"corpora":"Minas Gerais | Polícia Civil interrompe perícia em maquinário da cervejaria Backer\nPolícia Civil interrompe perícia em maquinário da cervejaria Backer\nPolícia Civil de MG interrompe perícia em maquinário da cervejaria Backer - 28/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Mega-Sena: 2 apostas dividem prêmio histórico de R$ 211,6 mi; veja números Bolsonaro conta 2 mentiras grotescas sobre vídeos de apoio a ato golpista RR: deputado usa motosserra e quebra corrente que protegia terra indígena PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Polícia Civil de MG interrompe perícia em maquinário da cervejaria Backer Tanques foram lacrados hoje; ainda não há previsão para retomada da perícia Imagem: Polícia Civil de MG/Divulgação 00:00 Do UOL, em São Paulo 28/02/2020 20h16 A Polícia Civil de Minas Gerais interrompeu hoje a segunda fase da perícia que começou a realizar ontem no maquinário de produção da cervejaria Backer. A apuração deve ser retomada nos próximos dias. As autoridades investigam 34 casos de contaminação por dietilenoglicol em cervejas da Backer. Seis pessoas morreram, sendo que duas não passaram por necropsia. Entre as outras quatro, análises apontaram a presença da substância no sangue de uma delas. Avaliações das demais ainda estão no Instituto de Criminalística. Relacionadas Ministério da Agricultura encontra contaminação em 55 lotes da Backer MP pede bloqueio de bens da Backer para indenizações e tratamentos MG confirma sexta morte suspeita de intoxicação por cerveja Entre ontem e hoje, o conteúdo de um dos tanques (número 10) da empresa foi transferido para outro tanque (17). A equipe de peritos e investigadores coordenada pelo delegado Flávio Grossi, da 4ª Delegacia de Polícia Civil Barreiro, anunciou que irá utilizar uma nova metodologia para a limpeza. Hoje, os tanques foram novamente lacrados. \"Esvaziamos os tanques e realizamos uma primeira limpeza padrão, como se lá tivesse somente a cerveja, mas não foi suficiente para limpar. São necessários produtos específicos para a retirada do produto químico\", explicou Grossi. O delegado informou ainda que a fornecedora dos tanques está auxiliando na elaboração de uma técnica que possibilite a retirada total de qualquer produto do equipamento a ser testado. Após a limpeza, as autoridades colocarão o tanque para funcionar da mesma forma que ocorria na fabricação dos produtos da cervejaria. \"Interrompemos a perícia até certificarmos que está tudo limpo. A constatação será feita por meio de exames laboratoriais\", disse o delegado. \"Vamos observar se há vazamento, se escorre algum líquido e medir a quantidade de substância vazada.\" Apenas a conclusão da segunda etapa da perícia que será possível determinar se uma nova etapa será necessária. A Polícia Civil informa que ainda não há previsão para conclusão para os trabalhos dos peritos. Os laudos dos exames feitos em amostras de cervejas entregues pelas famílias das vítimas estão em fase final de elaboração. Ouça o podcast Ficha Criminal (https://noticias.uol.com.br/podcast/ficha-criminal/), com as histórias dos criminosos que marcaram época no Brasil. Este e outros podcasts do UOL estão disponíveis em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Cervejaria Backer terá que pagar tratamento dos intoxicados Band Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Nova carteira de identidade reunirá vários documentos num só; governo prorroga prazo de adoção RR: deputado usa motosserra e quebra corrente que protegia terra indígena Segundo estes pesquisadores, até o ano de 2045 seremos imortais Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Após casos de violência, SP retira blocos da Berrini e da Henrique Schaumann 28/02/2020 21h07 UOL Notícias - Cotidiano Quina acumula e pode pagar mais que a Mega-Sena amanhã; veja números A Quina ficou acumulada pelo quarto sorteio consecutivo após a realização do concurso 5207 na noite de hoje em São 28/02/2020 21h05 UOL Notícias - Cotidiano Lotofácil: quatro apostas dividem prêmio de R$ 2,4 milhões; veja os números O último sorteio da Lotofácil em fevereiro teve quatro apostas ganhadoras na faixa principal, e elas vão dividir... 28/02/2020 20h58 Estadão Conteúdo Sem consenso, policiais militares do Ceará continuam amotinados 28/02/2020 20h42 UOL Notícias - Cotidiano Defesa de Lessa, acusado de matar Marielle, contesta versão do MP, diz TV O SBT Brasil teve acesso com exclusividade às alegações finais da defesa do ex-policial militar Ronnie Lessa, um... 28/02/2020 20h35 Estadão Conteúdo Coronavírus: Saúde diz que vai atrás de paciente que deixar hospital O secretário de Vigilância em Saúde, Wanderson de Oliveira, disse nesta que o Ministério da Saúde vai orientar os... 28/02/2020 20h16 Estadão Conteúdo Pesquisadores brasileiros sequenciam genoma do coronavírus identificado no País 28/02/2020 20h15 UOL Notícias - Cotidiano Bombeiro é suspeito de colocar câmera em banheiro feminino de aeroporto A Polícia Civil de Campinas (SP), a 100 km da capital, indiciou um bombeiro civil que teria colocado uma... 28/02/2020 20h06 UOL Notícias - Cotidiano MPF investiga crimes contra segurança nacional em motim de PMs no Ceará O Ministério Público Federal (MPF) instaurou hoje um procedimento para investigar a prática de crimes contra a... 28/02/2020 19h15 Estadão Conteúdo Ministério da Saúde: coronavírus pode gerar necessidade de reforço orçamentário 28/02/2020 19h07 Estadão Conteúdo Ministério da Saúde vai alterar critérios para compra de máscaras 28/02/2020 18h10 Estadão Conteúdo Estado do Rio tem 17 casos suspeitos de coronavírus O Estado do Rio de Janeiro tem 17 casos suspeitos de coronavírus, segundo anunciou nesta sexta-feira, 28, o... 28/02/2020 18h05 Estadão Conteúdo Saúde: coronavírus tem casos confirmados em 46 países (9 novos desde ontem) 28/02/2020 17h56 Estadão Conteúdo Decreto que prorroga GLO no Ceará é publicado em edição extra do DOU 28/02/2020 16h36 Estadão Conteúdo Casos suspeitos de coronavírus crescem para 182 no País, diz Ministério da Saúde 28/02/2020 16h34 Reuters Justiça determina internação compulsória de casal francês com suspeita de coronavírus em Paraty Um casal de franceses com suspeita de coronavírus é mantido sob internação compulsória em uma unidade de saúde na... 28/02/2020 16h20 Estadão Conteúdo Deslizamento de encosta causa interdição total da Rio-Santos O deslizamento de uma encosta voltou a interditar totalmente a Rodovia Rio-Santos (SP-55), no trecho da Praia de... 28/02/2020 15h54 Estadão Conteúdo Governo federal confirma prorrogação de GLO no Ceará até dia 6 de março 28/02/2020 15h41 BBC News Brasil Falácia do jogador: os pequenos erros matemáticos que podem levar à ruína Quinze anos atrás, o povo da Itália vivenciou um tipo estranho de histeria em massa conhecida como \"Febre 53\". 28/02/2020 15h35 UOL Notícias - Cotidiano Poderes descartam anistia a PMs, e negociações com amotinados param no CE O procurador-geral de Justiça do Ceará e chefe da comissão criada para negociar com policiais amotinados, Manuel... 28/02/2020 15h29 Estadão Conteúdo Coronavírus: SP tem 66 casos suspeitos; parentes de empresário não estão doentes São Paulo - O número de casos suspeitos de infecção pelo novo coronavírus, o Covid-19, caiu de 85 para 66 no... 28/02/2020 15h15 UOL Notícias - Cotidiano Jovem diz que é jogador de futebol, gasta R$ 3.300 em bar e sai sem pagar Um restaurante de Santos, no litoral de São Paulo, acusa um homem de 26 anos de ter aplicado um golpe e deixado um 28/02/2020 15h04 Estadão Conteúdo Navio sob risco no Maranhão tem 295 mil toneladas de minério 28/02/2020 15h00 Estadão Conteúdo Lava Jato abre ação penal contra Walter Faria e mais 21 por lavagem de R$ 1,1 bi O juiz Luiz Antonio Bonat, da 13ª Vara Federal de Curitiba, abriu ação penal contra o empresário Walter Faria e... 28/02/2020 14h56 Estadão Conteúdo Rio: Justiça concede internação de casal francês suspeito de contrair coronavírus A Justiça do Estado do Rio de Janeiro autorizou o município de Paraty, na região da Costa Verde, a manter em... 28/02/2020 14h36 Estadão Conteúdo OMS eleva risco global do coronavírus a 'muito alto', mas ainda não vê pandemia São Paulo - A Organização Mundial da Saúde (OMS) aumentou a avaliação de risco de contágio e de impacto do... 28/02/2020 14h11 UOL Notícias - Cotidiano Loja usa currículos de candidatos para embrulhar produto e pede desculpas Uma loja de um shopping de Porto Velho utilizou currículos para embrulhar a mercadoria de uma cliente, e o fato... 28/02/2020 14h09 Estadão Conteúdo Juíza nega pedido de Suzane von Richthofen para cursar faculdade A juíza Wânia Regina Gonçalves da Cunha, da Vara de Execuções Criminais de Taubaté, negou o pedido da presa Suzane 28/02/2020 13h39 Estadão Conteúdo Passam de 83 mil os casos de coronavírus confirmados no mundo São Paulo - A confirmação da presença do novo coronavírus em todos os continentes do mundo está causando... 28/02/2020 13h10 Estadão Conteúdo Governadores estudam enviar PMs ao Ceará se Bolsonaro não renovar GLO 28/02/2020 13h06 Estadão Conteúdo Corregedor da Justiça manda apurar post de juiz que criticou vídeo de Bolsonaro 28/02/2020 12h55 Estadão Conteúdo PRF aponta aumento de 64% de motoristas embriagados no carnaval 28/02/2020 12h47 Estadão Conteúdo Secretário se diz otimista com reunião sobre equipamentos contra coronavírus 28/02/2020 12h31 Estadão Conteúdo Com novo coronavírus, igrejas já começam a mudar rotina 28/02/2020 12h30 Estadão Conteúdo Bolsonaro discute com ministros possibilidade de prorrogar GLO no Ceará 28/02/2020 12h26 UOL Notícias - Cotidiano Justiça proíbe Suzane Von Richthofen de frequentar aulas na faculdade A Justiça indeferiu o pedido de Suzane Von Richthofen para frequentar as aulas do curso de Gestão do Turismo, no... 28/02/2020 12h06 Estadão Conteúdo Novo coronavírus é incluído em triagem para doação de sangue, define Anvisa São Paulo - O novo coronavírus, o Covid-19, foi incluído nos critérios de triagem para doação de sangue pela... 28/02/2020 11h35 Estadão Conteúdo Governo do México confirma primeiro caso de coronavírus no país São Paulo - O subsecretário de Saúde do México, Hugo-López Gatell, confirmou na manhã desta sexta-feira, 28, o... 28/02/2020 11h30 Reporter Brasil Íntegra da resposta sobre trabalho escravo em construção de habitação social de SP O posicionamento é referente à reportagem CDHU é responsabilizada por trabalho escravo no interior de São Paulo. 28/02/2020 11h27 Reporter Brasil CDHU é responsabilizada por trabalho escravo no interior de São Paulo Trabalhadores de um conjunto habitacional do governo de São Paulo foram encontrados em situação análoga à... 28/02/2020 11h26 Estadão Conteúdo Anvisa pede a empresas informações sobre estoques de produtos contra coronavírus A Anvisa (Agência Nacional de Vigilância Sanitária) convocou empresas a fornecerem informações sobre estoques de... 28/02/2020 11h14 Estadão Conteúdo MP pede à Corregedoria da PM novas informações sobre mortes em Paraisópolis 28/02/2020 11h11 Estadão Conteúdo Após sintomas de resfriado, papa Francisco cancela agenda nesta sexta-feira São Paulo - O papa Francisco cancelou todas as audiências desta sexta-feira, 28, de acordo com comunicado oficial... 28/02/2020 11h00 Estadão Conteúdo Coreia do Sul relata 2.337 casos de coronavírus, com 13 mortes 28/02/2020 10h40 Estadão Conteúdo Chuvas de verão em SP já deixam 24 mortos e 14 cidades em emergência As chuvas deste verão já causaram a morte de 24 pessoas e deixaram 14 cidades em emergência no estado de São... 28/02/2020 10h12 UOL Notícias - Cotidiano \"Solução não será através da anistia\", diz presidente da OAB-CE sobre motim No momento em que o motim de policiais militares do Ceará completa 10 dias, o presidente da OAB-CE, José Erinaldo... 28/02/2020 10h02 Estadão Conteúdo Hyundai fecha fábrica após caso de funcionário com coronavírus 28/02/2020 09h15 Estadão Conteúdo Promulgado acordo sobre gratuidade de vistos para estudante e docente do Mercosul Decreto presidencial publicado no Diário Oficial da União desta sexta-feira, 28, promulga acordo sobre a... 28/02/2020 09h08 ver mais PUBLICIDADE"}
