{"categorias":[""],"corpora":"Morte de cineasta  | Filha de Zé do Caixão faz desabafo: 'Não tive direito de sofrer'\nFilha de Zé do Caixão faz desabafo: 'Não tive direito de sofrer'\nFilha de Zé do Caixão desabafa na web após morte do cineasta: “Parece que há uma cova no meu peito” | Cenapop Contato BBB 20 CARNAVAL 2020 JOGOS PARA RELAXAR Por Redação Famosos27 de fevereiro de 2020 Filha de Zé do Caixão desabafa na web após morte do cineasta: “Parece que há uma cova no meu peito” Liz Marins e o pai, José Mojica Marins, o Zé do Caixão – Foto: Arquivo Pessoal Filha de José Mojica Marins, mais conhecido como Zé do Caixão, Liz Marins recorreu ao Facebook para desabafar após a morte do cineasta. Na rede social, a atriz e escritora postou uma foto do velório do pai, que faleceu na última semana, falou sobre a perda, e contou que a despedida está sendo difícil: “Até então, não tive o direito de chorar, de sofrer, de cair, pois, o meu pai ainda precisava de mim. E agora? Só o vazio… Ainda não sei exatamente o que está se passando comigo… Parece que cavaram uma cova profunda no meu peito…uma cova sem fim. A sensação é de estar perdida em uma brecha entre o tempo e espaço…” começou. No desabafo, Liz explicou que postou a foto do velório na rede social para atender um pedido do próprio cineasta: “Meu pai falava que queria que fosse filmado e fotografado em seu velório e enterro, portanto, resolvi postar, principalmente, em respeito aos desejos dele e porque ele estava com um aspecto tão sereno, parecia que estava dormindo. Ele falou várias vezes que desejava que este momento fosse registrado”, continuou ela. Na postagem, Liz diz que ainda precisa “compreender e aceitar”, e também aproveita para convidar a todos para a missa de sétimo dia do pai, marcada para o dia 1º de março, às 18h, na Paróquia São João Batista do Brás, em São Paulo. “A minha alma só precisa respirar fundo e receber o acalento etérico para no seu âmago compreender, aceitar e prosseguir. Meu pai era católico. Na realidade estava mais para ecumênico, respeitava todas as religiões. Haverá missa de sétimo dia, todos estão convidados. A missa ocorrerá no próximo domingo, 01 de Março de 2020, às 18h, na Paróquia São João Batista do Brás, com sede na Avenida Celso Garcia, 600. É uma pequena paróquia. Residimos próximos a ela por muitos anos, na minha infância e adolescência”, completou. Cenapop Você também poderá gostar Famosos Interprete de Zé do Caixão recebe alta de hospital e aparece irreconhecível em foto Famosos “Zé do Caixão não se converteu, ele não tem religião”, explica filha do cineasta TagsJosé Mojica MarinsLiz Marins Compartilhe no Facebook Twitter Pinterest Google + LinkedIn Email Artigo anteriorFalas de Ben Affleck sobre casamento deixam atual namorado de Jennifer Garner desconfortável Próximo artigoMilton Gonçalves continua na UTI, mas reage bem a tratamento, diz filho Comentários Mais recentes Pocah para show e dá bronca em fã que lhe mostrou o dedo do meio: “Fica em casa. Malcriada” Ana Cañas faz seios “dançarem” no ritmo da percussão e brinca: “Agogô sincronizado com os peitos” Thelma é comparada a macaco após post no Twitter de Felipe Prior e família se manifesta: “Racistas não passarão” JOGO GRÁTIS DA SEMANA ACOMPANHE NOSSAS REDES ESCOLHA DO EDITOR Crítica | I Am Not Okay With This (Netflix, 2020) BBB 20: “Espero que tudo fique bem”, diz Bianca sobre namoro com Diogo Melim BBB 20: Guilherme e Gabi brigam e dão um tempo após saída de Bianca Cenapop Em destaque Crítica | I Am Not Okay With This (Netflix, 2020) BBB 20: “Espero que tudo fique bem”, diz Bianca sobre namoro com Diogo Melim BBB 20: Guilherme e Gabi brigam e dão um tempo após saída de Bianca As imagens e comentários postados por leitores são de responsabilidade de seus respectivos autores e não representam a opinião do Cenapop. Mais recentes Pocah para show e dá bronca em fã que lhe mostrou o dedo do meio: “Fica em casa. Malcriada” Ana Cañas faz seios “dançarem” no ritmo da percussão e brinca: “Agogô sincronizado com os peitos” Thelma é comparada a macaco após post no Twitter de Felipe Prior e família se manifesta: “Racistas não passarão” Bailarina do Faustão veio de carona da Bahia para São Paulo com apenas R$ 100 no bolso Rael, filho de Isis Valverde, exibe fofura em novo vídeo postado pela atriz Cauã Reymond mostra boa forma ao posar de short e regata durante malhação NOSSAS REDES Cenapop Atalho Arte & Lifestyle Famosos Cinema Pets Geek Novelas Cenapop © 2018 - É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos Voltar ao topo"}
