{"categorias":[""],"corpora":"Time da Gávea | Fla mira Taça Rio para ganhar 'pré-temporada' em abril\nFla mira Taça Rio para ganhar 'pré-temporada' em abril\nFlamengo mira Taça Rio para ganhar \"pré-temporada\" em abril - Blog do André Rocha - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Renata Fan admite propostas para deixar Band, mas descarta saída Como ficaram os grupos da Libertadores com o fim da fase preliminar Neto detona Gabigol e Rafinha por provocação ao Palmeiras: \"Metidos\" PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do André Rocha Histórico Categorias Abel Braga ajax Al Ain Al Jazira Al-Hilal Alemanha América-México América-MG amistoso amistoso internacional Antonio Conte Arábia Saudita arbitragem Argentina arsenal Athletico-PR Atlético de Madrid Atlético Mineiro Atlético Nacional atletico-pr Audax australia avai bahia barcelona bayern de munique belgica Benfica Boca Juniors Bola de Ouro Borussia Dortmund Botafogo Bragantino Brasileiro campeonato alemão campeonato brasileiro campeonato carioca campeonato espanhol campeonato francês campeonato gaúcho campeonato inglês campeonato italiano campeonato mineiro campeonato paulista campeonatoingles Carlo Ancelotti CBF Ceará Chapecoense chelsea chile Colômbia conmebol Copa América Copa América Centenário Copa da Inglaterra Copa da Liga Inglesa Copa das Confederações Copa do Brasil Copa do Mundo Copa do Nordeste Copa do Rei Copa São Paulo Copa Sul-Americana corinthians coritiba Costa Rica Cristiano Ronaldo croacia cruzeiro csa cuca Daniel Alves Diego Simeone dunga eliminatorias equador espanha Estados Unidos Eurocopa Fábio Carille Fernando Diniz fifa FIgueirense flamengo fluminense Fortaleza França futebol futebol feminino futebol internacional futebol nacional futebolinternacional futebolnacional Gabriel Barbosa Gabriel Jesus Gent goias gremio griezmann Guangzhou Evergrande Guardiola holanda Independiente Independiente Del Valle Independiente Santa Fé Inglaterra Internacional Internazionale Irã islandia Italia japao Joachim Low joachimlow Jorge Jesus Jorge Sampaoli jornalismo josé mourinho Junior Barranquilla Jurgen Klopp JUventus Lanús leicester city Leipzig Libertadores Liga das Nações Liga dos Campeões Liga Europa Liga Sul-Minas Rio literatura LIverpool Luiz Felipe Scolari lyon manchester city manchester united Mano Menezes Marcelo Gallardo Marrocos Maurizio Sarri Mazembe mbappe messi México Milan monaco Mundial Interclubes Muricy Ramalho Napoli neymar nigeria Odair Hellmann olimpiadas Pachuca País de Gales palmeiras Panamá paraguai parana paris saint-germain Paulo Henrique Ganso Pelé Peru Philippe Coutinho Ponte Preta porto portugal Primeira Liga psg psv racing real madrid Recopa Sul-Americana Renato Gaúcho River Plate Rogério Ceni roma Romário Rosário Central Rússia Sanfrecce Hiroshima Santa Cruz Santos São Paulo seleção brasileira seleção olímpica selecaobrasileira Sem categoria Série B servia Sevilla shakhtar donetsk simeone Sport suárez suecia suica Supercopa da Espanha Supercopa da Europa Supercopa do Brasil Tiago Nunes tite Torneio da Flórida Tottenham uefa Universidad de Chile uruguai Valencia Vanderlei Luxemburgo var Vasco venezuela Vinícius Júnior Vitória Wolfsburg zagallo Zenit Zico zidane Flamengo mira Taça Rio para ganhar \"pré-temporada\" em abril 00:00 André Rocha 28/02/2020 15h03 Foto: Divulgação / Flamengo O novo calendário nacional, com a inclusão da Supercopa do Brasil, e o feito inédito de vencer Libertadores e Brasileiro por pontos corridos no mesmo ano fizeram o Flamengo queimar etapas de preparação em 2020. A reapresentação transferida de 22 para 27 de janeiro e a colocação dos titulares em campo para enfrentar o Resende no Maracanã exatamente uma semana depois causaram espanto. O planejamento parecia de clube disputando pré-libertadores, mas com a agravante de voltar de férias bem depois por conta da participação no Mundial de Clubes. Tudo pensado para deixar o time rapidamente em ritmo de competição no mais alto nível para encarar Athletico e Independiente del Valle. Mas também ser forte no Carioca. Jorge Jesus segue tratando o estadual como um torneio para observar e dar minutos a reservas e jovens. Só que a constatação de que culturalmente o torneio tem valor para boa parte da torcida, por conta da rivalidade local, fez o treinador português mudar o plano original. Agora a meta, tratada internamente, é vencer também o returno e terminar com a maior pontuação geral para evitar a final em dois jogos e ganhar tempo. Obviamente sem criar problemas na Libertadores. Até porque o objetivo é fazer a melhor campanha possível para decidir o mata-mata sempre no Maracanã – inclusive a final em jogo único que terá o estádio como sede nesta edição. Nas primeiras três semanas de março, o Flamengo usará o time principal contra Junior Barranquilla (4) e Independiente del Valle (19) fora de casa e Barcelona no Maracanã (11). Um time \"alternativo\", com jovens e reservas, disputará as partidas contra Cabofriense (29 de fevereiro), Botafogo (7) , Portuguesa (15) e Bangu (22). Depois da data FIFA, os titulares devem entrar em campo diante do Boavista em primeiro de abril. Última rodada da fase de grupos da Taça Rio. E aí o Flamengo vai analisar as duas tabelas. Se estiver nas semifinais do returno, junto com a liderança geral, e com bons resultados no torneio continental, a idéia é dar um\"sprint\" final para resolver logo o Carioca até 12 de abril (semifinal no dia 4), mesmo com a viagem a Guayaquil para encarar o Barcelona no dia 7. Porque o Flamengo teria apenas um jogo oficial na segunda quinzena de abril: dia 22, contra o Del Valle no Maracanã. Para fechar a fase de grupos no dia seis de maio contra o Júnior, também no Rio de Janeiro. Neste período, Jorge Jesus teria o tempo que faltou em fevereiro para trabalhar o elenco. Uma \"pré-temporada\" visando Brasileiro, Copa do Brasil e o mata-mata da Libertadores. Se conseguir este espaço no calendário, o Flamengo chegará inteiro e intenso para as principais competições do ano. Mais uma vantagem para o time que até aqui nada de braçadas no futebol brasileiro. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Apresentadora do Globo Esporte no RS anuncia ao vivo tratamento de câncer Veja qual time grande é o \"rei do vexame\" na Copa do Brasil Leonardo muda cultura do dinheiro no PSG, e até Thiago Silva pode sair Sobre o Autor André Rocha é jornalista, carioca e blogueiro do UOL. Trabalhou também para Globoesporte.com, Lance, ESPN Brasil, Esporte Interativo e Editora Grande Área. Coautor dos livros “1981” e “É Tetra”. Acredita que futebol é mais que um jogo, mas o que acontece no campo é o que pauta todo o resto. Entender de tática e estratégia é (ou deveria ser) premissa, e não a diferença, para qualquer um que trabalha com o esporte. Contato: anunesrocha@gmail.com Sobre o Blog O blog se propõe a trazer análises e informações sobre futebol brasileiro e internacional, com enfoque na essência do jogo, mas também abrindo o leque para todas as abordagens possíveis sobre o esporte. PUBLICIDADE Blog do André Rocha Flamengo mira Taça Rio para ganhar \"pré-temporada\" em abril O novo calendário nacional, com a inclusão da Supercopa do Brasil, e o feito inédito de vencer Libertadores e... 28/02/2020 15h03 Fortaleza paga pela inexperiência, mas tem do que se orgulhar Encarar o Independiente “Rei de Copas” em disputa eliminatória na primeira experiência internacional nunca será... 28/02/2020 01h21 André Rocha: Com De León e Mauro Galvão, líbero é legado de Valdir Espinosa O Valdir Espinosa que partiu hoje e já deixa saudades e homenagens no meio do futebol e nas redes sociais está na... 27/02/2020 14h25 Demissões no Galo podem não ser justas, mas eram necessárias. Somos latinos O Brasil não é um país europeu. Por mais que se admire o profissionalismo e a racionalidade para tomar decisões de 27/02/2020 13h33 A melhor notícia no Beira-Rio é que vai ter Grenal na Libertadores Foram 62% de posse de bola, 16 finalizações e momentos de bom volume de jogo contra as duas linhas de quatro do... 27/02/2020 01h33 Flamengo campeão na noite mágica de Gabigol, Gerson e Jorge Jesus A expulsão de Willian Arão aos 21 minutos do primeiro tempo testou a maturidade e a capacidade de se adaptar à... 27/02/2020 00h10 Enfim, City e Jesus se agigantam em jogo grande da Liga dos Campeões Que virada no Bernabéu! Histórica! 26/02/2020 19h29 Bayern de Munique é o rolo compressor \"silencioso\" da Champions Gnabry chegou a seis gols na Liga dos Campeões. Quatro no Tottenham e mais dois nos 3 a 0 sobre o Chelsea. Todos... 25/02/2020 19h25 André Rocha: Empate em Quito é mundo real que queriam esconder do Flamengo A noite do Flamengo no Estádio Atahualpa em Quito não foi das mais felizes. 20/02/2020 07h33 André Rocha: \"Molezinha\" no Inglês pode atrapalhar Liverpool na Champions? Nos últimos anos, o argumento mais utilizado para justificar fracassos de Juventus, Bayern de Munique e Paris... 19/02/2020 06h47 Champions volta com CR7 voando e ameaça norueguesa ao brilho de Neymar A Liga dos Campeões volta para o mata-mata com um favorito óbvio: o Liverpool avassalador na Inglaterra e que, com 18/02/2020 08h46 História e calendário mostram que é loucura prever hegemonia em fevereiro Em 1982, o Flamengo campeão estadual, da Libertadores e Mundial no ano anterior “unificou” os títulos ao vencer o... 17/02/2020 06h50 Flamengo campeão no \"jogo da memória\", com virtudes bem conhecidas O Flamengo não jogou bem no Mané Garrincha, considerando o alto padrão de 2019. Nem era esperado, já que era... 16/02/2020 13h04 Diego Souza! \"Martelinho mágico\" de Renato funciona no Grenal 423 O trabalho mais longo e estruturado de Renato Gaúcho no Grêmio pesou a favor do Grêmio no primeiro Grenal de 2020, 15/02/2020 20h06 Dorival Júnior: \"Sucesso do Flamengo é fruto do trabalho dos últimos anos\" Dorival Júnior deixou o comando técnico do Flamengo em dezembro de 2018 e o ano passado foi dedicado a estudos e... 14/02/2020 07h56 André Rocha: Sem loucuras, Corinthians será forte na Libertadores 2021 Jogar Flórida Cup e estrear na Libertadores em fevereiro é uma insanidade. Mais ainda quando um time se propõe a... 13/02/2020 09h28 Por que renovação de Soteldo é o grande reforço do Santos para a temporada Uma assistência, uma finalização, sete dribles bem sucedidos em nove tentativas e três faltas sofridas. Este é o... 12/02/2020 07h31 Internacional mais leve e intenso cumpre primeira missão na Libertadores O debate na estreia do Internacional na Libertadores contra a Universidad de Chile foi a execução do 4-1-3-2 do... 11/02/2020 21h20 Alberto Valentim e o mito de que manter treinador é sempre o melhor a fazer Nas conversas que este que escreve já teve com dirigentes de clubes, mais de uma vez ouvi que trocar de treinador... 10/02/2020 07h00 Passeio do Fluminense é a esperança de equilíbrio no Carioca O desânimo do Botafogo, eliminado das semifinais da Taça Guanabara com as vitórias de Boavista e Flamengo, não... 09/02/2020 18h25 Flamengo não é assassino, mas a frieza também mata O incêndio no CT do Ninho do Urubu que vitimou dez menores completa um ano no sábado, oito de fevereiro. Sem a... 07/02/2020 01h16 Se o Guaraní for o Tolima da vez, que Tiago Nunes seja Tite O Corinthians teve 72% de posse de bola e finalizou 19 vezes contra apenas oito do Guaraní paraguaio em Assunção.... 06/02/2020 07h57 Melhor jogo do Vasco no ano pode não ser suficiente na Sul-Americana Foi a melhor atuação do Vasco de Abel Braga em 2020. Não que signifique muita coisa em um início de temporada que... 06/02/2020 00h45 André Rocha: Jorge Jesus é o tão esperado Bernardinho no futebol brasileiro Julho de 2006. Depois da eliminação da seleção brasileira comandada por Carlos Alberto Parreira para a França de... 05/02/2020 00h37 Com estreias, Renato Gaúcho começa a testar o \"martelinho mágico\" no Grêmio “Martelinho mágico” é como se popularizou o serviço de restauração de automóveis batidos e danificados. Quando... 04/02/2020 09h47 Na Paris de Neymar e Mbappé, futebol é só um detalhe O Paris Saint-Germain enfiou 5 a 0 no Montpellier pela 22ª rodada da Ligue 1. Goleada sobre o quinto colocado no... 03/02/2020 09h39 Corinthians intenso atropela Santos \"suicida\" Com um minuto e meio, o clássico na Arena do Corinthians já mostrava que o Santos não estava minimamente preparado 02/02/2020 12h59 Casemiro e Vinícius Júnior são as boas notícias do dérbi de Madri O craque do jogo para La Liga foi Federico Valverde. Justo, por mais uma grande atuação do meio-campista uruguaio. 01/02/2020 14h31 André Rocha: \"Time de assassino!\" Um grito, muitos significados Não é uma novidade. No Rio de Janeiro, torcedores já cantaram morte de jogador, queda de torcedor da arquibancada... 30/01/2020 08h39 Sem Marí e com Léo Pereira, Flamengo perde técnica e ganha velocidade O Flamengo não conseguiu repetir 1982 e manter os onze campeões da Libertadores para a temporada seguinte. Pablo... 29/01/2020 01h45 A \"vida loka\" de Keisuke Honda, a grande novidade do Botafogo 28/01/2020 08h20 Santos de Jesualdo precisa de respaldo para trocar fúria por controle A intensidade dos times de Jorge Sampaoli é alta, mesmo para os padrões dos “súditos” de Marcelo Bielsa. É muita... 27/01/2020 22h13 Vasco de Abel Braga larga bem atrás entre os grandes no Rio de Janeiro Mesmo com o desconto do início prematuro dos estaduais, com times entrando em campo para jogos oficiais com apenas 27/01/2020 01h42 Sem gols, Palmeiras e São Paulo pagam por clássico \"prematuro\" O São Paulo controlou o “Choque-Rei” no início do primeiro tempo pela posse de bola. Em um 4-1-4-1 compacto,... 26/01/2020 18h25 Gabriel Barbosa e Flamengo: negócio obrigatório, mas também perigoso Foram 43 gols e 12 assistências. Artilharias de Libertadores e Brasileiro, as duas grandes conquistas do Flamengo... 25/01/2020 08h28 Neymar, Flamengo, Emerson, Brasil sub-23: as muitas boas notícias para Tite 23/01/2020 01h04 Bom segundo tempo na estreia aponta caminhos para o Palmeiras Os dois primeiros gols do Palmeiras que encaminharam a goleada por 4 a 0 surgiram em falhas do Ituano. Da... 22/01/2020 21h04 André Rocha: Como desprezo de Jesus pelo Carioca explica briga Fla x Globo Diálogo entre Jorge Jesus e a narradora Luciana Zogaib, da Rádio FERJ, no gramado do Maracanã durante a... 21/01/2020 08h45 Liverpool agora concorre apenas com a história da Premier League Na campanha de 20 vitórias e um empate antes da 23ª rodada, o Liverpool só não havia vencido o Manchester United – 19/01/2020 15h59 Mesmo sem Flórida Cup, rascunho do Corinthians pode dar em bela arte final O resultado tinha uma relativa importância pelo contexto da rivalidade com o Palmeiras. Qualquer taça em disputa... 18/01/2020 23h00 Neymar e PSG decolam, mas problema continua o mesmo: a concorrência As últimas atuações de Neymar no Paris Saint-Germain trazem a boa nova: o craque brasileiro voltou a ser notícia... 17/01/2020 05h18 Liberdade total para Dudu é a primeira novidade no Palmeiras de Luxemburgo Entrar em campo com uma semana de pré-temporada, ainda mais em um torneio internacional, é sempre um risco. Ao... 16/01/2020 01h01 Coudet impõe intensidade máxima no Internacional apressado por Libertadores Eduardo Coudet é discípulo de Marcelo Bielsa, o argentino que na virada para os anos 2000 já colocava suas equipes 15/01/2020 11h04 Setién, o \"cruyffista\" para resgatar mais a coragem que o DNA do Barcelona Quando Luis Enrique conseguiu repetir em 2014/15 o feito de Pep Guardiola e, em sua primeira temporada como... 14/01/2020 13h58 André Rocha: Tempo é o grande \"reforço\" do São Paulo de Diniz para 2020 A vitória por 2 a 1 sobre o Internacional no Morumbi pela penúltima rodada do Brasileiro garantiu o São Paulo na... 13/01/2020 08h11 Elenco forte do Flamengo não é ostentação, mas uma promessa a Jorge Jesus 11/01/2020 08h17 André Rocha: Barcelona precisa de um Zidane, Real Madrid de um Messi A final da Supercopa da Espanha será entre Real Madrid e Atlético de Madri. A competição que tem como objetivo... 10/01/2020 08h18 Gratidão remunerada a Ralf é um luxo que o Corinthians não pode se dar O Milan de Silvio Berlusconi se orgulhava da gratidão que demonstrava por seus jogadores mais simbólicos e... 08/01/2020 07h08 ver mais PUBLICIDADE"}
