{"categorias":[""],"corpora":"Instabilidade no mercado financeiro | Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa\nEstatal foi a empresa brasileira mais afetada; Vale teve desvalorização de R$ 43,6 bi\nPetrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa - 28/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Virada no mercado de trabalho brasileiro ainda levará tempo PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas 2020 Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa 00:00 Ricardo Marchesan Do UOL, em São Paulo 28/02/2020 19h54 A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado, em termos absolutos, desde que a instabilidade no mercado financeiro teve início, em 19 de fevereiro. Investidores estão preocupados com os impactos do coronavírus na economia global. A petrolífera vale hoje R$ 69,5 bilhões menos que há pouco mais de uma semana, segundo a Economatica, empresa especializada no fornecimento de dados financeiros. O valor de mercado considera o preço da ação multiplicado pelo total de ações disponíveis. Relacionadas Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Não é hora de vender e nem de comprar ações, dizem especialistas Dólar decolou antes de sua viagem já comprada ao exterior; e agora? Na sequência aparece a Vale, com desvalorização de R$ 43,6 bilhões. Além da instabilidade do mercado, um navio-cargueiro encalhou e tombou a cerca de 100 quilômetros da costa brasileira, no canal da baía de São Marcos, no Maranhão, com cerca de 275 mil toneladas de minério de ferro pertencente à companhia. Ambev (R$ 25 bilhões), Bradesco (R$ 20,7 bilhões) e Itaú (R$ 20,1 bilhões) completam a lista das cinco maiores perdas do Ibovespa no período. No total, as empresas da Bolsa perderam R$ 452,2 bilhões em valor de mercado desde o dia 19. Semana de recordes no mercado O Ibovespa encerrou esta sexta-feira (28) em alta de 1,15%, aos 104.171,57 pontos. Na semana, porém, a Bolsa acumulou queda de 8,37%. Em fevereiro, perdas de 8,43% —maior tombo desde maio de 2018 (-10,87%). O dólar comercial fechou o dia em alta de 0,13%, cotado a R$ 4,481 na venda, batendo outro recorde nominal (sem considerar a inflação) de fechamento. Foi o oitavo dia seguido de alta, a sequência mais longa desde 2015. Ao longo do dia, o dólar chegou a operar acima de R$ 4,51. Em fevereiro, o dólar acumulou valorização de 4,56%, a maior para o mês também desde 2015 (6,19%). Em janeiro deste ano, já havia disparado 6,8%. No acumulado de 2020, a alta é de 11,67%. Na semana, a cotação saltou 2%, depois de ter subido 2,14% na semana anterior. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 Reuters S&P 500 fecha em queda pelo 7º pregão e sofre maior tombo semanal desde crise de 2008 Por Sinéad Carew 28/02/2020 18h18 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 do UOL Dólar sobe a R$ 4,481, e Bolsa vira e fecha em alta, em mês de recordes O dólar comercial e o Ibovespa, principal índice da Bolsa brasileira, tiveram mais um dia de fortes oscilações em... 28/02/2020 17h01 Reuters Em pior semana desde 2008, mercado de ações da Europa perde US$1,5 trilhão com temor de vírus Por Ambar Warrick e Sruthi Shankar 28/02/2020 15h27 Folha de S. Paulo Vendi minhas ações, o que faço agora? A desvalorização da Bolsa brasileira desta quarta (26) levou pequenos investidores, que entraram no mercado de... 28/02/2020 13h31 Estadão Conteúdo Bolsa tem maior saída diária de capital estrangeiro da história: R$ 3,068 bilhões A Bolsa de Valores registrou no último dia 26 a maior retirada de capital estrangeiro desde o início da... 28/02/2020 12h56 Reuters Propagação do coronavírus faz companhias aéreas alertarem sobre queda de lucro e demanda As companhias aéreas europeias intensificaram hoje seus alertas sobre o surto de coronavírus, com o IAG, dono da... 28/02/2020 12h27 Reuters Por prazo maior no TCU, leilão de áreas da cessão onerosa deve ficar para 2021 Por Rodrigo Viga Gaier 28/02/2020 12h22 Estadão Conteúdo Avanço global do coronavírus deve levar governo a cortar previsão de alta do PIB O Ministério da Economia deve revisar a previsão de alta do PIB (Produto Interno Bruto) brasileiro de 2020 por... 28/02/2020 12h01 Estadão Conteúdo Financiamento imobiliário cresce 42,7% e atinge R$ 7,27 bilhões em janeiro A concessão de financiamentos para a compra e a construção de moradias no País em janeiro de 2020 atingiu R$ 7,27... 28/02/2020 11h10 Reuters Coronavírus se espalha por três continentes e derruba US$ 5 trilhões nos mercados Países de três continentes relataram seus primeiros casos do novo coronavírus hoje, enquanto o mundo se prepara... 28/02/2020 10h52 Reuters Mercados da China registram pior mês desde maio de 2019 por coronavírus Os índices acionários da China recuaram nesta sexta-feira e encerraram o pior mês desde maio do ano passado, uma... 28/02/2020 07h34 do UOL Taxa menor para financiar casa própria é só para servidor público; entenda No banco que domina o mercado de crédito imobiliário, as melhores taxas para financiar a casa própria não são para 28/02/2020 04h00 do UOL Dólar pode testar nível acima de R$ 4,50 e ficar ali, dizem analistas O dólar vai voltar a testar o limite dos R$ 4,50 e pode até se estabilizar nesse patamar, dizem profissionais de... 28/02/2020 04h00 Folha de S. Paulo Bolsonaro culpa surto do novo coronavírus por alta de dólar O presidente Jair Bolsonaro (sem partido) culpou nesta quinta-feira (27) o surto do novo coronavírus nela nova... 27/02/2020 22h14 Folha de S. Paulo Com coronavírus, estimativas para o crescimento do PIB recuam até 1,4% O impacto do surto de coronavírus na economia brasileira, dados mais fracos sobre a atividade e dúvidas sobre a... 27/02/2020 22h01 do UOL Petrobras perde R$ 72 bilhões em valor de mercado em uma semana A Petrobras é a empresa brasileira que mais perdeu valor de mercado desde a instabilidade no mercado financeiro... 27/02/2020 21h15 Reuters Bolsas dos EUA despencam, no 6º dia de queda, por temor do coronavírus NOVA YORK (Reuters) - Os principais índices de Wall Street despencaram nesta quinta-feira (27), no sexto dia... 27/02/2020 18h17 do UOL Dólar sobe pelo 7º dia e bate novo recorde, a R$ 4,475; Bolsa cai 2,59% O dólar comercial fechou o dia em alta de 0,7%, cotado a R$ 4,475 na venda, ainda em meio a temores sobre o... 27/02/2020 17h07 do UOL Cofundador da Telexfree, Wanzeler é preso no RJ e pode ser enviado aos EUA O cofundador da Telexfree Carlos Wanzeler foi preso pela Polícia Federal na semana passada, em um hotel em Búzios... 27/02/2020 16h53 Reuters Temores de pandemia levam ações europeias a território de correção Por Ambar Warrick e Thyagaraju Adinarayan 27/02/2020 14h37 AFP Com coronavírus, Wall Street caminha para pior semana desde a crise de 2008 Wall Street despencava no início da sessão desta quinta-feira, caminhando para a pior semana desde a crise... 27/02/2020 13h51 do UOL Dólar turismo é vendido a R$ 4,94 em corretora de SP; euro chega a R$ 5,43 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,50. Para quem... 27/02/2020 13h49 Estadão Conteúdo Crise com Congresso pode trocar reformas prioritárias por pautas-bombas A equipe econômica já começa a ver riscos de não avançarem rapidamente, neste primeiro semestre, as três pautas... 27/02/2020 12h03 Estadão Conteúdo Não é hora de vender e nem de comprar ações, dizem especialistas O melhor movimento para os investidores neste momento é ficar onde estão e manter a calma, aconselham... 27/02/2020 12h02 Estadão Conteúdo Economista: 'A gente deve se preocupar mais com o governo do que com coronavírus' O avanço do coronavírus deve reduzir o crescimento do PIB brasileiro neste ano e abrir espaço para o Banco Central 27/02/2020 12h01 do UOL Juro do cheque especial cai a 166% ao ano, mas fica acima do limite do BC Os juros do cheque especial caíram de 247,6% em dezembro para 165,6% ao ano em janeiro. Na comparação com janeiro... 27/02/2020 11h00 Reuters Governo central tem superávit histórico para janeiro, a R$44,124 bi Por Marcela Ayres 27/02/2020 10h21 Reuters Preços caem, e 'inflação do aluguel' fica negativa no mês; em 12 meses, tem alta de 6,82% Os preços no atacado passaram a cair e o Índice Geral de Preços-Mercado (IGP-M) terminou fevereiro com variação... 27/02/2020 08h11 Estadão Conteúdo Lucro da Ambev em 2019 sobe 7,13% e chega a R$ 11,7 bilhões A Ambev registrou lucro líquido atribuído ao controlador de R$ 4,099 bilhões no quarto trimestre de 2019, alta de... 27/02/2020 08h02 do UOL Em 1 dia, empresas na Bolsa perdem R$ 290,2 bilhões em valor de mercado As empresas com ações negociadas na Bolsa de Valores brasileira perderam em um dia R$ 290,2 bilhões em valor de... 27/02/2020 08h00 Reuters Índices da China sobem com menor número de mortos por vírus e expectativa de estímulo Os índices acionários chineses tiveram leve alta nesta quinta-feira uma vez que o país informou menor número de... 27/02/2020 07h36 Folha de S. Paulo Indústria brasileira de brinquedos espera produção histórica com coronavírus A Abrinq (Associação Brasileira dos Fabricantes de Brinquedos) afirma que o surto de coronavírus, que paralisou a... 26/02/2020 19h51 do UOL Bolsa desaba 7% e dólar sobe a R$ 4,444 após coronavírus confirmado no país O Ibovespa, principal índice da Bolsa brasileira, despencou 7%, a 105.718,29 pontos, nesta quarta-feira (26). As... 26/02/2020 17h02 Reuters Mercado europeu fecha estável com resultados corporativos aliviando febre de vendas Por Ambar Warrick 26/02/2020 15h12 do UOL Mercado reduz projeção para inflação pela 8ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela oitava semana seguida suas projeções para o IPCA (Índice de... 26/02/2020 13h31 Reuters PPI sugere excluir Eletrobras Participações de programa de desestatização SÃO PAULO (Reuters) - O Conselho do Programa de Parcerias de Investimentos (PPI) do governo federal decidiu... 26/02/2020 11h36 do UOL Bolsas mundiais voltam a cair, temendo impactos do coronavírus na economia O aumento nos casos de coronavírus e os temores em relação a seu impacto no crescimento global voltaram a afetar... 26/02/2020 10h25 Folha de S. Paulo Coronavírus faz agência de risco prever queda de 2,5% nas vendas de automóveis em 2020 A venda mundial de automóveis em 2020 deve cair 2,5% devido ao surto do novo coronavírus. O número foi revisado... 26/02/2020 09h37 do UOL Ações e câmbio sofrem sob pressão de coronavírus As ações dos mercados emergentes atingiram o menor nível em 12 semanas nesta quarta-feira e a maioria das moedas... 26/02/2020 09h14 Estadão Conteúdo 'Há outras opções para desonerar a folha de salários', diz Bernard Appy Em um cenário de juros historicamente baixos como o atual, a eventual volta da CPMF seria um estímulo à... 26/02/2020 08h18 Reuters Índices da China recuam com aumento de preocupações sobre coronavírus XANGAI (Reuters) - Os índices acionários da China fecharam em queda nesta quarta-feira uma vez que aumentaram os... 26/02/2020 07h33 Estadão Conteúdo Avanço do coronavírus derrubou Bolsas pelo mundo na segunda-feira A segunda-feira, 24, foi de forte estresse nos mercados financeiros internacionais. O avanço do novo coronavírus... 25/02/2020 07h51 Finanças Pessoais - Investimentos Com juros baixos, em que casos ainda vale a pena investir no Tesouro Direto Com o corte da Selic, taxa básica de juros, uma das principais referências dos investimentos atingiu uma nova... 22/02/2020 00h00 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Reuters Ações da Europa caem com aumento de casos de coronavírus e dados fracos dos EUA Por Susan Mathew 21/02/2020 14h37 ver mais PUBLICIDADE"}
