{"categorias":[""],"corpora":"Live de chef de cozinha: qual a necessidade disso?\nVivemos a era -tomara que breve- das lives, apresentações ao vivo transmitidas pelas redes sociais da internet. Meio que dá para entender as lives de músicos. Meio que. Há ali um show, com direito a improvisos e outros eventos inesperados, mas nem de longe a experiência se assemelha a uma apresentação num teatro ou estádio. [...] ... Leia post completo no blog Leia mais (05/12/2020 - 12h39)\nLive de chef de cozinha: qual a necessidade disso? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.maio.2020 às 12h39 Live de chef de cozinha: qual a necessidade disso? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Pão de queijo com 3 ingredientes (polvilho, queijo e creme de leite), que aprendi a fazer em vídeo gravado do chef mineiro Leonardo Paixão, @leonardopaixao no Instagram (foto: Marcos Nogueira) Marcos Nogueira Vivemos a era –tomara que breve– das lives, apresentações ao vivo transmitidas pelas redes sociais da internet. Meio que dá para entender as lives de músicos. Meio que. Há ali um show, com direito a improvisos e outros eventos inesperados, mas nem de longe a experiência se assemelha a uma apresentação num teatro ou estádio. Pelo lado bom, importante frisar, já que você tem acesso ao próprio banheiro e uma geladeira para assaltar quando quiser. Um número musical pré-gravado não equivale à reprise de um jogo de futebol. Não existe a surpresa do resultado de uma competição. Por que, então, furtar-se da comodidade de assistir quando melhor lhe convier? É pela catarse coletiva de compartilhar a experiência com milhões de janelinhas lá fora? Para mim, esse argumento não cola. A falta de conveniência é ainda mais aguda nas lives dos chefs de cozinha, algo que se tornou frequente no Instagram. Ensinar uma receita ao vivo só tem valor com a presença física do aprendiz, que pode acompanhar o mestre e ser avaliado por ele. No ambiente virtual, é sempre melhor uma aula gravada. O aluno pode pausar e retroceder, voltar a trechos que não entendeu bem, ver tudo antes de começar e retomar o vídeo a bel-prazer. Seguir a toada do chef ao vivo, sem orientação, é um mato sem cachorro. Eu tenho a impressão, às vezes, de que os chefs fazem lives para mitigar o próprio tédio na quarentena. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade É feio matar a mãe no almoço de domingo Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
