{"categorias":[""],"corpora":"Agências abriram no sábado | Plantão da Caixa  tem fila para saque de auxílio emergencial  de R$ 600 \nPlantão da Caixa tem fila para saque de auxílio emergencial de R$ 600\nPlantão da Caixa neste sábado (2) tem fila para saque de auxílio emergencial - 02/05/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram TEMPO REAL Acompanhe as últimas notícias sobre o novo coronavírus Plantão da Caixa neste sábado (2) tem fila para saque de auxílio emergencial Cerca de 900 agências bancárias abriram em todo o país das 8h às 12h compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 2.mai.2020 às 17h29 Atualizado: 2.mai.2020 às 18h19 Ouvir o texto Diminuir fonte Aumentar fonte Renato Fontes São Paulo O sábado (2) foi marcado por longas filas e aglomeração em algumas agências da Caixa Econômica Federal para o saque do auxílio emergencial de R$ 600 depositado pelo governo. Na última segunda-feira (27), primeiro dia do pagamento, muitos já haviam enfrentado o mesmo problema. A Caixa abriu 902 agências em todo o país neste sábado das 8h às 14h para quem nasceu em setembro e outubro. Em diversas agências da capital e da Grande São Paulo os beneficiários enfrentaram filas. Fila para saque do auxílio emergencial na agência da Caixa Econômica Federal da rua Luís Pinto Fláquer, no centro de Santo André (ABC) - Renato Fontes/Folhapress Na agência na rua Luís Pinto Fláquer, em Santo André (ABC), o pedreiro Genivaldo da Conceição, 49 anos, contou que ficou cerca de duas horas na fila para sacar o benefício. Mas a alegria do autônomo durou apenas minutos. \"Saquei e por lá ficou. Cai no cheque especial. Esse dinheiro serviu para eu pagar parte das minhas dívidas\", afirmou. Devido à pandemia da Covid-19, o pedreiro relata que viu diminuir o número de orçamentos e está há quase um mês sem serviço. Genivaldo disse que conta com a renda de R$ 1.500 da esposa, que é empregada doméstica, para sustentar a casa e os filhos pequenos. \"Tomara que passe logo o coronavírus. Se não fosse minha mulher, estaríamos numa pior\", afirmou. Quem também enfrentou a fila foi a costureira Marilza da Silva, 57 anos, que estava acompanhada da filha Monique, de 21. \"Fiquei uma hora na fila, mas o esforço valeu a pena, pois esse dinheiro veio na hora certa\", afirmou a autônoma, que vai usar o valor para quitar parte do aluguel de R$ 800 que está para vencer. Marilza conta com ajuda da filha, que é babá, para pagar as despesas. \"Vamos matando um leão por dia\", disse. De acordo com o site da Caixa, o atendimento para saque do benefício foi das 8h às 14h, mas na agência de Santo André a reportagem flagrou quando quando uma funcionária do banco disse, às 13h15, que não seria mais possível pegar fila. Quem deixou para ir de última hora, teve que voltar para trás. Foi o caso da cabeleireira Bruna Oliveira, 38 anos, que veio com o marido na esperança de ter o benefício. \"Era para eu ter vindo mais cedo, mas me atrasei. Paciência, volto na segunda-feira\". Questionado, o banco não explicou o motivo do encerramento do expediente mais cedo. Na rampa de acesso ao banco havia dois funcionários orientando o público. Já o chão continha demarcação de espaçamento. A Caixa disse em nota que \"está sensível e atenta à situação de filas e aglomerações de pessoas nas agências pelo país. Para atender com mais agilidade e reduzir o tempo de fila, o banco ampliou o atendimento, como a abertura antecipada em duas horas de 1.102 das suas 3.700 agências pelo país. Estão sendo alocados mais de 2.800 vigilantes adicionais (2.000 já está atuando), bem como 389 recepcionistas para reforçar orientação e atendimento ao público\". O banco acrescenta ainda que \"tem somado todos os esforços para otimizar e acelerar o atendimento em seus canais físicos e digitais. E ressalta a importância de apenas buscarem as agências aqueles usuários que precisam realizar serviços essenciais ou os beneficiários que receberam o auxílio na Poupança Social Digital e desejam fazer o saque em espécie\", disse. Saque presencial do auxílio emergencial de R$ 600 tem filas em agências da Caixa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Caixa Econômica Federal coronavírus saúde são paulo Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/05/plantao-da-caixa-tem-fila-para-saque-de-auxilio-emergencial.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas 900 mil recebem ajuda para sacar auxílio emergencial pelo Caixa Tem Saiba como resolver principais erros para ganhar o auxílio emergencial de R$ 600 Veja como gerar código do aplicativo Caixa Tem para sacar auxílio de R$ 600 Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Plantão da Caixa neste sábado (2) tem fila para saque de auxílio emergencial Veja como gerar código do aplicativo Caixa Tem para sacar auxílio de R$ 600 Saiba como resolver principais erros para ganhar o auxílio emergencial de R$ 600 Segunda parcela do auxílio de R$ 600 deve ser paga a partir da semana que vem Caixa libera neste sábado saque do auxílio de R$ 600 para nascidos em setembro e outubro Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
