{"categorias":[""],"corpora":"UFC | Dana inclui Wanderlei Silva em lista de melhores sem título \nDana inclui Wanderlei Silva em lista de melhores sem título\nDana inclui Wanderlei Silva em lista de melhores sem título do UFC - 02/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo MMA Dana inclui Wanderlei Silva em lista de melhores sem título do UFC Wanderlei Silva (à esquerda) foi elogiado por Dana White Imagem: Josh Hedges/Zuffa LLC via Getty Images 00:00 Ag. Fight 02/05/2020 11h00 Inúmeros lutadores de enorme talento passaram pelo UFC sem conseguir coroar suas carreiras com um título da principal organização de MMA do planeta. Seja por falta de oportunidade, de sorte, ou por ter esbarrado com campeões hegemônicos no mesmo período em que competiam, muitos atletas finalizam suas trajetórias sem sentir o sabor do ouro de suas respectivas categorias. Relacionadas Por pandemia de coronavírus, Dana prevê utilizar 'Ilha da Luta' do UFC UFC notifica lutadores sobre novo protocolo de segurança para lutas Em sessão de 'perguntas e respostas' no 'Reddit', Dana White foi questionado justamente sobre quem seriam os melhores lutadores que nunca conseguiram conquistar um cinturão do Ultimate. Além de citar nomes marcados por suas derrotas nos momentos de decisão - como Urijah Faber, Joseph Benavidez, Donald Cerrone e Carlos Condit -, o presidente do UFC incluiu o brasileiro Wanderlei Silva na lista. Uma das principais estrelas da época de ouro do Pride, Wanderlei acumulou glórias em sua longa trajetória na entidade japonesa, como o cinturão peso-médio e a conquista do Grand Prix da mesma categoria. Com status de lenda, o 'Cachorro Louco' retornou ao UFC em 2007 - onde havia competido três vezes no início de sua carreira -, mas nunca conseguiu repetir os feitos de sua passagem pela Ásia, acumulando mais derrotas do que vitórias. Independentemente dos resultados negativos, o curitibano manteve seu estilo de luta agressivo e agradável ao grande público, fato que não o deixou perder a admiração dos fãs, e ao que parece, do ex-chefe. \"Cowboy Cerrone, Urijah Faber, Wanderlei Silva, Joseph Benavidez, Carlos Condit... a lista é longa\", respondeu Dana. Nos mais de 20 anos dedicados ao MMA, Wanderlei Silva somou 35 vitórias, 14 derrotas, um empate e um 'no contest' (luta sem resultado). Sua única oportunidade de conquistar um cinturão do UFC veio em abril de 2000, quando foi superado por Tito Ortiz e perdeu a oportunidade de se tornar campeão dos meio-pesados (93 kg), em um combate isolado pela entidade, realizado no Japão. As mais lidas agora \"Montanha\" de \"Game of Thrones\" levanta 501 kg e estabelece recorde mundial Faustão, 70 anos: por que um grande narrador não curtiu trabalhar com ele Robinho aconselhou Dorival após não de Ganso em 2010: \"André tá uma b...\" Esporte PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Treinador brasileiro puxa treino para Mike Tyson: \"Realização de um sonho\" Mike Tyson voltou às manchetes na última sexta-feira (1), ao publicar um vídeo recente de um treino de manopla em... 02/05/2020 14h51 UFC notifica lutadores sobre novo protocolo de segurança para lutas Os três próximos cards do UFC - marcados para os dias 9, 13 e 16 de maio, na Flórida (EUA) - marcam o retorno dos... 01/05/2020 11h13 Conor McGregor leva apoio a hospital infantil durante pandemia da covid-19 O irlandês Conor McGregor, lutador de MMA, divulgou hoje imagens da visita que fez a um hospital infantil em... 30/04/2020 21h01 Por pandemia de coronavírus, Dana prevê utilizar 'Ilha da Luta' do UFC Em meio à pandemia do novo coronavírus que afetou diretamente o cronograma de eventos do UFC, a organização se viu 30/04/2020 16h00 Após ter planos frustrados pela pandemia, Aldo pede para voltar a lutar Escalado para encarar Henry Cejudo no UFC 250, originalmente marcado para o dia 9 de maio, José Aldo viu a... 29/04/2020 15h30 Cyborg e Aldo analisam impacto psicológico de derrotas relâmpago no UFC Cris 'Cyborg' e José Aldo têm muito mais em comum do que apenas o país de nascimento e a profissão. Soberanos no... 28/04/2020 16h16 Khabib pode enfrentar St-Pierre antes de luta com McGregor, insinua agente 28/04/2020 13h43 'Moicano' revela episódio em que Thiago 'Marreta' quase agrediu Covington 28/04/2020 12h45 Dourado, campeão do BBB 10, tem desejo de encarar 'Do Bronx' e mira marca Estava marcada para o último dia 25 de abril a superluta envolvendo Charles 'Do Bronx', um dos principais nomes do 28/04/2020 07h00 Por que Florida cancelou eventos, mas permitiu UFC 249 em 9 de maio Depois de recuar de fazer o UFC 249 em uma reserva indígena na Califórnia a pedido da ESPN americana, detentora... 25/04/2020 04h00 Ultimate confirma realização do UFC 249 no dia 9 de maio, sem público O UFC anunciou oficialmente a realização da edição número 249 no dia 9 de maio. O evento vai acontecer em... 24/04/2020 15h49 Belfort revela volta ao peso-pesado e adianta possível rival da estreia 23/04/2020 11h03 Ex-campeão do UFC quer enfrentar Anderson Silva em retorno à organização Sem lutar desde julho de 2019, Luke Rockhold decidiu tirar um tempo sabático do MMA e pensar no futuro na... 22/04/2020 17h40 Após comunicado de governo irlandês, UFC Dublin pode não acontecer Programado oficialmente para acontecer no dia 15 de agosto, o UFC Dublin corre risco de não acontecer e a... 22/04/2020 13h24 Corey Anderson se desculpa por atacar crença religiosa de Jon Jones 22/04/2020 11h54 Estrela do cinema revela que \"quebrou ossos\" em filmagens com Valentina 22/04/2020 11h50 Amanda Nunes cancela luta no UFC 250 e adia retorno ao octógono Previamente escalada para defender seu cinturão do peso-pena (66 kg) do UFC no dia 9 de maio, em São Paulo (SP).... 20/04/2020 20h47 Belfort revela que pandemia parou negociações para retorno ao MMA Afastado do MMA desde maio de 2018, quando foi nocauteado por Lyoto Machida no UFC 224, Vitor Belfort esteve... 20/04/2020 11h19 Jon Jones provoca rivais na web e promete \"tirar virgindade\" de Blachowicz Não é de hoje que alguns fãs reclamam que Jon Jones não possui mais o mesmo potencial dentro do octógono. No... 20/04/2020 06h00 Lutador do UFC \"treina\" com cabra da montanha; veja Talvez a grande promessa da divisão dos pesos-penas (66 kg) do UFC para o futuro, o russo Zabit Magomedsharipov... 19/04/2020 12h36 'Borrachinha' revela inspiração em Belfort para montar seu próprio time Cenário comum no mundo do boxe mas ainda uma raridade no MMA, montar seu próprio time para que todos os sparrings, 19/04/2020 06h00 Wanderlei recorda treino em que Werdum o nocauteou e promete troco Com larga experiência no MMA, Wanderlei Silva já passou por muitas situações dentro da área de luta, mas também... 18/04/2020 06h00 'Borrachinha' revela que pode doar cérebro para estudos após sua morte 18/04/2020 06h00 Shaquille O'Neal revela que só chegou ao auge na carreira após praticar MMA Um dos grandes nomes da história da NBA, Shaquille O'Neal foi campeão quatro vezes da maior liga de basquete do... 16/04/2020 11h33 Evento de Chael Sonnen fura quarentena e terá brasileiro em luta principal 15/04/2020 14h13 Dana White promete 'driblar' pandemia e realizar card do UFC em maio Até o momento, o UFC cancelou oficialmente quatro edições do show devido às medidas de restrição para contenção da 14/04/2020 21h15 Jacaré admite que não migraria do jiu-jitsu para o MMA atualmente; entenda 14/04/2020 06h00 Galvão critica presidente da FPF por declaração sobre retorno do estadual Em participação no Bem, Amigos!, do SporTV, hoje (13), Galvão Bueno criticou as declarações de Reinaldo Carneiro... 13/04/2020 22h04 Imagens mostram invasor da casa de lutador do UFC totalmente descontrolado Após Anthony Smith ter relatado o episódio ocorrido na madrugada do último dia 5 de abril, quando precisou entrar... 13/04/2020 17h47 'Cigano' elege top 5 e destaca luta contra Cro Cop: \"Nunca golpeei tanto\" 13/04/2020 15h22 Anderson Silva lança rap de conscientização sobre o coronavírus; assista Em meio à pandemia do novo coronavírus, inúmeras personalidades importantes do MMA têm se engajado na missão de... 12/04/2020 07h00 Chael Sonnen admite que ensaiava provocações antes de lutas no UFC Atualmente com 43 anos, Chael Sonnen pendurou as luvas em 2019, após perder para Lyoto Machida no Bellator. No... 11/04/2020 09h00 Joe Rogan admite alívio por cancelamento do UFC 249: ?Me poupa reflexão? Entre as incertezas que rondavam a realização do UFC 249 no próximo dia 18 de abril, a possibilidade da ausência... 10/04/2020 13h18 Governador da Califórnia atuou diretamente para cancelar UFC 249; entenda De olho em driblar as medidas restritivas adotadas pelas autoridades americanas como forma de combater a... 10/04/2020 12h44 Dana White anuncia cancelamento do UFC 249: \"Me pediram para desistir\" O desejo de Dana White de manter o UFC 249 em 18 de abril não se concretizará. Em entrevista à \"ESPN\" dos Estados... 09/04/2020 19h20 José Aldo está fora do UFC 250 e Cruz deve ser o novo rival de Cejudo A pandemia do novo coronavírus segue provocando mudanças no planejamento do Ultimate. Escalado para enfrentar... 09/04/2020 11h54 Como UFC conseguirá fazer um evento em um Estado \"fechado\" por Covid-19 O UFC confirmou que o evento de número 249 acontecerá em 18 de abril. De acordo com o jornal \"The New York Times\", 09/04/2020 04h00 UFC aluga cassino em reserva indígena para realizar eventos, diz site Depois de semanas de mistério sobre a possível localização do card do UFC 249, evento agendado para o dia 18 de... 07/04/2020 23h26 Cage Warriors encontra local privado para receber eventos durante pandemia Ao que tudo indica, o UFC não foi o único que conseguiu encontrar um local apto a receber eventos de MMA em meio à 07/04/2020 18h17 Ibirapuera vai virar hospital, cancela eventos e não terá UFC em maio O Complexo Esportivo do Ibirapuera não poderá receber eventos até setembro, para dar lugar a um hospital de... 07/04/2020 15h36 Arma e vômito! Novo vídeo da prisão de Jones revela 1ª abordagem ao veículo 07/04/2020 14h44 Lutador narra duelo contra invasor em sua casa: \"Entrei pronto para morrer\" 07/04/2020 14h24 Cormier sugere que Miocic aproveite chance e faça trilogia histórica no UFC 07/04/2020 13h50 Dana admite que mudanças no UFC 249 impactam planos futuros de McGregor 07/04/2020 13h36 Glover pede punição do UFC para Jones: \"Por mim, estava fora por um ano\" 07/04/2020 12h06 Escalado de última hora, Gaethje revela: \"Estou apavorado e eu amo isso\" 07/04/2020 11h56 Dana promete eventos no local do UFC 249 e shows em ilha particular 07/04/2020 11h09 Valentina Shevchenko planeja retorno em agosto após cirurgia na perna 07/04/2020 07h00 ver mais PUBLICIDADE"}
