{"categorias":[""],"corpora":"F. Vasconcelos | CNJ interrompe julgamento de ex-juíza candidata\nCNJ interrompe julgamento de ex-juíza candidata\nCNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.maio.2020 à 1h37 CNJ interrompe julgamento de ex-juíza candidata à prefeitura do Rio de Janeiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Dias Toffoli preside sessão virtual do CNJ. No destaque, a juíza Glória Heloiza Lima da Silva. (Fotos: Rômulo Serpa/CNJ e Fabrizzio Reis/PSC) Frederico Vasconcelos Pedido de vista da conselheira Maria Tereza Uille Gomes interrompeu na última terça-feira (28) o julgamento, pelo Conselho Nacional de Justiça (CNJ), de reclamação disciplinar contra a juíza Glória Heloiza Lima da Silva, que atuava na 2ª Vara da Infância, da Juventude e do Idoso da Capital, no Rio de Janeiro. A magistrada pediu exoneração do cargo em março deste ano, tendo se filiado em seguida ao Partido Social Cristão, pelo qual pretende disputar a prefeitura do Rio de Janeiro com apoio do governador Wilson Witzel (PSC). O que está em análise é um recurso do Ministério Público do Rio de Janeiro contra decisão do então corregedor nacional de Justiça, ministro João Otávio de Noronha, que determinou o arquivamento da reclamação disciplinar. Na época, a Corregedoria-Geral de Justiça do Rio de Janeiro concluíra não ter havido falta funcional. Segundo o MP, ela teria praticado, entre outras, as seguintes condutas: dificultar a participação do MP nos processos de crianças acolhidas; falta de urbanidade com as partes envolvidas nos processos de sua jurisdição, com terceiros e com equipes técnicas; coleta parcial de prova oral em audiências, privilegiando os depoimentos das famílias biológicas em detrimento dos demais sujeitos do processo. O atual relator, corregedor nacional Humberto Martins, votou, preliminarmente, pela perda de objeto do processo, em razão de a juíza ter pedido exoneração do cargo no decorrer do julgamento do procedimento. “A competência do CNJ está restrita ao âmbito administrativo do Poder Judiciário e ao cumprimento dos deveres funcionais dos magistrados, prerrogativa que a requerida, com o advento de sua exoneração, não mais possui”, afirmou Martins. Acompanharam o relator os conselheiros Emmanoel Pereira, Luiz Fernando Keppen, Ivana Farina e André Godinho. O conselheiro Henrique Ávila divergiu da preliminar de perda de objeto, entendendo que a impossibilidade de imposição da pena principal não deve impedir a continuidade da apuração disciplinar. Segundo ele, isso ocorre mesmo que não haja ação deliberada do agente para frustração do resultado do processo disciplinar. Além de Maria Tereza Uille faltam votar o presidente do CNJ, ministro Dias Toffoli, e os conselheiros Rubens Canuto, Candice Jobim, Mário Guerreiro, Tânia Regina Silva Reckziegel, Flávia Moreira, Maria Cristiana Ziouva e Marcos Vinícius Rodrigues. Ainda não há data prevista para o retorno do julgamento, segundo a assessoria de comunicação do CNJ. Como este Blog informou, a magistrada atuava como desembargadora eleitoral e simultaneamente exercia atividades como candidata à prefeitura do Rio de Janeiro. O Tribunal Regional Eleitoral do Rio de Janeiro determinara a retirada de todas as fotos da magistrada do site e das publicações oficiais do TRE-RJ. Envie sua notícia Erramos? Busca Busca no blog Mais lidas “A Lava Jato que pariu Bolsonaro que o embale”, diz procurador da República CNJ interpela tribunal paulista sobre desconto de auxílios durante isolamento Bolsonaro é incapaz de gerir o país na pandemia, diz associação de juízes Aras reforça presença militar no conselho do Ministério Público Escola da magistratura cria plataforma sobre coronavírus para apoiar os juízes Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Augusto Aras Ministério Público Federal Raquel Dodge Luiz Fux Eliana Calmon Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
