{"categorias":[""],"corpora":"Parabéns, Bob! Britânico que sobreviveu a guerras e epidemias faz 112 anos\nO britânico Robert (Bob) Weighton, o homem mais velho do mundo, fez 112 anos neste domingo (29). Nascido em 1908, ele tem a mesma idade do time de futebol Inter de Milão e é mais antigo do que o Corinthians Futebol Clube. Leia mais (03/29/2020 - 20h40)\nF5 - Viva Bem - Parabéns, Bob! Britânico que sobreviveu a guerras e epidemias faz 112 anos - 29/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Parabéns, Bob! Britânico que sobreviveu a guerras e epidemias faz 112 anos Bem humorado, Bob Weighton diz que o segredo da vida longa é 'evitar morrer' - PA compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 29.mar.2020 às 20h40 Descrição de chapéu O britânico Robert (Bob) Weighton, o homem mais velho do mundo, fez 112 anos neste domingo (29). Nascido em 1908, ele tem a mesma idade do time de futebol Inter de Milão e é mais antigo do que o Corinthians Futebol Clube. Quando Robert veio ao mundo, o primeiro-ministro britânico Herbert Asquith ainda não havia tomado posse e o Rei Eduardo 7º ainda tinha mais dois anos de vida. No Brasil, o presidente era Afonso Pena e Getúlio Vargas estava começando sua carreira política. Bob teve que cancelar sua festa de aniversário com amigos e parentes neste ano por causa do coronavírus, mas não está sozinho: curte seu dia no retiro de idosos onde vive em Alton, na região britânica de Hampshire. A BBC News conta alguns dos eventos históricos pouco conhecidos que aconteceram nos aniversários de Bob Weighton. Em 1908, Robert era o 15º nome de menino mais popular na Inglaterra e no País de Gales. Os nomes de menina mais populares eram Mary, Elizabeth, Florence e Annie. A mulher mais velha do Reino Unido, Joan Hocquard, que também completa 112 anos hoje, tem um nome menos comum para a época. Joan ficava no número 161 da lista, e só foi se tornar um nome popular nos anos 1930. Outro Robert, o Capitão Robert Falcon Scott, que era parte da Expedição Britânica para a Antártica, morreu no quarto aniversário de Bob Weighton. Scott e outros quatro exploradores tinham tentado ser os primeiros a chegar ao Polo Norte, mas descobriram, em 17 de janeiro que o explorador norueguês Roald Amundsen tinha vencido a corrida. Edgar Evans foi o primeiro da equipe de Scott a morrer, seguido um mês depois por Lawrence Oates. Henry Bowers, Edward Wilson e Scott se amontoam em uma barraca e tentam ficar de pé durante uma tempestade enquanto os suprimentos de comida diminuiam. Em 29 de março, Scott escreveu \"é uma pena, mas acho que não posso escrever mais\". Os corpos dos homens foram encontrados oito meses depois, a apenas 17 quilômetros da loja de alimentos mais próxima. No décimo aniversário de Bob, as forças britânicas estavam lutando na primeira Batalha de Amã no Império Otomano. O mau tempo, as condições pantanosas e os ataques implacáveis estão entre os fatores que levam à retirada de tropas alguns dias depois. Entre 1914 e 1918, o Reino Unido participou da Primeira Guera Mundial, a qual Bob, ainda criança, acompanhou somente pelas notícias. Logo depois da guerra, Bob sobreviveu à gripe espanhola sem saber muito bem o que estava acontecendo. \"Na verdade, eu não sabia que havia uma gripe espanhola porque nenhum dos meus irmãos e irmãs ou pessoas que eu conhecia foram afetados\", contou. \"O mundo de uma criança não é um mundo de adultos, uma criança não lê jornais e não tinhamos rádio naqueles dias, então você não recebia notícias como elas são jogadas em você detodas as direções hoje em dia.\" Avance agora para 29 de março de 1927. Bob estava completando 19 anos e poderia ter interesse no que estava acontecendo nas areias de Daytona Beach, na Flórida, onde o carro de corrida Sunbeam 1000hp estava acelerando seu motor. Henry Segrave está determinado a bater o recorde de velocidade em terra. Para a ratificação oficial, ele precisa completar duas corridas. Ventos fortes na perna externa fazem o carro derrapar violentamente. Segrave é forçado a entrar no mar para desacelerar. Notavelmente, ele é capaz de fazer a viagem de volta. O carro foi restaurado 90 anos depois (quando Bob era um jovem 109) e hoje está em exibição no Museu Nacional do Motor em Beaulieu, Hampshire. Em 29 de março de 1938, Bob fez 30 anos e o país estava se preparando para a guerra novamente. No parlamento britânico, a grande discussão era sobre... a importação de sapatos de borracha. Os parlamentares estavam preocupados com o fato de que 2,5 milhões de botas e sapatos de borracha estrangeiros foram importados para o Reino Unido nos primeiros dois meses do ano, ameaçando os interesses dos sapateiros britânicos. O presidente da Junta Comercial assegura a seus colegas que ele ajudará a proteger o mercado britânico. Uma discussão bastante monótona. Em 1943, Bob fez 35 anos bem no meio da Segunda Guerra Mundial. \"Na Segunda Guerra Mundial, você sabia o que tinha que fazer; poderia falhar, mas os objetivos eram claros quando Churchill uniu o país\", diz ele. Comparando com o coronavírus, ele fala que a situação é mais complexa hoje. \"Sabíamos exatamente o que tínhamos que fazer. Mas (hoje) ninguém sabe como vamos derrotar o vírus.\" Em 1951, agora com 43 anos, ele poderia ter comemorado seu aniversário participando da noite de abertura de O Rei e Eu na Broadway, estrelando Gertrude Lawrence e Yul Brynner. Em 1955, no 47º aniversário de Bob, um novo recorde mundial de velocidade ferroviária é estabelecido pela na França. O trem mais rápido do mundo até então alcança 331 km/h (206 mph), rápido o suficiente para danificar a pista. Agora estamos no final dos anos 60 e Bob completa 61 anos em 1969, o dia em que o concurso de música Eurovision Song Contest termina em um empate entre o Reino Unido, Espanha, Holanda e França. Os organizadores conseguem reunir medalhas de vencedores suficientes usando as que eles destinaram para (até três) compositores. Outros países estão tão irritados com o empate que quatro se retiram da competição do ano seguinte e um procedimento de desempate é introduzido logo depois. Em 29 de março de 1974, Bob comemora seu 66º aniversário. Também naquele dia, um grupo de agricultores que cavam um poço encontra, enterrada, uma cabeça humana em tamanho natural feita de barro perto de Xian, na China. Eles chamam os especialistas e um exército de terracota de 2.200 anos é descoberto. Três poços contêm mais de 8.000 soldados, 130 carros e 520 cavalos, que provavelmente foram enterrados em um ritual religioso — para ajudar o primeiro imperador da China, Qin Shihuangdi, na vida após a morte. Bob poderia ter completado 72 anos fazendo uma aposta na corrida de cavalos Grand National, em sua 134ª edição, embora tivesse que escolher com cuidado. Existem apenas quatro finalistas no campo em 1980. A corrida é vencida pelo cavalo americano Ben Nevis, montado por Charlie Fenwick. Bob completou 82 anos em 1990 - no mesmo dia do início da pouco conhecida Guerra dos Hífen, um conflito sobre como chamar a Tchecoslováquia após a queda do governo comunista no ano anterior. Os políticos eslovacos sentiam que \"a República Tchecoslovaca\" não dava a mesma estatura para a Eslováquia e queriam que o Estado fosse chamado \"República Tcheca-Eslovaca\". Foi resolvido quando os dois concordaram em dividir o país (por questões mais substanciais) e, em 1º de janeiro de 1993, os dois estados se tornaramm a República Tcheca e a República Eslovaca. O aniversário de 101 anos de Bob em 2009 foi difícil para a secretária do Interior britânica, Jacqui Smith, com a notícia de que ela usou recursos parlamentares para ver filmes pornográficos pay-per-view. O escândalo resultante eventualmente leva à sua demissão e em 2010, ela perde o assento no parlamento. O incidente, no entanto, abre um novo caminho para Smith — em 2011 ela apresenta um documentário de rádio sobre pornografia. É chamado de Pornô de Novo. Em 2014, no 106º aniversário de Bob, ocorriam os primeiros casamentos entre pessoas do mesmo gênero na Inglaterra e no País de Gales. Os londrinos Peter McGraith e David Cabreza, juntos à 17 anos, tornaram-se marido e marido à meia-noite e um minuto depois. E, finalmente, em 2020, Bob completa 112 anos — embora tenha tido que cancelar suas comemorações por causa do surto de coronavírus. Ele viveu o reinado de cinco monarcas britânicos, 22 primeiros ministros do Reino Unido e 21 presidentes dos EUA. Ele estava vivo durante as três Olimpíadas de Londres e nas duas guerras mundiais e resistiu à gripe espanhola, cólera e varíola. E continua bem humorado. O segredo para a vida longa, diz ele, é \"evitar morrer\" BBC News Mundo Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Seis métodos estranhos usados no passado para evitar a gravidez Mochileiras depois dos 60: as mulheres que, na terceira idade, foram conhecer o mundo Padaria alemã faz sucesso em meio à pandemia com bolos no formato de papel higiênico Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luciano Huck e amigos arrecadam R$ 1,5 milhão em doações para comunidades carentes do Rio Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia exalta autoestima após foto sexy: 'Amo minha idade, meu corpo e minha história' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
