{"categorias":[""],"corpora":"Como ajudar bares e restaurantes durante a quarentena\nCom a proibição da abertura de bares e restaurantes para o atendimento ao público entre os dias 24 de março e 7 de abril, decretada pelo governador João Doria (PSDB-SP), o delivery se tornou uma alternativa de arrecadação para esses estabelecimentos. Mas a medida é paliativa e no primeiro dia de quarentena já surgiram demissões no setor. A [...] ... Leia post completo no blog Leia mais (03/27/2020 - 13h00)\nComo ajudar bares e restaurantes durante a quarentena – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 13h00 Como ajudar bares e restaurantes durante a quarentena compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki Com a proibição da abertura de bares e restaurantes para o atendimento ao público entre os dias 24 de março e 7 de abril, decretada pelo governador João Doria (PSDB-SP), o delivery se tornou uma alternativa de arrecadação para esses estabelecimentos. Mas a medida é paliativa e no primeiro dia de quarentena já surgiram demissões no setor. A Abrasel, Associação Brasileira de Bares e Restaurantes, estima que 6 milhões de empregos estejam ameaçados com a pandemia de Covid-19. O governo deve editar MP autorizando a liberação de R$ 36 bilhões para pagar salários de funcionários de bares e restaurantes mas enquanto essa verba não chega, outras ações começam a surgir para que as casas mantenham alguma renda durante a quarentena. Conheça algumas delas. A loja virtual GGG (Gentileza Gera Gentileza) vende vales-presente de mais de 60 restaurantes e bares paulistanos, dentre eles A Casa do Porco, Astor SP, Bar da Dona Onça, Carlota, Capim Santo, Mocotó e Evvai. O projeto foi idealizado pela jornalista Alexandra Forbes e realizado em parceria com a fintech Start Pay. Os vales-presentes têm o preço único de R$ 150, mas se o estabelecimento selecionado for à falência o voucher perde a validade. “Compre um vale-presente hoje para o seu lugar favorito não quebrar amanhã”, diz a tagline do movimento. Acesse aqui: gggpelobrasil.org Algumas casas de bairro estão com projetos na Benfeitoria, uma plataforma de financiamento coletivo que não cobra comissão. Nele você compra agora os itens para consumí-los quando o período de quarentena acabar (previsto para o mês de abril –os vouchers têm validade até dezembro de 2020). • No The Oriental BBK, izakaya de Santana, tem de Bubble Tea (R$ 16 – 500ml) a um voucher no valor de R$ 70 (em promoção por R$ 55) que poderá ser usado em pedidos para viagem a partir de abril (previsão do término da quarentena). • Na Padoca Vegan, no Sumarezinho, você tem de combo de café com pão na chapa (R$ 10) a kit de 10 almoços (R$ 180). • O Cupping Café, da Vila Madalena, oferece da fatia de banana bread vegano + café (R$ 20) ao voucher de R$ 65 (em promoção por R$ 50). • No Hachi Crepe e Café da Liberdade tem desde o crepe de frutas, chantilly e sorvete (R$ 14) até um voucher de R$ 50 (em promoção por R$ 45) para ser consumido depois. A Stella Artois criou o movimento “Apoie Um Restaurante” e lançou o um site que vende vouchers para serem consumidos no futuro. Trata-se de uma plataforma colaborativa, criada com a ChefsClub para gerar caixa para as casas, em especial as menores. No site, você escolhe o restaurante e compra um voucher de R$100 pagando só R$50 para consumir presencialmente no futuro, até o final do ano –o desconto de 50% será custeado por Stella Artois e parceiros (limite de um voucher por CPF). O valor arrecadado será 100% revertido aos estabelecimentos. Os restaurantes de todo o país podem cadastrar-se gratuitamente acessando o site. Veja os restaurantes participantes clicando aqui. Outra plataforma com diversas casas, de cafés a bares é a Abaca$hi. A comissão cobrada aqui é de 6% e diversos bares estão postando a hashtag #SupportYourLocalBar. Nela, há casas paulistanas como o Cama de Gato, o Baobar, o Takko Café e também o Bar Madrid, do Rio e o Antonieta, de Brasília. E você, conhece mais algum projeto para ajudar bares e restaurantes? Envie sua sugestão para marcelo.katsuki@gmail.com e vamos engordar essa lista! Crédito da foto: Pablo Lobo/divulgação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como fazer o cuscuz nordestino perfeito Como fazer carne de sol Quentinhas Como ajudar bares e restaurantes durante a quarentena Tags drinques sushi hamburguer Recife vegano cerveja bacalhau Fernando de Noronha Noronha bom e barato cafe vegetariano receita tapioca comida japonesa camarão chocolate Páscoa boteco ceviche Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
