{"categorias":[""],"corpora":"Pesquisador norte-americano alerta: vacinas contra coronavírus pode não funcionar em idosos\nAs vacinas que estão sendo projetadas hoje contra o coronavírus podem não ser suficientemente eficazes justamente para as pessoas que mais precisam: os idosos. O alerta vem de Boston, nos Estados Unidos. Mais precisamente, de Ofer Levy, médico de doenças infecciosas que dirige o Programa de Vacinas de Precisão do Boston Children's Hospital. As vacinas [...] ... Leia post completo no blog Leia mais (03/29/2020 - 11h41)\nPesquisador norte-americano alerta: vacinas contra coronavírus pode não funcionar em idosos – Em Tempo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Em Tempo Velhices, longevidade, superação Paulo Markun Perfil do blogueiro Ícone fechar Paulo Markun é jornalista, escritor e documentarista Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.mar.2020 às 11h41 Pesquisador norte-americano alerta: vacinas contra coronavírus pode não funcionar em idosos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ofer Levy, do programa de vacinas de precisão do Boston Children’s Hospital (Foto Ofer Levy, arquivo pessoal) Paulo Markun As vacinas que estão sendo projetadas hoje contra o coronavírus podem não ser suficientemente eficazes justamente para as pessoas que mais precisam: os idosos. O alerta vem de Boston, nos Estados Unidos. Mais precisamente, de Ofer Levy, médico de doenças infecciosas que dirige o Programa de Vacinas de Precisão do Boston Children’s Hospital. As vacinas não são tamanho único”, disse Levy ao jornal The Times of Israel por teleconferência há alguns dias. “A resposta imune varia com a idade.” Com sua equipe, Levy trabalha em uma vacina desde meados de janeiro. Ele calcula que mais de 40 grupos separados estão pesquisando pelo mundo afora, mas até o momento, nenhuma foi aprovado. Para a repórter Karen Weintraud, da revista Scientific American, Levy explicou que é preciso que a vacina, seja qual for, funcione em idosos. “Caso contrário, não estamos de olho na bola. E agora, como as vacinas estão sendo desenvolvidas, o olho não está certo A estratégia desenvolvida por Levy e seus companheiros, no oitavo andar do prédio do Harvard Institutes of Medicine, Levy e seus colegas envolve testar candidatos em um ambiente mais realista do que a maioria dos laboratórios, adicionando um adjuvante – isto é, uma substância que aumenta a eficácia da vacina e permite a dosagem mínima possível. Eles mantém armazenadas em freezers, centenas de amostras de células doadas por pacientes mais velhos que foram tratados no Hospital Brigham and Women’s antes do atual surto. Elas permitirão testar a combinação de diversos adjuvantes, até definirem a que melhor funciona com os idosos. Levy estava trabalhando numa vacina contra a gripe até primeiro de janeiro, quando seu colega David Dowling, ouviu falar de um estranho surto de pneumonia na cidade chinesa de Wuhan. Ao mudar o eixo das pesquisas, o grupo já tinha como foco encontrar uma vacina eficaz entre os velhos. O raciocínio é que o sistema imunológico humano se transforma completamente não apenas durante as primeiras semanas após o nascimento, mas também muda na velhice, o que faz com que vacinas eficazes em adultos saudáveis possam falhar se aplicadas nos idosos. Levy nasceu em Nova Iorque, numa família judaica com forte presença na ciência e na arte. O avô foi geólogo e fez os primeiros mapas de Israel. O ti -avô era cientista e poeta. O pai de Levy é artista e a mãe, musicista e maestrina. Formado na Bronx High School of Science, na Universidade de Yale e na NYU School of Medicine, ele sabe que é preciso acelerar as pesquisas – de todos os grupos: “As pessoas estão morrendo a uma taxa diária agora. Estamos trabalhando o máximo que podemos em uma situação difícil. Temos que trabalhar mais rápido, melhor. Mais cedo ou mais tarde, o próximo surto pode ser ainda pior.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas Exercícios simples podem retardar envelhecimento do cérebro Coronavírus é muito mais letal para idosos Lições da gripe espanhola em tempo de coronavírus Coronavírus vai transformando os 70 anos nos novos 65 Reino Unido tenta enfrentar solidão do distanciamento social com tecnologia e voluntariado Tags envelhecimento idosos velhice EStados Unidos demência Alzheimer Portugal Coronavírus China Brasil Japão Aposentados envelhecer William Chopik Unicamp cohousing DInamarca OCDE mal de Alzheimer longevidade Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
