{"categorias":[""],"corpora":"Na Suíça, negativa em cortar salário provoca demissão de 9 jogadores\nUm dos efeitos mais imediatos da pandemia de coronavírus no futebol da Europa, seguido à suspensão de quase todos os campeonatos (o de Belarus é exceção), foi a preocupação dos clubes com suas finanças. Vários alardearam que, se os jogadores não concordassem em reduzir seus salários temporariamente, haveria enorme dificuldade para manter a solvência, já [...] ... Leia post completo no blog Leia mais (03/29/2020 - 13h22)\nNa Suíça, negativa em cortar salário provoca demissão de 9 jogadores – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.mar.2020 às 13h22 Na Suíça, negativa em cortar salário provoca demissão de 9 jogadores compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Estádio do Sion, clube da primeira divisão da Suíça que demitiu jogadores que não aceitaram corte salarial durante a crise do coronavírus (Reprodução/Site do FC Sion) Luís Curro Um dos efeitos mais imediatos da pandemia de coronavírus no futebol da Europa, seguido à suspensão de quase todos os campeonatos (o de Belarus é exceção), foi a preocupação dos clubes com suas finanças. Vários alardearam que, se os jogadores não concordassem em reduzir seus salários temporariamente, haveria enorme dificuldade para manter a solvência, já que receitas com ingressos, TV, patrocínios e merchandising serão fortemente afetadas. O apelo funcionou pontualmente. Na Alemanha, Borusssia Mönchengladbach e União Berlim, este promovido nesta temporada à divisão de elite, anunciaram que seus atletas aceitaram abrir mão dos salários –no caso da equipe da capital, integralmente. Atletas de Bayern de Munique e Borussia Dortmund, os dois principais times da Bundesliga, terão corte, consentido, de 20% em seus vencimentos. Na Espanha tem havido resistência. O elenco do Barcelona dividiu-se em relação à medida, e o clube a impôs unilateralmente, abrindo margem para atritos com Messi e companhia. O salário do argentino, camisa 10 e capitão do time da Catalunha, é de € 8,3 milhões (R$ 47,3 milhões) por mês, de acordo com o jornal francês L’Équipe. Barcelona reducirá salario de sus jugadores ante la pandemia https://t.co/tNrkXtan4b — Telemetro (@Telemetro) March 28, 2020 Atlético de Madrid e Espanyol também reduzirão os ganhos dos futebolistas, independentemente de eles concordarem. “Há um único objetivo: assegurar a sobrevivência do clube”, justificou Miguel Ángel Gil Marín, diretor-executivo da equipe madrilenha. Na Itália a Juventus, atual octocampeã, acertou-se com o elenco, e a economia com salários será, no período de quatro meses, de € 90 milhões (R$ 512,7 milhões). Inclusive Cristiano Ronaldo aceitou colaborar: o português “sacrificou” € 3,8 milhões (R$ 21,7 milhões) de seu recebimento anual, que é, segundo o L’Équipe, de € 54 milhões (R$ 307,6 milhões). O caso mais chamativo até agora aconteceu na Suíça. O FC Sion, duas vezes campeão nacional, demitiu nove jogadores, ou um terço do elenco principal, que se recusaram a ter o salário diminuído. Três deles estiveram em Copa do Mundo: o zagueiro suíço (nascido na Costa do Marfim) Johan Djourou, o volante camaronês Alexandre Song, ambos ex-Arsenal (Inglaterra), e o atacante marfinense Seydou Doumbia. Também tiveram os contratos rescindidos Ermir Lenjani, Xavier Kouassi, Mickaël Facchinetti, Birama Ndoye, Pajtim Kasami e Christian Zock. Djourou, que defendeu a Suíça nas Copas de 2006, 2014 e 2018, é um dos jogadores demitidos pelo Sion FC (Divulgação) “Não há por que manter jogadores que se recusam a se empenhar quando todo o mundo está se empenhando”, afirmou o presidente do Sion, Christian Constantin. “Eu lhes disse que a redução no salário deles seria praticamente o salário de duas ou três enfermeiras trabalhando duro hoje para salvar vidas.” O Sindicato dos Jogadores de Futebol da Suíça considerou incorreta e ultrajante a atitude do clube. “Não é aceitável esse tipo de comportamento”, declarou Lucien Valloni, que preside o sindicato. “Se uma crise aparece, você tem que dar apoio aos seus funcionários, e não apontar um revólver para a cabeça deles e lhes dizer que têm 24 horas para decidir sobre uma redução salarial e, se eles se recusam, dispensá-los. Isso é um afronte.” “Não foi um sinal de solidariedade. Estávamos buscando uma solução, e os atletas estavam prontos para ajudar os clubes. Um corte de salário, contudo, é prematuro”, prosseguiu Valloni. Ele ressaltou que os jogadores, mesmo sem jogos, continuam a treinar em casa, individualmente. “Continuam trabalhando, então por que devem deixar de ser pagos?”, concluiu. Personalidades do esporte infectadas pelo coronavírus Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A Fifa tem recomendado a clubes e jogadores que cheguem a acordos amigáveis em relação à questão salarial durante o período da pandemia. São perto de 670 mil casos registrados da Covid-19, com mais de 31 mil mortes, em todo o planeta. A entidade máxima do futebol também planeja despender recursos de seu caixa para auxiliar atletas que percam receita. No Brasil, os clubes queriam reduzir os salários dos jogadores em 25%, porém a proposta foi rejeitada, e decidiu-se por férias coletivas nos primeiros 20 dias de abril. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Contra o ócio, Messi adere ao desafio do papel higiênico Dominante, ‘Coronavírus FC’ deixa macambúzio o mundo do futebol Gre-Nal será um raro encontro entre arquirrivais estaduais na Libertadores Time da 1ª divisão da China está à venda por R$ 0 Champions League terá jogo com portões fechados devido ao coronavírus Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Libertadores Liverpool Manchester United Manchester City Campeonato Inglês videoarbitragem VAR Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
