{"categorias":[""],"corpora":"Instagram tem nova opção de vídeo compartilhado para aliviar isolamento\nO Instagram revelou nesta terça-feira (24) uma nova ferramenta, que permite ao usuário se conectar mais facilmente para assistir a vídeos ou conteúdo compartilhado, dentro de uma iniciativa para aliviar o isolamento em meio à crise do novo coronavírus. Leia mais (03/24/2020 - 18h40)\nF5 - Nerdices - Instagram tem nova opção de vídeo compartilhado para aliviar isolamento - 24/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Rede social anunciou que busca facilitar acesso a informação verificada sobre coronavírus Adam Mosseri, presidente do Instagram - Ricky Rhodes-23.out.2019/NYT compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.mar.2020 às 18h40 San Francisco O Instagram revelou nesta terça-feira (24) uma nova ferramenta, que permite ao usuário se conectar mais facilmente para assistir a vídeos ou conteúdo compartilhado, dentro de uma iniciativa para aliviar o isolamento em meio à crise do novo coronavírus. A rede social também anunciou novos esforços para promover conteúdo confiável sobre a pandemia e evitar a circulação de informações falsas. Adam Mosseri, presidente do Instagram, disse a jornalistas que a nova ferramenta permite que as pessoas se conectem para ver conteúdo online enquanto fazem chamadas de vídeo. \"Podemos ter um papel ao ajudar a combater, de alguma forma, essa solidão\", disse. De Tom Hanks a ministra da Igualdade, veja quem está com coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A rede social também anunciou que irá aumentar os esforços para facilitar o acesso a informação verificada sobre o coronavírus, dirigindo, por exemplo, o usuário para publicações da OMS (Organização Mundial de Saúde) e dos ministérios da Saúde locais, segundo um blog. Também irá adicionar \"stickers\" ao conteúdo verificado sobre o coronavírus, e removerá outros tipos de informação. A iniciativa segue os esforços neste sentido feitos pelo Facebook, bem como outros gigantes das redes sociais, como YouTube e Twitter. AFP Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Coronavírus aumenta procura por games que simulam surto de doença Plague Inc: Jogo com missão de espalhar doenças no mundo domina ranking dos mais baixados após coronavírus Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luciano Huck e amigos arrecadam R$ 1,5 milhão em doações para comunidades carentes do Rio Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio Dez nudes de Cleo que quebram o tabu da sensualidade feminina Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia exalta autoestima após foto sexy: 'Amo minha idade, meu corpo e minha história' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
