{"categorias":[""],"corpora":"Pré-Vestibular Popular Liberato Salzano\nConheça o Pré-Vestibular Liberato Salzano, em Porto Alegre. Cursinho é um projeto do programa de extensão Por Dentro da UFRGS em parceria com a Escola Municipal Dr. Liberato Salzano Vieira da Cunha para estudantes de baixa renda que vão fazer o Enem.\nPré-Vestibular Liberato Salzano, cursinho popular em Porto Alegre Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog da Redação Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Cursinhos comunitários Rio Grande do Sul Pré-Vestibular Popular Liberato Salzano ImprimirTexto-A+A Em 15/07/2019 13h14 Pré-Vestibular Popular Liberato Salzano Cursinhos comunitários Pré-vestibular oferece aulas gratuitas para candidatos de baixa renda que desejam ingressar na UFRGS ou fazer o Enem. Por Giullya Franco 0 O Pré-Vestibular Liberato fica em Porto Alegre/RS PUBLICIDADE O Curso Pré-Vestibular Popular Liberato Salzano (CPVP) é um projeto do programa de extensão Por Dentro da Universidade Federal do Rio Grande do Sul (UFRGS) em parceria com a Escola Municipal de Educação Básica Dr. Liberato Salzano Vieira da Cunha para preparar os estudantes de baixa renda para o vestibular da UFRGS e o Exame Nacional do Ensino Médio (Enem). A intenção do cursinho é atender os candidatos oriundos de escola pública; candidatos com renda familiar bruta mensal igual ou inferior a 1,5 salário mínimo por pessoa; candidato autodeclarado negro ou indígena; candidato autodeclarado trans ou travesti. Aulas O pré-vestibular ministra as aulas de segunda a quinta-feira, das 14h às 17h15, na Emeb Dr. Liberato Salzano Vieira da Cunha (Rua Xavier de Carvalho, 274, no bairro Sarandi, em Porto Alegre/RS). As aulas são ministradas por professores voluntários para oferecer a capacitação dos alunos de ingressar no ensino superior e são totalmente gratuitas. Não pare agora... Tem mais depois da publicidade ;) Geralmente o cursinho oferece 30 vagas, sendo 50% ocupadas por alunos da Emeb Dr. Liberato Salzano Vieira da Cunha. Inscrição e Seletiva Para ingressar no cursinho os candidatos podem preencher um formulário que disponibilizado pela organização do cursinho durante a abertura do edital. O formulário pode ser preenchido online ou manualmente. No segundo caso, o formulário deve ser entregue no Departamento de Educação e Desenvolvimento Social - DEDS (Av. Ipiranga, 2000 – subsolo do Planetário - Santana, Porto Alegre/RS). Após o cadastro, os candidatos são selecionados e devem comparecer a reunião de apresentação levando a documentação exigida pelo pré-vestibular. Caso os documentos estejam de acordo com a exigência o candidato é aprovado para o curso. Para mais informações acesse a página do Por Dentro da UFRGS ou o Facebook do CPVP. Relacionados Cursinhos comunitários Cursinho Popular AfirmAção Cursinhos comunitários Cursinho Popular Risoflora Cursinhos comunitários Cursinho Comunitário Feldman (UTFPR) Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Reforma da Previdência: uma solução ou um problema? - TEMA ATUAL Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? O uso de agrotóxicos no Brasil Como combater o aumento das DSTs entre os jovens brasileiros? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
