{"categorias":[""],"corpora":"Etanol recua em 18 estados; preço médio cede 0,64% no país\nOs preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com levantamento da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) compilado pelo AE-Taxas. Houve alta em 7 estados e no DF. No Amapá não foi feita avaliação.\nEtanol recua em 18 estados; preço médio cede 0,64% no país - 16/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Etanol recua em 18 estados; preço médio cede 0,64% no país NOVO! Clique para salvar o link 00:00 Tânia Rabello São Paulo 2019-07-16T16:02:00 16/07/2019 16h02 Os preços médios do etanol hidratado recuaram em 18 estados brasileiros na semana passada, de acordo com levantamento da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) compilado pelo AE-Taxas. Houve alta em 7 estados e no DF. No Amapá não foi feita avaliação. Na média dos postos brasileiros pesquisados pela ANP houve recuo de 0,64% no preço médio do etanol na semana passada ante a anterior, de R$ 2,797 para R$ 2,779 o litro. Em São Paulo, principal estado produtor, consumidor e com mais postos avaliados, houve baixa de 0,20% no período e a cotação média do hidratado variou de R$ 2,554 para R$ 2,549 o litro. A maior queda semanal, de 3,77%, foi em Goiás e a maior elevação, de 2,05%, foi no Tocantins. Na comparação mensal, os preços do etanol recuaram em 24 estados e no Distrito Federal e subiram apenas em Roraima. Sem avaliação na semana passada, não houve base de comparação mensal no Amapá. Na média brasileira o preço do biocombustível pesquisado pela ANP acumulou baixa mensal de 2,8%, com destaque para Mato Grosso, maior recuo individual, de 7,79% no período. O preço mínimo registrado na semana passada para o etanol em um posto foi de R$ 2,099 o litro, em São Paulo, e o menor preço médio, de R$ 2,369, foi em Mato Grosso. O preço máximo individual de R$ 4,970 o litro foi registrado em um posto do Pará e o Rio Grande do Sul registrou o maior preço médio, de R$ 4,062 o litro. Gasolina O valor médio da gasolina vendido nos postos brasileiros recuou em 19 estados brasileiros e no Distrito Federal na semana passada, segundo dados da ANP compilados pelo AE-Taxas. Houve alta no Amapá, na Bahia, em Mato Grosso do Sul, em Minas Gerais, no Rio Grande do Sul e no Tocantins. No Pará, não houve variação semanal. Na média nacional, o preço médio recuou 0,47% na semana sobre a anterior, de R$ 4,399 para R$ 4,378. Em São Paulo, maior consumidor do país e com mais postos pesquisados, o litro da gasolina recuou 0,60%, de R$ 4,151 para R$ 4,126, em média. No Rio de Janeiro, o combustível caiu 0,93%, de R$ 4,906 para R$ 4,860, em média. Em Minas Gerais houve alta no preço médio da gasolina de 0,17%, de R$ 4,670 para R$ 4,678 o litro. Vantagem Os preços médios do etanol continuaram vantajosos ante os da gasolina em cinco Estados brasileiros na semana passada - Goiás, Mato Grosso, Minas Gerais, São Paulo e Paraná -, todos grandes produtores do biocombustível. O levantamento da ANP compilado pelo AE-Taxas considera que o etanol de cana-de-açúcar ou de milho, por ter menor poder calorífico, tenha um preço limite de 70% do derivado de petróleo nos postos para ser considerado vantajoso. Em Mato Grosso, o hidratado é vendido, em média, por 53,74% do preço da gasolina, em Goiás a 61,66% e em Minas Gerais a 61,39%. Em São Paulo, a paridade ficou em 61,78% e no Paraná em 67,71%. Na média dos postos pesquisados no País, a paridade é de 63,48% entre os preços médios de etanol e gasolina, também favorável ao biocombustível. A gasolina foi mais vantajosa em Roraima, com a paridade de 90,35% para o preço do etanol. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Para governo, reforma da Câmara pode criar o maior imposto do mundo Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso IR 2019: Já viu se sua restituição foi liberada? Receita paga 2º lote hoje Cotações Notícias Mais Economia Empreendedorismo - do UOL Nestlé abre 1º quiosque temático com doces à base de leite condensado Moça A Nestlé inaugurou hoje (16), em São Paulo, seu primeiro quiosque temático com doces à base de leite condensado... 16/07/2019 19h06 Máquina do Esporte Corrida de rua deve gerar doação de 1 milhão de fatias de pão Iniciativa da fabricante Bimbo envolve prova que ocorre em 22 países e terá 125 mil atletas 16/07/2019 18h49 do UOL Senado deve aprovar Previdência em 45 dias, diz líder do governo na Casa A passagem da reforma da Previdência pelo Senado deve ser mais rápida que na Câmara, e ela deve ser \"promulgada em 16/07/2019 18h09 do UOL Dólar sobe pelo 2º dia seguido, a R$ 3,77; Bolsa fecha quase estável O dólar comercial fechou hoje em alta de 0,39%, a R$ 3,771, na venda, no segundo dia seguido de valorização. É o... 16/07/2019 17h08 do UOL BNDES vai focar em órgãos públicos e coordenar privatizações, diz Montezano O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 15h45 Empreendedorismo - do UOL Programa de aceleração de startups tem inscrições abertas até dia 19/7 Termina nesta sexta-feira (19) o prazo de inscrição para o programa de aceleração da Câmara Brasil-Alemanha. O... 16/07/2019 15h13 Reuters Mercado de ações da Europa vai a máxima em uma semana ajudado por Burberry (Reuters) - As ações da grife britânica Burberry subiram nesta terça-feira, elevando outras fabricantes de artigos 16/07/2019 14h49 do UOL Women to Watch Brasil anuncia homenageadas de 2019 Cinco executivas brasileiras do mercado de comunicação e marketing nacional foram indicadas na edição 2019 do... 16/07/2019 14h24 Folha de S. Paulo Cenp reconhece Google e Facebook como veículos de mídia Órgão de autorregulamentação do mercado publicitário passa a tratar plataformas como meios de divulgação ou... 16/07/2019 14h10 EFE Lagarde renuncia formalmente ao FMI e deixará cargo em 12 de setembro Washington, 16 jul (EFE).- A diretora-gerente do Fundo Monetário Internacional (FMI), Christine Lagarde,... 16/07/2019 13h47 do UOL Bolsonaro diz que economia está \"maravilhosa\"; dados não mostram isso O presidente Jair Bolsonaro disse hoje que os dados sobre a economia estão \"maravilhosos\". Ele afirmou que há uma... 16/07/2019 13h31 Reuters Proposta de reforma tributária está pronta para ser enviada ao Congresso, diz secretário BRASÍLIA (Reuters) - O governo vai anunciar na semana que vem as linhas de atuação para a economia durante o... 16/07/2019 13h16 Estadão Conteúdo Guedes: 1ª meta de Montezano no BNDES é devolver dinheiro para a União O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (16) durante evento no Palácio do Planalto, que a... 16/07/2019 13h04 do UOL Juro do cartão sobe em junho e atinge 269% ao ano, diz associação Os juros médios do cartão de crédito subiram em junho, segundo pesquisa da Anefac (Associação Nacional de... 16/07/2019 12h43 do UOL BNDES vai vender R$ 100 bi em fatias de empresas, diz presidente do banco O novo presidente do BNDES (Banco Nacional de Desenvolvimento Econômico e Social), Gustavo Montezano, afirmou hoje 16/07/2019 12h42 Reuters Vamos desestatizar mercado de crédito no Brasil, diz Guedes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, reiterou nesta terça-feira a meta do governo de... 16/07/2019 12h42 Estadão Conteúdo Justiça põe 21 no banco dos réus por fraude de R$ 26 milhões no INSS A Justiça Federal recebeu quatro denúncias do Ministério Público Federal contra 21 investigados por supostas... 16/07/2019 11h07 Estadão Conteúdo Para governo, reforma da Câmara pode criar o maior imposto do mundo O Ministério da Economia calcula que a proposta de reforma tributária encampada pela Câmara dos Deputados exigiria 16/07/2019 11h02 Blog do Sakamoto Acordo bilionário entre MPT e Vale em Brumadinho ignora Reforma Trabalhista Um acordo entre o Ministério Público do Trabalho e a Vale foi homologado na noite desta segunda (15), na 5ª Vara... 16/07/2019 10h57 Reuters Petrobras pagará US$ 1,9 bi a investidores por recompra de títulos SÃO PAULO (Reuters) - A Petrobras pagará US$ 1,9 bilhão (cerca de R$ 7,15 bilhões) na quarta-feira (17) a... 16/07/2019 08h56 Cara ou Coroa Matemático que decifrou código nazista vira nota de 50 libras na Inglaterra O Banco da Inglaterra anunciou ontem que o matemático Alan Turing, pioneiro da computação e decifrador de códigos, 16/07/2019 08h40 Estadão Conteúdo Mercosul avança em acordos com novos países Após ter entrado em entendimento com a União Europeia, o Mercosul agora avança para concluir um acordo de... 16/07/2019 07h11 Cleveland Prates BNDES precisa de outras coisas, e não debate esquizofrênico de caixa-preta Nesta semana Gustavo Montezano assume o cargo de novo presidente do BNDES em meio a um debate esquizofrênico sobre 16/07/2019 04h00 Descomplique Bolsa tem batido recordes. Está na hora de entrar? Conheça os riscos Ibovespa ultrapassando a barreira dos 100 mil pontos e as ações batendo recordes. Basta entrar nas redes sociais... 16/07/2019 04h00 Econoweek O novo RDB do Nubank vale a pena ou ainda é melhor investir pela NuConta? 16/07/2019 04h00 do UOL Fraude pode causar cobrança indevida na sua aposentadoria; saiba corrigir Todos os meses o INSS (Instituto Nacional do Seguro Social) recebe cerca de 3.000 pedidos contra cobranças... 16/07/2019 04h00 Plano de Carreira - Polito Quando você fala, dá sono nas pessoas? Veja quais os principais defeitos Há algum tempo ministrei alguns cursos para turmas formadas por procuradores. Entre suas atribuições, está a... 16/07/2019 04h00 do UOL Redução de 20 para 15 anos de contribuição é só para homem que já trabalha A Câmara dos Deputados alterou trechos da reforma da Previdência durante a votação em 1º turno. Uma das mudanças... 16/07/2019 00h21 Folha de S. Paulo Patrocinador cobra valores iguais às seleções de futebol dos EUA Procter & Gamble doou mais de US$ 500 mil à associação das atletas do time feminino 15/07/2019 21h08 Reuters Vale pagará R$400 mi em dano moral coletivo a trabalhadores por desastre em Brumadinho, diz MPT A Vale pagará em 6 de agosto R$ 400 milhões em dano moral coletivo causado a trabalhadores devido ao rompimento de 15/07/2019 19h33 Estadão Conteúdo MRV tem altas de 5,8% nos lançamentos e 2,7% nas vendas no 2º trimestre A MRV Engenharia, maior operadora do Minha Casa Minha Vida (MCMV), registrou elevação dos lançamentos e das vendas 15/07/2019 18h45 do UOL Dólar sobe após 4 quedas seguidas e fecha a R$ 3,756; Bolsa emenda 3º recuo O dólar comercial fechou hoje em alta de 0,46%, a R$ 3,756 na venda, interrompendo uma sequência de quatro quedas... 15/07/2019 17h13 Estadão Conteúdo - Política PSB abre processo contra dissidentes que votaram a favor da Previdência O Conselho de Ética do PSB abriu nesta segunda-feira, 15, processo contra 11 deputados que votaram a favor da... 15/07/2019 16h15 Reuters Pesquisas apontam empate técnico em corrida presidencial argentina A corrida presidencial da Argentina parece a caminho de ser decidida em cima da hora, já que a primeira leva de... 15/07/2019 15h46 do UOL Com ação em jogos do Brasileirão, Natura lança campanha de Dia dos Pais A Natura lançou neste domingo (14) sua campanha voltada para o Dia dos Pais. 15/07/2019 15h39 BBC News Brasil Existe uma ligação entre crise econômica e aumento nas taxas de suicídio? Se você está deprimido e tem pensamentos suicidas, ligue para o Centro de Valorização da Vida (CVV) por meio do... 15/07/2019 14h45 Máquina do Esporte Sites de apostas já assinaram com metade dos times da Série A do Brasileiro Flamengo e Fluminense são os dois novos clubes a estamparem em suas camisas marcas do segmento de apostas. Nesta... 15/07/2019 13h52 Estadão Conteúdo Mourão diz que Previdência terá que ser discutida novamente em até 6 anos O vice-presidente Hamilton Mourão disse que em até seis anos a Previdência terá que voltar a ser discutida, uma... 15/07/2019 13h38 UOL Economia Confira detalhes do tamanho do comércio entre o Mercosul e a UE 15/07/2019 13h23 Estadão Conteúdo Ministro diz que há 3 ou 4 aéreas 'low cost' interessadas em entrar no país O ministro da Infraestrutura, Tarcísio de Freitas, disse que a chegada de novas aeronaves para empresas aéreas que 15/07/2019 12h59 Estadão Conteúdo F. Bolsonaro: Senado pode voltar a discutir inclusão de estados na reforma O senador Flávio Bolsonaro (PSL-RJ) admitiu nesta segunda-feira (15) que o Senado Federal pode voltar a discutir a 15/07/2019 12h44 Estadão Conteúdo Em menos de 5 anos, país terá de discutir capitalização, diz secretário O secretário de Produtividade do Ministério da Economia, Carlos da Costa, defendeu a aceleração da agenda de... 15/07/2019 12h11 do UOL Starbucks at Home leva realidade aumentada para supermercados A Starbucks at Home, linha de cafés da Nestlé lançada no Brasil em abril, resolveu apostar em tecnologia para... 15/07/2019 11h42 Estadão Conteúdo Placar da Previdência já conta com 42 dos 49 votos para aprovação no Senado A reforma da Previdência ainda precisa passar por um segundo turno na Câmara dos Deputados, mas a maioria dos... 15/07/2019 11h00 Tales Faria Guedes e Marcos Cintra decidem hoje o imposto sobre movimentação financeira O ministro da Economia, Paulo Guedes, e o secretário especial da Receita, Marcos Cintra, têm reunião marcada para... 15/07/2019 10h03 EFE Rosto de Alan Turing estampa nova nota de 50 libras no Reino Unido Londres, 15 jul (EFE) - O rosto do cientista inglês Alan Turing, considerado o pai da informática e da... 15/07/2019 09h57 Colunistas convidados Além do marketing: questões sobre a libra, nova empreitada do Facebook O lançamento da libra, nova empreitada do Facebook ao lado de quase três dezenas de sócios do setor financeiro,... 15/07/2019 09h00 do UOL Projeção de crescimento da economia em 2019 cai pela 20ª semana, aponta BC Economistas de instituições financeiras consultados pelo Banco Central pioraram a projeção para o crescimento do... 15/07/2019 08h38 ver mais"}
