{"categorias":[""],"corpora":"Ao intervir em vestibular para transexuais, governo viola autonomia universitária\n\nAo intervir em vestibular para transexuais, governo viola autonomia universitária - 16/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião Expressa a opinião do autor do texto Ao intervir em vestibular para transexuais, governo viola autonomia universitária Instituições não podem ficar à mercê do ministro da Educação de plantão Copiar link 16.jul.2019 às 20h35 Ouvir o texto Diminuir fonte Aumentar fonte Thiago Amparo Há muitas coisas que um Presidente da República no Brasil pode fazer dentro dos limites constitucionais existentes. Anular vestibular federal em uma rede social não é uma delas. Nesta terça-feira (16), Bolsonaro celebrou que, \"com intervenção do MEC\", a reitoria da Universidade da Integração da Lusofonia Afro-Brasileira \"se posicionou pela suspensão imediata do edital [de vestibular para pessoas trans] e sua anulação a posteriori.\" Confessa-se aqui ‘intervenção’. E palavras, ao menos em regimes constitucionais, importam. A Constituição Federal de 1988 garante que “universidades gozam de autonomia didático-científica, administrativa e de gestão financeira e patrimonial.” Autônomas, universidades não podem ficar à mercê do ministro da Educação de plantão para determinar de que forma devem ser feitos seus vestibulares. Antes de haver leis estabelecendo cotas em universidades federais e estaduais, muitas delas —USP e Unicamp, por exemplo— estabeleceram por meio de seus conselhos superiores autônomos as regras de seus vestibulares com cotas raciais e outras adequadas a suas realidades. Ironicamente para um governo saudosista do autoritarismo de outrora, uma das primeiras leis a estabelecer cotas universitárias no Brasil foi no auge da ditadura militar: em 1968, a Lei do Boi garantiu 50% de vagas para produtores rurais e seus filhos em cursos de veterinária e agricultura. Não faltam precedentes para cotas a candidatos(as) trans. A Universidade Estadual da Bahia destina 5% de suas vagas adicionais (além daquelas disponibilizadas ao público em geral) a pessoas trans e a outros grupos. UFABC, na Grande São Paulo, reserva 1,5% de suas vagas para pessoas trans. Ao todo, 12 universidades públicas no país possuem algum tipo de cota para pessoas trans em cursos de graduação ou pós-graduação —19% do total. UFABC cria cotas para alunos trans Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O setor privado já reconheceu o valor da diversidade com a inclusão de pessoas trans. Empresas têm buscado ativamente pessoas trans para seus quadros de empregados. Desde 2013, Transempregos faz a ponte entre empresas, muitas delas de grande porte, e candidatos(as) trans. Algumas delas dão suporte para seus funcionários e funcionárias no processo de se assumirem publicamente como trans. Tampouco pode-se alegar que o MEC ao proibir vestibular trans estaria a implementar a Lei de Cotas de 2012 —que destina 50% das vagas em universidades federais para alunos de escola pública, de baixa renda e autodeclarados pretos, pardos, indígenas e pessoas com deficiência. Defender este argumento seria praticar certo cinismo jurídico. Lei de Cotas não impede que, além destas regras, universidades possam estabelecer autonomamente outros critérios adicionais —como cotas para pessoas trans— para promover diversidade em suas cadeiras. Pense ao contrário: poderia uma lei proibir cotas para pessoas trans (ou ser interpretada como se proibisse)? Não, segundo jurisprudência sólida do Supremo Tribunal Federal que reconhece pessoas trans como grupo historicamente vulnerabilizado. Nos últimos anos, STF reconheceu que mulheres travestis e transexuais e homens trans possuem os mesmos direitos que todos nós já usufruímos sem nem ao menos pensar no privilégio que isto constituiu: direito a ter documentos que reflitam sua identidade, e direito a não ser discriminado ao criminalizar LGBTfobia, por exemplo. Para um grupo cuja expectativa de vida é de 35 anos no Brasil, um país recordista em mortes motivadas por ódio contra pessoas trans, sobreviver e passar em um vestibular federal é o reconhecimento mais do que devido de sua cidadania. Ao agir como o aluno valentão, o presidente Bolsonaro pratica a política do bullying: elege um grupo vulnerabilizado para esconder suas próprias debilidades. Elege falar de 120 vagas para pessoas trans enquanto outros 1,2 milhão de estudantes em universidades federais carecem de uma devida política pública para o ensino superior no Brasil. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/ao-intervir-em-vestibular-para-transexuais-governo-viola-autonomia-universitaria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro anuncia suspensão de vestibular para trans em universidade federal 'Coisas absurdas têm acontecido dada a autonomia das universidades', diz Bolsonaro Governo Bolsonaro deveria ver sociologia como expertise a serviço da política, dizem franceses Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Bolsonaro anuncia suspensão de vestibular para trans em universidade federal Após corte de luz em universidade, MEC anuncia processo contra 'má gestão' Governo corta repasse para educação básica e esvazia programas Após rumor se espalhar, ministro diz que não haverá cobrança na graduação 'Coisas absurdas têm acontecido dada a autonomia das universidades', diz Bolsonaro Principais do dia Compartilhar Chefe da Lava Jato no Rio diz que STF barra a maior parte das investigações de lavagem Coordenadora criminal do MPF, Luiza Frischeisen diz que órgão se preocupa com extensão da decisão de Toffoli 16.jul.2019 às 17h23 Governo Bolsonaro Compartilhar Líder do governo no Senado diz ter maioria para aprovar indicação de Eduardo como embaixador Apesar de governo não ter uma base de apoio definida, Fernando Bezerra Coelho (MDB-PE) diz trabalhar por apoio a filho do presidente 16.jul.2019 às 19h05 Compartilhar Corregedoria investigará palestras de Dallagnol Decisão do Conselho Nacional do Ministério Público acata representação feita pelo PT 16.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
