{"categorias":[""],"corpora":"The Big Bang Theory fica de fora da corrida do Emmy em sua última temporada\nA Academia do Emmy não quis dar uma despedida de gala para Sheldon e cia. A série The Big Bang Theory concorria pela última vez ao maior prêmio da TV norte-americana este ano, mas ficou sem indicações nas categorias principais de comédia.\nThe Big Bang Theory fica de fora da corrida do Emmy em sua última temporada - 16/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek The Big Bang Theory fica de fora da corrida do Emmy em sua última temporada Elenco de The Big Bang Theory se despede Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Caio Coletti Do UOL, em São Paulo 2019-07-16T13:41:13 16/07/2019 13h41 A Academia do Emmy não quis dar uma despedida de gala para Sheldon e cia. A série The Big Bang Theory concorria pela última vez ao maior prêmio da TV norte-americana este ano, mas ficou sem indicações nas categorias principais de comédia. Barry, Fleabag, Boneca Russa, A Maravilhosa Sra. Maisel, Schitt's Creek, The Good Place e Veep foram os sete indicados na categoria de melhor série cômica. The Big Bang Theory entrou nessa lista em quatro oportunidades anteriores, entre 2011 e 2014. Veja também Emmy 2019: Confira a lista completa de indicados ao Oscar da TV Game of Thrones lidera corrida do Emmy, com 32 indicações HBO retoma a \"coroa\" do Emmy, batendo Netflix em número de indicações Chernobyl domina categorias de minissérie, com 19 indicações Os atores da sitcom também ficaram de fora dos indicados ao Emmy. O protagonista Jim Parsons (Sheldon) é o mais premiado do elenco, com seis indicações em quatro vitórias pelo papel. Mayim Bialik (4 indicações), Johnny Galecki (1 indicação) tampouco foram lembrados este ano. The Big Bang Theory exibiu o seu último episódio no último dia 16 de maio. Marcado pela emoção, o final foi assistido por mais de 23 milhões de pessoas nos EUA, se tornando a maior audiência do ano no país. Comunicar erro As mais lidas agora Netflix divulga primeira foto de Roach em The Witcher, e está incrível Documento aponta que Cameron Boyce foi cremado; causa da morte ainda não é divulgada Julia Roberts, George Clooney e mais: Os 5 maiores esnobados do Emmy 2019 Entretenimento Filmes e séries Da Redação Marvel ganha processo sobre suposto plágio em pôster de Homem de Ferro 3 A Marvel Studios ganhou hoje o processo da Horizon Comics Productions sobre o pôster de Homem de Ferro 3. Ir para matéria completa Da Redação Taika Waititi vai dirigir e escrever o roteiro de Thor 4, diz site Taika Waititi, responsável pelo hit Thor: Ragnarok, vai voltar para o Universo Cinematográfico da Marvel (MCU) para dirigir e escrever o roteiro de Thor 4. As informações são do THR. Ir para matéria completa Da Redação Netflix divulga primeira foto de Roach em The Witcher, e está incrível A Netflix divulgou a primeira foto do cavalo de Geralt de Rívia (Henry Cavill), o Roach, na adaptação para a TV de The Witcher. Ir para matéria completa Da Redação The Walking Dead: Michonne aparece em meio a incêndio na 1ª foto da 10ª temporada The Walking Dead revelou hoje a primeira imagem de sua décima temporada, através do site da Entertainment Weekly. A grande estrela da foto é Danai Gurira, a Michonne da série, que pode se despedir do elenco na nova leva de episódios. Ir para matéria completa Da Redação Exterminador do Futuro: Linda Hamilton aponta por que filmes recentes não funcionaram Linda Hamilton não tem papas na língua sobre o rumo que a franquia Exterminador do Futuro tomou desde sua última aventura no papel de Sarah Connor. De volta à personagem em Destino Sombrio, que chega aos cinemas em 31 de outubro, ela apontou onde os filmes recentes da saga erraram. Ir para matéria completa Da Redação Stan Lee em Vingadores: Fã tem teoria sobre aparições do autor nos filmes da Marvel Vingadores: Ultimato estreou em abril, está prestes a alcançar Avatar como maior bilheteria da história e os fãs da Marvel ainda ficam encanados com teorias. Desta vez, um usuário do Reddit escreveu no fórum um post onde aponta indícios de que as aparições de Stan Lee nos filmes da saga teriam um papel mais importante do que meras esquetes cômicas: o personagem de Stan Lee era, segundo a tese, uma versão de Steve Rogers. Ir para matéria completa Da Redação Jaime de GoT diz que atores discutiram críticas dos fãs em grupo de Whatsapp Nikolaj Coster-Waldau, o intérprete de Jaime Lannister em Game of Thrones, falou sobre a reação negativa dos fãs à última temporada da série, durante aparição no evento Con of Thrones, em Nashville (EUA), no fim de semana. Ir para matéria completa Da Redação Já viu as crianças de Stranger Things com o filtro de velhinho? Olha o resultado A terceira temporada de Stranger Things foi lançada recentemente pela Netflix e a cada episódio podemos não só acompanhar a trama, mas também os protagonistas da série envelhecendo. Ir para matéria completa Da Redação Vingadores: Ultimato fica a menos de US$ 10 milhões de bater bilheteria de Avatar A corrida de Vingadores: Ultimato para bater a marca histórica de Avatar continua. Com os resultados do último fim de semana nos EUA, o épico da Marvel está a US$ 7,2 milhões de alcançar a bilheteria do longa de 2009, e se tornar assim o filme com maior arrecadação da história do cinema. Ir para matéria completa AFP Do porão de um hotel a maior evento da cultura pop: Comic-Con faz 50 anos O momento em que Peter Parker é picado por uma aranha radioativa, ou a fuga espetacular do Superman antes que Krypton exploda: a origem, o início de tudo, é algo que sempre fascinou os fãs das histórias em quadrinhos. Ir para matéria completa Da Redação Xixi e latidos: Como é ir a uma sessão de cinema com 50 cachorros Sabe aquela sensação gostosa quando seu cachorro sobe no seu colo no sofá e fica ali te fazendo companhia enquanto você assiste a um filme na TV? Ir para matéria completa Da Redação Contra o machismo, HQ retrata preconceitos sofridos por quadrinistas mulheres Em 2016, a editora e publicitária gaúcha Cris Camargo deu uma guinada na carreira e decidiu se dedicar ao que mais ama: os quadrinhos. Desde então, começou a participar de eventos de cultura pop no Brasil e no exterior apresentando a sua arte e vendendo suas HQs, sempre de maneira independente. Ir para matéria completa Da Redação Cebolinha da Turma da Mônica fala sobre Millie Bobby Brown: \"Meu coração parou\" Kevin Vechiatto tem uma nova amizade real oficial e verdadeira: Millie Bobby Brown, a Eleven de Stranger Things. O ator que faz Cebolinha no filme Turma da Mônica - Laços conversou com o UOL sobre a troca de mensagens que os dois tiveram no Instagram e confessou: \"Meu coração parou\". Ir para matéria completa Da Redação Sam Raimi diz que ainda pensa em como seria o Homem-Aranha 4 Homem-Aranha vive dias de alegria no atual universo cinematográfico da Marvel, mas boa parte dos fãs do Teiudo têm uma pontinha de nostalgia ao lembrar da trilogia dos anos 2000 dirigida por Sam Raimi e protagonizada por Tobey Maguire. Esse é um questionamento que persiste inclusive na mente do diretor daqueles filmes. Ir para matéria completa Da Redação Toy Story: Esse maquiador usou seu talento para se transformar no Garfinho A criação de Garfinho, personagem de Toy Story 4, exigiu muito das equipes de criação da Disney Pixar - inclusive um brasileiro participou do processo. Mas o maquiador de efeitos especiais Berta, conhecido no Instagram por fazer transformações impressionantes usando seu talento, resolveu criar uma \"versão live-action\" do Garfinho. Ir para matéria completa Da Redação O Hulk dos anos 1970 explica por que não leva Mark Ruffalo a sério Lembra daquele Hulk da série de TV dos anos 1970 com cabelo bagunçado e short jeans rasgado? Ele foi interpretado por Lou Ferrigno na série The Incredible Hulk, que teve cinco temporadas que foram ao ar entre 1977 e 1982. Em conversa com o site ComicBook, o ator falou sobre Mark Ruffalo, responsável por viver o herói esverdeado no atual universo Marvel nos cinemas. E ele não é muito fã não. Ir para matéria completa Da Redação Robert Downey Jr. sobre se afastar do Homem de Ferro: \"Eu não sou meu trabalho\" Robert Downey Jr. ficou marcado nos últimos 11 anos pelo papel de Tony Stark nos cinemas, a verdadeira identidade do Homem de Ferro. Ir para matéria completa Da Redação Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação The Walking Dead: Showrunner está trabalhando em forma de trazer Maggie de volta Nos últimos anos, o elenco de The Walking Dead tem sofrido um desfalque atrás do outro. Na temporada passada, por exemplo, tivemos que nos despedir não só de Andrew Lincoln (Rick Grimes), como também de Lauren Cohan (Maggie), dois dos protagonistas da série de zumbis. Ir para matéria completa Da Redação Robert Downey Jr. ganhou US$ 75 milhões por Vingadores: Ultimato Vingadores: Ultimato deixou Robert Downey Jr., o Homem de Ferro, bem mais rico. De acordo com a revista Forbes, o filme da Marvel rendeu nada menos do que US$ 75 milhões para o ator. Ir para matéria completa Da Redação O que a Marvel está fazendo para Vingadores alcançar a bilheteria de Avatar Vingadores: Ultimato entrou na lista das 10 maiores bilheterias mundiais facilmente. Mas a Marvel queria mais. Desde o lançamento de Avatar, em 2009, a tarefa de tirar o filme de James Cameron do trono do ranking com seus US$ 2,7 bilhões de faturamento era uma missão impossível. Com os super-heróis da Marvel, esta tarefa se tornou uma ambição. Ir para matéria completa Da Redação Diretores de Vingadores indicam que mostrarão trechos inéditos na Comic-Con Os diretores de Vingadores: Ultimato, postaram um vídeo enigmático sobre a participação na San Diego Comic-Con, que acontece de 18 a 21 de julhos, nos EUA. E indicaram que devem mostrar em seu painel trechos inéditos do longa, que atualmente tem a segunda maior bilheteria da história. Ir para matéria completa Da Redação Como Erica foi de coadjuvante a uma das melhores personagens de Stranger Things ATENÇÃO! Esta matéria contém spoilers da terceira temporada de Stranger Things Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker vai apresentar novo tipo de Stormtrooper; veja A edição de hoje do The Star Wars Show, programa oficial da saga no YouTube, revelou que um novo tipo de Stormtrooper vai ser introduzido em Star Wars: A Ascensão Skywalker. A nova classe de soldados é denominada Sith Troopers, e eles usam um uniforme todo vermelho. Ir para matéria completa Da Redação The Walking Dead: Nova série derivada escala seus três jovens protagonistas O novo spin-off da franquia The Walking Dead está finalmente tomando forma. A emissora norte-americana AMC oficializou a produção, que vai focar na primeira geração de jovens e crianças a crescerem durante o apocalipse zumbi, em abril. Agora, os três jovens protagonistas estão definidos. Ir para matéria completa Da Redação Exterminador do Futuro: Nova personagem vai \"deixar machistas tremendo de medo\" No novo Exterminador do Futuro: Destino Sombrio, a atriz Mackenzie Davis estreia na franquia de ficção científica interpretando a personagem Grace. Híbrido de humano e máquina, ela é enviada do futuro para proteger Dani Ramos (Natalia Reyes), alvo de um Exterminador de modelo avançado (Gabriel Luna). Ir para matéria completa Da Redação Chernobyl pode aparecer na 4ª temporada de Stranger Things? Teoria diz que sim ATENÇÃO: O texto abaixo contém spoilers da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. A Netflix ainda não confirmou oficialmente uma quarta temporada de Stranger Things, mas vamos ser honestos: ela parece inevitável. Os fãs, é claro, também já começaram a encher a internet de teorias, e uma delas acredita que um novo ano da série poderá estar conectado à tragédia de Chernobyl, em 1986. Ir para matéria completa Da Redação Cavaleiros do Zodíaco: A internet debate se Seiya pode andar de skate A nostalgia bateu forte para os fãs de Cavaleiros do Zodíaco que puderam ver o trailer da nova animação da Netflix. Mas, para quem achou que não viria novidade por aí, nos primeiros segundos já vemos um lado mais descolado do protagonista Seiya: um rolê de skate. É claro que ver o Cavaleiro de Pégaso skatista rendeu bons memes nas redes sociais antes da série estrear, no dia 19 de julho. Ir para matéria completa Da Redação Sessão da Tarde exibe Tomb Raider - A Origem da Vida hoje (10/7, quarta) na TV Globo A arqueóloga Lara Croft parte em busca da Caixa de Pandora, objeto que contém os males do mundo e está escondido em um local chamado de Origem da Vida, na África. Para isso, enfrenta Jonathan Reiss, cientista que também está em busca do artefato. O filme Lara Croft: Tomb Raider - A Origem da Vida vai ao ar na TV Globo hoje (10/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Quem é Maya Hawke, a Robin de Stranger Things A nova temporada de Stranger Things tem muitas qualidades, e uma delas tem nome e sobrenome: Maya Hawke. A atriz de 21 anos é um dos destaques da série como Robin, a colega sarcástica de Steve (Joe Keery) na sorveteria Scoops Ahoy. E se o rosto dela parece familiar, é porque ela nasceu na realeza de Hollywood: seus pais são Uma Thurman e Ethan Hawke, que foram casados de 1998 a 2005. Ir para matéria completa Da Redação \"Reconheceram que garotas gostam de heróis\", diz criadora de série com heroínas adolescentes E se Mulher-Maravilha, Batgirl e Supergirl fossem adolescentes enfrentando as dificuldades do ensino médio (além de combater supervilões, é claro)? DC Superhero Girls, animação exibida por aqui pelo Cartoon Network, vem respondendo essa pergunta desde 2015. E com bastante sucesso. Já são cinco temporadas, que também se tornaram um fenômeno no YouTube: um canal brasileiro dedicado à série acumula mais de 124 milhões de visualizações, enquanto o principal da atração, em inglês, já tem mais de 500 milhões. Ir para matéria completa Da Redação Ator de Velozes & Furiosos vai viver Sub-Zero no novo Mortal Kombat O ator Joe Taslim vai interpretar um dos papéis mais icônicos da mitologia de Mortal Kombat no novo filme da franquia: o lutador super poderoso Sub-Zero. A informação é do site do The Hollywood Reporter. Ir para matéria completa Da Redação Outra Vida: Atriz de Battlestar Galactica volta ao espaço em trailer de série da Netflix Katee Sackhoff, queridinha do público nerd graças ao papel de Starbuck em Battlestar Galactica, está de volta ao espaço sideral em Outra Vida. A série da Netflix ganhou o seu primeiro trailer oficial hoje, e chega ao catálogo da plataforma em 25 de julho. Ir para matéria completa Da Redação Friends deixará catálogo da Netflix nos EUA em prol de novo streaming da Warner Friends deixará o catálogo da Netflix nos Estados Unidos para migrar para o novo serviço de streaming da WarnerMedia, agora oficialmente batizado de HBO Max. Ainda não se sabe se e a mesma migração ocorrerá no Brasil. Ir para matéria completa Da Redação Stranger Things: Ator diz que sexualidade de Will está \"aberta a interpretações\" ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação George R.R. Martin revela cinco segredos da derivada de Game of Thrones ATENÇÃO: Este texto contém spoilers de Game of Thrones. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Netflix anuncia animação inspirada no game Cuphead A Netflix anunciou hoje que está trabalhando em uma animação inspirada na série de games Cuphead. O projeto se chamará The Cuphead Show! e vai girar em torno de seu protagonista, Cuphead, e seu irmão, Mugman. Ir para matéria completa Da Redação Sessão da Tarde exibe Homem-Aranha 2 hoje (9/7, terça) na TV Globo Peter Parker derrotou Duende Verde, mas sua vida mudou completamente. Agora, ele tem que proteger Mary Jane e lidar com Harry, seu melhor amigo, que odeia o Homem-Aranha por considerá-lo assassino de seu pai. No meio de toda essa confusão ainda surge o Dr. Octopus. O filme Homem-Aranha 2 vai ao ar na TV Globo hoje (9/7), na Sessão da Tarde, às 13h59. Ir para matéria completa Da Redação Stranger Things: David Harbour, o Hopper, faz homenagem fofa para Winona Ryder David Habour, o xerife Jim Hopper de Stranger Things, passa boa parte da nova temporada da série ao lado de Winona Ryder, a Joyce. E ele resolveu derreter os nossos corações com uma homenagem muito fofa para a colega de elenco. Ir para matéria completa Da Redação Marginal e excluído: Por que Coringa não seguirá a história dos quadrinhos Quando Coringa estrear nos cinemas mundiais, a partir de 3 de outubro, os fãs de longa data do personagem não encontrarão ali muito do que já conhecem. Em entrevista à revista norte-americana Empire, o diretor Todd Phillips afirmou que nada na trama do filme foi diretamente inspirado pelos quadrinhos da DC Comics. Ir para matéria completa Da Redação Millie Bobby Brown conta qual foi a cena mais difícil de fazer em Stranger Things ATENÇÃO: O texto abaixo contém spoilers fortes da terceira temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Trailer da animação dos Cavaleiros do Zodíaco tem tanques e batalhas no deserto A Netflix divulgou hoje o novo trailer da animação dos Cavaleiros do Zodíaco, que contará a história de um grupo de heróis que dedicou a vida para proteger a deusa Athena. A série tem previsão de estreia no dia 19 de julho na Netflix. Ir para matéria completa Da Redação Netflix diz que 40 milhões de assinantes já assistiram à 3ª temporada de Stranger Things A Netflix postou em seu Twitter oficial que 40,7 milhões de assinantes já assistiram a 3ª temporada da série Stranger Things, desde o lançamento, no dia 4 de julho. Ir para matéria completa Da Redação Por que Jar Jar Binks, de Star Wars, está nos assuntos mais comentados do Twitter O personagem mais polêmico da saga Star Wars voltou aos holofotes na manhã de hoje. O nome de Jar Jar Binks, a desajeitada criatura vivida por Ahmed Best na franquia espacial, foi parar nos Trending Topics do Twitter graças a um meme, e às reações exageradas a ele. Ir para matéria completa Da Redação Stranger Things é aposta da Netflix para lucrar com franquia Dias antes do feriado de 4 de julho nos Estados Unidos, centenas de fãs de Stranger Things fizeram fila ao longo da praia em Santa Monica, na Califórnia, para participar de um evento inspirado na série da Netflix. Vestindo camisas com os nomes dos personagens e o colégio da fictícia Indiana, os fãs esperaram mais de uma hora para subir em uma roda-gigante, tomar sorvete e fazer selfies em uma cabine de fotos. Ir para matéria completa Reuters Homem-Aranha: Longe de Casa chega a quase US$ 600 milhões e lidera bilheteria Homem-Aranha: Longe de Casa dominou a bilheteria dos cinemas na América do Norte, com US$ 185 milhões em sua estreia em 4.636 locais durante seus primeiros seis dias no cinema. Internacionalmente, o total já chega a quase US$ 600 milhões. O filme lidera no Brasil, à frente de Toy Story 4, mas ainda não teve os números divulgados. Ir para matéria completa Da Redação Só faltam US$ 18 milhões para Vingadores: Ultimato bater Avatar nas bilheterias Vingadores: Ultimato continua firme e forte rumo ao título de filme que mais arrecadou nas bilheterias. Agora, só US$ 18 milhões o separam de Avatar, atual campeão com um total de US$ 2,788 bilhões arrecadados. Ir para matéria completa"}
