{"categorias":[""],"corpora":"Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego\nO salário mínimo deverá ser ajustado de R$ 1.039 para R$ 1.045 a partir de fevereiro. A confirmação do novo piso salarial do país mudará valores para acesso à Justiça, contribuições sociais e benefícios previdenciários, entre outros. Leia mais (01/26/2020 - 02h00)\nSalário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego - 26/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu INSS Previdência Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Benefício assistencial e valores mínimos para acessar juizados especiais também serão afetados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.jan.2020 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani São Paulo O salário mínimo deverá ser ajustado de R$ 1.039 para R$ 1.045 a partir de fevereiro. A confirmação do novo piso salarial do país mudará valores para acesso à Justiça, contribuições sociais e benefícios previdenciários, entre outros. A alteração do valor foi anunciada pelo presidente Jair Bolsonaro após o IBGE divulgar que a inflação medida pelo INPC (Índice Nacional de Preços ao Consumidor) fechou 2019 em 4,48%. O índice superou a previsão inicial do governo utilizada para reajustar o salário mínimo de R$ 998 para R$ 1.039. Bolsonaro anunciou então o acréscimo, que ainda deverá ser oficializado por meio de uma medida provisória. O aumento do piso dos benefícios do INSS está entre as mudanças mais importantes que o novo salário mínimo trará para o dia a dia da população O presidente Jair Bolsonaro durante o anúncio de ajuste do salário mínimo de 2020, que passou de R$ 1.039 para R$ 1.045 - Isac Nobrega -14.jan.20/PR Aposentadorias, pensões e auxílios-doença não podem ser inferiores ao salário mínimo e, por isso, também terão o piso de R$ 1.045. Esse também será o menor valor para o seguro-desemprego. A expectativa da Secretaria Especial de Previdência e Trabalho é aplicar o novo valor a partir da folha de pagamentos de fevereiro, que será depositada aos beneficiários entre 19 de fevereiro e 6 de março. A data em que cada segurado recebe é organizada conforme o último número do benefício, sem considerar o dígito verificador que fica após o traço. Quanto à folha de janeiro, cujos pagamentos terão início nesta segunda-feira (27), beneficiários que ganhavam o piso de R$ 998 receberão o atual salário mínimo oficial de R$ 1.039. Ainda não há confirmação se haverá pagamento retroativo da diferença de R$ 6 entre os dois pisos, pois isso depende da publicação da medida que oficializará o novo salário mínimo, segundo a Previdência. O BPC (Benefício de Prestação Continuada), para idosos pobres e pessoas com deficiência, também será ajustado ao novo piso. Esse ajuste ocorrerá ainda em relação ao abono salarial do PIS, que passará a ter o valor máximo de R$ 1.045 para quem trabalhou 12 meses com renda de até dois salários mínimos no ano-base de 2018. A cota mínima, para quem trabalhou apenas um mês, ficará em R$ 87,08. A base de cálculo para iniciar ações nos juizados especiais também é calculada sobre o piso nacional. O Juizado Especial Federal passará a aceitar processos com valor máximo de R$ 62.700 (60 salários mínimos), enquanto no Juizado Especial Cível esse teto será de R$ 41.800 (40 salários mínimos). Brasileiros na fila do INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Piso, inflação e reforma alteram contribuições Quem é responsável por fazer as próprias contribuições ao INSS —ou a de empregados domésticos— precisará redobrar o cuidado para não errar nos valores a serem pagos neste início de ano. Em um intervalo de pouco mais de três meses, os país terá três salários mínimos vigentes, além de alterações nos valores e percentuais das alíquotas de contribuição à Previdência. Neste mês, profissionais autônomos, trabalhadores e empregadores domésticos que pagam o INSS sobre o piso realizaram suas contribuições considerando o salário mínimo válido em dezembro, de R$ 998. Em fevereiro, porém, o cálculo será sobre o salário mínimo de R$ 1.039, vigente em janeiro. Março trará, possivelmente, um novo valor de recolhimento, já que em fevereiro o governo Bolsonaro deverá oficializar o ajuste do piso para R$ 1.045. Em abril, as alíquotas da contribuição ao INSS referentes aos salários de março passam a ser sobre faixas entre 7,5% e 14% sobre a renda. Hoje, o desconto varia entre 8% e 11%. A alteração das alíquotas foi aprovada com a nova legislação previdenciária, publicada em 13 de novembro do ano passado. Antes dessa mudança, os valores das contribuições previdenciárias para assalariados serão alterados a partir da folha de janeiro, cujos descontos ocorrem em fevereiro. Nesse caso, a correção das alíquotas não está relacionada à alteração do salário mínimo, mas ao ajuste de 4,48% nos benefícios acima do piso. A menor alíquota, de 8%, valerá para quem recebe até R$ 1.830,29. A intermediária, de 9%, vale para remunerações de até R$ 3.050,52. A faixa mais alta, de 11%, é limitada ao teto de R$ 6.101,06. Confira as respostas às principais dúvidas dos trabalhadores sobre o INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para quem faz o próprio recolhimento | Como fica O novo salário mínimo de R$ 1.045 também muda os recolhimentos para a Previdência Social Os valores abaixo são para a competência de fevereiro, cujos recolhimentos ocorrem no mês de março Dona de casa de baixa renda Quanto é hoje (com o salário mínimo de R$ 1.039) R$ 51,95 Para quanto vai R$ 52,25 2. MEI (Microempreendedor Individual) Além do valor recolhido ao INSS, os empreendedores pagam um valor ao governo ou às prefeituras Tipo de atividade Valor da nova contribuição Comércio e indústria R$ 53,25 Serviços R$ 57,25 Comércio e serviços R$ 58,25 3. Contribuinte individual autônomo Quem paga com o plano simplificado, de 11% de INSS Vai de R$ 114,29 para R$ 114,95 Quem paga com o carnê comum, de 20% de INSS O valor mínimo sobe de R$ 207,80 para R$ 209 Datas para pagamentos >> Pessoa física (Contribuinte individual, facultativo e o segurado especial) O recolhimento deve ser até o dia 15 do mês seguinte àquele a que se refere a contribuição Por exemplo: a contribuição referente ao mês de fevereiro deverá ser paga até o dia 16 de março (porque, no mês, o dia 15 cai num domingo) >> Empregado doméstico Patrão e empregado devem recolher até o dia 7 do mês seguinte àquele a que se refere a contribuição Para a contribuição referente ao mês de fevereiro, é preciso pagar até 6 de março (porque dia 7 cai num sábado) A legislação prevê que a guia do eSocial (DAE) deve ser paga até o dia 7 de cada mês; caso a data seja no final de semana ou feriado, o pagamento deve ser antecipado para o último dia útil A contribuição incidente sobre o 13º salário do empregado doméstico deverá ocorrer até o dia 20 de dezembro >> Microempreendedor Individual O vencimento será até o dia 20 de cada mês Caso não haja expediente bancário no vencimento, o pagamento poderá ser prorrogado para o dia útil seguinte Trabalhador com carteira assinada O reajuste de 4,48% para benefícios acima do piso salarial modificou o desconto da contribuição previdenciária para trabalhadores assalariados As novas alíquotas, porém, serão aplicadas apenas na folha de fevereiro. A reforma da Previdência prevê novas mudanças a partir de março Em fevereiro 8% para quem recebe até R$ 1.830,29 9% para quem ganha entre R$ 1.830,30 e R$ 3.050,52 11% para salários entre R$ 3.050,53 e R$ 6.101,06 A partir de março Os salários terão aplicados os novos descontos das contribuições previdenciárias criados pela reforma da Previdência. A diferença será percebida a partir do pagamento de abril 7,5% Até um salário mínimo 9% Acima de um salário mínimo até R$ 2.089,60 12% De R$ 2.089,61 a R$ 3.134,40 14% De R$ 3.134,41 até o teto (de R$ 6.101,06, em 2020) compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados economia inflação inss Jair Bolsonaro renda salário mínimo Sergio Moro Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/salario-minimo-de-r-1045-muda-inss-pis-e-seguro-desemprego.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Justiça vai pagar quase R$ 800 milhões em atrasados do INSS Servidores do INSS marcam ato contra militares nas agências INSS prevê iniciar análises de novos benefícios até março Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Governo de SP autoriza contratação de 5.600 policiais militares; veja salários Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego PM aposentado de SP perde isenção e pagará contribuição de até R$ 580 Veja como fica seu salário com os novos descontos do INSS Justiça vai pagar quase R$ 800 milhões em atrasados do INSS Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
