{"categorias":[""],"corpora":"De piscina de íons a bebedouro de bactérias, o potencial do hidrogel\nHidrogel é um termo relativamente conhecido quando designa o produto usado em intervenções para aumento de coxas e nádegas. Infelizmente, a fama vem principalmente das complicações, que já resultaram inclusive na morte de pacientes. Também é um hidrogel o responsável pelo poder absorvente das fraldas descartáveis, e são feitas de hidrogel as bolinhas usadas para [...] ... Leia post completo no blog Leia mais (01/23/2020 - 18h52)\nDe piscina de íons a bebedouro de bactérias, o potencial do hidrogel – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Conceitos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.jan.2020 às 18h52 De piscina de íons a bebedouro de bactérias, o potencial do hidrogel compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Binbin Ying, um dos pesquisadores responsáveis pela pele artificial a base de hidrogel, demonstra elasticidade do material (Crédito: Daria Perevezentsev) Mariana Pezzo Hidrogel é um termo relativamente conhecido quando designa o produto usado em intervenções para aumento de coxas e nádegas. Infelizmente, a fama vem principalmente das complicações, que já resultaram inclusive na morte de pacientes. Também é um hidrogel o responsável pelo poder absorvente das fraldas descartáveis, e são feitas de hidrogel as bolinhas usadas para manter vasos sempre com água. Outro hidrogel familiar é a gelatina. Além desses usos mais comuns, esta classe de materiais tem um campo de aplicações na fronteira do conhecimento que vai de pele artificial a tijolo, como ilustram pesquisas divulgadas recentemente. Hidrogéis são redes tridimensionais de polímeros –naturais ou sintéticos– capazes de reter grande quantidade de água em sua estrutura. Outra característica importante é a elasticidade desses compostos. Uma das novas aplicações, desenvolvida no Canadá, é um sensor que, grudado à pele, transforma estímulos mecânicos, como tensão e deformação, e outros sinais, como umidade, em sinais elétricos. O dispositivo foi batizado de AISkin (de pele iônica artificial em inglês), e os primeiros resultados foram publicados na revista Materials Horizons. A previsão é que o sensor possa incrementar tecnologias vestíveis em áreas diversas. No artigo, os cientistas relatam testes bem-sucedidos com a detecção do movimento de um dedo da mão, o que poderia ajudar, na área da saúde, o acompanhamento de processos de reabilitação, por exemplo. Outro teste foi feito com um touch pad (painel sensível ao toque) grudado à mão de uma pessoa, no qual foi possível controlar ações em um jogo eletrônico no computador. A inspiração para o novo sensor veio diretamente da pele humana, uma rede polimérica com presença de uma variedade de sensores neurais. Esses sensores transformam os estímulos recebidos –como um aperto de mão ou a aproximação do fogo– em sinais elétricos pelo transporte de íons (átomos eletricamente carregados, positiva ou negativamente, por terem perdido ou ganhado elétrons). Essa capacidade é chamada de transdução –a transformação de estímulo ou sinal de um tipo em outro. As peles artificiais mais comuns são eletrônicas, fazendo essa transmissão de informações com base em elétrons, e não íons. Isto, segundo os criadores da AISkin, resulta em uma lacuna entre a pele humana e a alternativa artificial, e é para diminuir essa distância que o novo dispositivo foi pensado. Nele, o meio aquoso do hidrogel é que garante a movimentação dos íons entre duas camadas, uma com carga negativa e outra positiva, e consequentemente viabiliza a transdução dos estímulos recebidos em sinais elétricos. Neste primeiro caso, portanto, o hidrogel é a estrutura que sustenta um sistema complexo junto à nossa pele. Em uma segunda aplicação, também divulgada nos últimos dias, ele hidrata e alimenta bactérias responsáveis pela produção de tijolos de concreto! A pesquisa foi realizada na University of Colorado Boulder, Estados Unidos, e publicada na revista Matter. Os cientistas colocaram em um molde areia e bactérias que, após um processo chamado de biomineralização, resultaram em um cimento vivo. Molde preenchido com areia, bactérias e hidrogel (Crédito: College of Engineering and Applied Science at University of Colorado Boulder) O material é mais sustentável que o concreto convencional, cuja produção emite gases de efeito estufa (CO2). Além disso, ele tem potencial de aplicação em materiais inteligentes, que detectem, por exemplo, níveis de toxinas no ambiente. Na biomineralização, carbonato de cálcio (CaCO3) é precipitado pelas bactérias, conferindo ao material maior resistência à fratura. É um processo análogo ao que acontece na produção das conchas dos moluscos, dentre outros seres vivos que produzem minerais. Para a fabricação de concreto, também está na mistura o hidrogel, que fornece a água e os nutrientes necessários à manutenção da vida das bactérias. Dentre possíveis desenvolvimentos para o novo material, os pesquisadores propõem o uso em ambientes com recursos limitados e, até mesmo, em outro planeta: Marte, para onde poderia ser necessário transportar apenas as bactérias. E hidrogel. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Solução fácil para resíduos plásticos é miragem Materiais, ilustres desconhecidos Inventividade de Ricardo Rodrigues permanece na ciência brasileira Sara e a síntese De piscina de íons a bebedouro de bactérias, o potencial do hidrogel Tags pesquisa ciência ciência de materiais engenharia de materiais física química estrutura atômica polímeros propriedades aplicação divulgação científica energia UVX Sirius acelerador de partículas ciência brasileira instrumentação perfil LNLS CNPEM Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
