{"categorias":[""],"corpora":"Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal\nEspecialistas estão muito animados com os resultados da Cannabis Medicinal no tratamento de doenças degenerativas, em especial a do Alzheimer,que provoca a perda de de funções cognitivas, de coordenação, do equilíbrio, da memória e até da capacidade de simples movimentos como a deglutição. Ao contrário da medicação convencional -que ainda não melhora muito os sintomas e nem impede [...] ... Leia post completo no blog Leia mais (02/01/2020 - 16h27)\nPara especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça vídeo Retrospectiva Beleza tratamento entrevista 2ª parte Anvisa forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 às 16h27 Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Aldo Deucher: empolgação com os resultados positivos com Alzheimer Foto: Valéria França Valéria França Especialistas estão muito animados com os resultados da Cannabis Medicinal no tratamento de doenças degenerativas, em especial a do Alzheimer,que provoca a perda de de funções cognitivas, de coordenação, do equilíbrio, da memória e até da capacidade de simples movimentos como a deglutição. Ao contrário da medicação convencional –que ainda não melhora muito os sintomas e nem impede a progressão deles–, o óleo da maconha consegue avançar mais no quadro da maioria dos doentes. “Entre todos os pacientes que chegam ao meu consultório, os pacientes de Alzheimer são em maior número”, diz o médico generalista Aldo Deucher, dono de uma clínica multidisciplinar. O volume superior não tem a ver com a incidência da doença na população, mas com a falta de opções de tratamento. “A família dos pacientes procuram a Cannabis medicinal porque é a terapia que dá resultados positivos e rápido”, segundo Deucher. “É revolucionário. Não estou falando de cura. Eles continuam sendo pacientes com Alzheimer. Mas o quadro do paciente muda significativamente”. O especialista conta sobre uma paciente que já estava acamada e com problemas de ingestão de alimentos. Em três dias, segundo ele, ela voltou a comer e passou a andar e conversar –dentro das limitações de alguém com Alzheimer.” Assista aqui o bate-papo que gravei com Deucher. De acordo com a Sociedade de Alzheimer do Canadá, a Cannabis medicinal atua em vários órgãos, mas principalmente no cérebro, aumentando as conexões entre os neurônios. A entidade conduz estudos clínicos para avaliar os efeitos das mais de 100 substâncias na região. Enquanto as pesquisas clínicas não ficam prontas, a sociedade mantém um entusiasmo contido e com restrições. No site da associação, há a seguinte advertência: “Enquanto as pesquisas científicas estão em andamento, não há evidências que a Cannabis seja útil na prevenção da doença. Se você tem Alzheimer e está com dúvidas e preocupações sobre o tratamento de Cannabis, a Sociedade de Alzheimer do Canadá recomenda que procure um médico de família.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Cannabis trata o paciente e não a doença, dizem cientistas Especialista diz serem poucos e pequenos os riscos da Cannabis medicinal Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio Anvisa aumenta validade e diminui papelada para importar a Cannabis medicinal Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC mercado votação Colômbia Dr. Cannabis cultivo Brasil tratamento Viviane Sedola câncer Paulo Teixeira José Bacellar Verdemed HempMeds Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
