{"categorias":[""],"corpora":"Sopa de morcego e outros horrores culinários\nQueria escrever sobre a gastronomia paulistana no dia do 466º aniversário da cidade, mas a internet não deixou. Numa das minhas visitas procrastinatórias ao Twitter, pipocou na tela uma notícia inquietante. A epidemia de coronavírus, responsável pelo cagaço global deste mês, pode ter a ver com uma sopa de morcego popular em Wuhan, na China. [...] ... Leia post completo no blog Leia mais (01/25/2020 - 02h00)\nSopa de morcego e outros horrores culinários – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.jan.2020 às 2h00 Sopa de morcego e outros horrores culinários compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Encarava ou arregava? Reprodução/Twitter) Marcos Nogueira Queria escrever sobre a gastronomia paulistana no dia do 466º aniversário da cidade, mas a internet não deixou. Numa das minhas visitas procrastinatórias ao Twitter, pipocou na tela uma notícia inquietante. A epidemia de coronavírus, responsável pelo cagaço global deste mês, pode ter a ver com uma sopa de morcego popular em Wuhan, na China. Os folgazões tiveram a manha de postar fotos da tal sopa. Vééééééééééi! Para que uma coisa dessas, minha gente? No colher tem um morceguinho todo engruvinhado, estorricado, com barriga aberta e os dentes arreganhados num sorriso de coisa morta. Quem quer comer um troço desses? Selo Ozzy Osbourne de falta de noção. Que vai para mim também, por ter repostado a imagem (já que não posso desver, não quero ver sozinho). Sei que chineses apreciam larvas, escorpiões, aranhas, gafanhotos, qualquer criatura que anda ou rasteja. Sei também que já defendi o direito de comer cachorro, gato, cavalo, zebra, coelhinho felpudo. A fronteira entre o fofo, o apetitoso e o repugnante é subjetiva: cada cultura a traça de acordo com seus critérios, blá, blá, blá. Nem venha me esfregar na fuça esses textos passados. Agora escrevo sob escusável medo, surpresa e violenta emoção. Excludente de coerência. Sopa de morcego simplesmente não dá. É o mais horroroso dos horrores culinários. Sopa de morcego é pior que as gororobas dos grotões dos Estados Unidos. Pior que feijão doce no café da manhã. Pior que frango frito com waffle e xarope de maple. Pior que macaroni and cheese de caixinha, salgadinho sabor Chernobyl e refrigerante de cereja. Sopa de morcego é mais repulsiva do que qualquer tranqueira que a infame cozinha inglesa já tenha inventado. Geleia de enguia, torta de rim, Marmite, mingau de aveia sem açúcar nem sal: nada disso é páreo para a sopa de morcego. Sopa de morcego é mil vezes mais aviltante do que as tosqueiras da MPB –mesa popular brasileira. Supera a batata frita com queijo rançoso, o creme de cheddar laranja, o hot-dog com purê de batata (versão paulista) ou passas e ovos de codorna (versão carioca), o yakissoba de calabresa, a esfiha de Nutella. Sopa de morcego consegue ser esteticamente mais deplorável do que os bastardos mestiços da gastronomia: coxibe (coxinha + quibe), acarabúrguer (acarajé + hambúrguer), pizzamaki (sushi com queijo derretido) e sushirrito (burrito + sushi). Sopa de morcego ofende mais do que o pão com leite condensado do desjejum presidencial. Insulta mais do que comer macarrão à bolonhesa na Índia. Perto da sopa de morcego, a detestável pizza de frango com catupiri parece obra concebida e executada por monsieur Paul Bocuse. Por falar em pizza de frango, parabéns São Paulo! Que aqui ninguém invente de botar morcego no dogão ou no temaki. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A extinção do frango com polenta Sopa de morcego e outros horrores culinários Como morrem os restaurantes e bares Arroz e feijão têm gosto de lodo no Rio Por que as pessoas gostam de comer mal em fast food? Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
