{"categorias":[""],"corpora":"Onyx omite nome de passageiros em voos da FAB\nSegredo de Estado A Casa Civil da Presidência da República foi o único ministério do governo de Jair Bolsonaro que se recusou a informar os nomes dos passageiros que acompanharam o ministro Onyx Lorenzoni em voos da FAB (Força Aérea Brasileira), no ano de 2019. Em resposta a pedido feito pela Folha, por meio da [...] ... Leia post completo no blog Leia mais (02/01/2020 - 01h59)\nOnyx omite nome de passageiros em voos da FAB – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.fev.2020 à 1h59 Onyx omite nome de passageiros em voos da FAB compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Onyx Lorenzoni, ministro-chefe da Casa Civil. (Foto: REUTERS/Adriano Machado ) Painel Segredo de Estado A Casa Civil da Presidência da República foi o único ministério do governo de Jair Bolsonaro que se recusou a informar os nomes dos passageiros que acompanharam o ministro Onyx Lorenzoni em voos da FAB (Força Aérea Brasileira), no ano de 2019. Em resposta a pedido feito pela Folha, por meio da Lei de Acesso à Informação, a pasta afirmou que “não foram produzidas listas de passageiros nas solicitações dos voos”, mas apenas a data, o destino e o número de pessoas. Exceção A manifestação diverge da fornecida por praticamente toda a Esplanada. Os demais ministérios procurados, além de Marinha, Aeronáutica e Exército, enviaram as informações solicitadas. Silêncio A Casa Civil foi procurada na quinta (30) e na sexta (31), mas não respondeu. Viagem A mais recente crise do governo envolveu a demissão do número dois de Onyx, na terça (28). Vicente Santini foi afastado após ele e duas assessoras usarem aeronaves da força aérea para viagens. Este é Onyx Lorenzoni, chefe da Casa Civil do governo Bolsonaro Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Panos quentes Após visita ao gabinete de Onyx, nesta sexta (31), para acalmar ânimos, os ministros Augusto Heleno (GSI) e Luiz Eduardo Ramos (Secretaria de Governo) propagandearam a versão de que houve uma conversa agradável e que o chefe da Casa Civil disse ser “um soldado do governo”. A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta sábado (1º) clique abaixo: AGU é alvo de 50 ações por revisão de notas do Enem Ex-assessor de Onyx estava em ilha italiana pela FAB quando Bolsonaro anunciou demissão Procuradora da Lava Jato e juíza pedem para entrar em ação contra Glenn Coronavírus, lista de Moro e cobranças no Senado: leia mais notas do Painel Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
