{"categorias":[""],"corpora":"Como tratar a candidíase: Oito problemas emocionais que causam a infecção\nO que quase ninguém fala sobre como tratar candidíase é que a doença geralmente tem sua origem em uma questão emocional, que desencadeia a proliferação do fungo da cândida. Claro que em casos de problemas físicos é indispensável acompanhamento especializado para curar os sintomas da infecção, que envolvem hábitos e tratamentos específicos. Leia mais (02/01/2020 - 19h00)\nF5 - Viva Bem - Como tratar a candidíase: Oito problemas emocionais que causam a infecção - 01/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem Como tratar a candidíase: Oito problemas emocionais que causam a infecção Além do tratamento médico, sintomas emocionais também merecem ser avaliados Personare compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.fev.2020 às 19h00 Descrição de chapéu Roberta Struzani O que quase ninguém fala sobre como tratar candidíase é que a doença geralmente tem sua origem em uma questão emocional, que desencadeia a proliferação do fungo da cândida. Claro que em casos de problemas físicos é indispensável acompanhamento especializado para curar os sintomas da infecção, que envolvem hábitos e tratamentos específicos. No entanto, enquanto a mulher não curar também as emoções que estão alojadas em seu útero e canal vaginal, a tendência é que haja recorrência da doença, que pode voltar de tempos em tempos. A candidíase é a forma do corpo se comunicar conosco e sinalizar que há algo errado. A infecção vaginal é um grito de alerta do seu organismo dizendo que existem questões emocionais para as quais você precisa olhar. São muitos os fatores externos ligados à manifestação do fungos, como alimentação, hábitos, cuidados íntimos e PH vaginal. No entanto, duas pessoas podem ter estas mesmas condições e apenas uma delas desencadear a candidíase. Na maioria das vezes, o problema se manifesta por conta de fatores emocionais envolvidos. No artigo deste link, eu expliquei fisiológica para a doença e também ensinei alguns hábitos de prevenção. Mas, neste conteúdo, vamos focar nas causas emocionais para que você possa entender como tratar a candidíase. Então, você poderá fazer uma autoanálise e identificar qual é o seu caso. No artigo deste link, eu expliquei fisiológica para a doença e também ensinei alguns hábitos de prevenção. Mas, neste conteúdo, vamos focar nas causas emocionais para que você possa entender como tratar a candidíase. Então, você poderá fazer uma autoanálise e identificar qual é o seu caso. CANDIDÍASE MOSTRA O QUE TE INCOMODA, MAS VOCÊ SE RECUSA ADMITIR Nosso corpo costuma guardar memórias celulares relacionadas às emoções, de acordo com sua localização. Por exemplo, quando estamos com excesso de sobrecarga na vida, ficamos com o trapézio (parte superior do dorso) tenso e dolorido, uma associação de que estamos “carregando o mundo nas costas”. Quando trata-se da vagina, as manifestações físicas deste órgão estão comumente relacionadas a sentimentos ligados ao amor, à sexualidade e aos relacionamentos. Por exemplo, mulheres que estão há anos em uma relação que claramente já acabou, por medo de ficarem sozinhas ou mulheres que vivem bloqueios na cama que as impedem de ter prazer. A candidíase também pode ter relação com traumas ou dificuldades de expressar quem somos. Por exemplo, já tive casos de pacientes que trouxeram causas emocionais ligadas à candidíase e não tinham ligação com amor ou sexualidade. Essas pessoas tinham em suas vidas um “bolor” que as incomodava. Existia algo que as desagradava e elas relutavam em admitir para si mesmas, como um trabalho que não dava satisfação ou uma família que as impedia de se expressar livremente. Portanto, é preciso estar de mente aberta para descobrir com qual dessas situações você se identifica. Normalmente, a candidíase se manifesta quando existe uma situação que incomoda, mas você usa desculpas para si mesma de que está tudo bem, de que isso nem é tão ruim assim, ou, pior, de que aquele problema sequer existe. Muitas vezes a mulher age assim com medo de perder alguma situação, pessoa ou relacionamento, mesmo que isso esteja trazendo apenas prejuízo para sua vida. Vou dar um exemplo: é difícil admitir que o trabalho que me sustenta e me traz uma vida de conforto é justamente o que está matando meu corpo e espírito, fazendo-me infeliz. Afinal, assumir isso me colocaria na posição de tomar uma atitude. Então, prefiro criar crenças de que trabalho é difícil mesmo, que é estressante, que nem sempre podemos fazer o que gostamos. Independente de qual seja a mentira que você possa estar contando para si mesma, por medo de mudanças, seu corpo não acredita nelas. Então, ele “grita” trazendo à tona esse “bolor” na sua intimidade, que é a candidíase. A seguir, trato de oito principais causas emocionais que têm relação com a doença. Mas vale reforçar que cada mulher é única e, portanto, pode ser que não se veja 100% nessas situações. Além disso, seu caso pode ter um pouco de cada problema que cito. Neste caso, é importante usar essas informações para se questionar: “qual é esta situação incômoda na minha intimidade, que me recuso a ver?”. 1 – FAZER SEXO SEM ESTAR COM VONTADE Essa costuma ser a causa emocional mais comum da candidíase. Quando a mulher não quer fazer sexo, mas sente-se “obrigada” a isso (seja para agradar o outro ou por medo de perdê-lo, por exemplo), o corpo age como um soldado, colocando-se em posição de defesa. Com o tempo, a candidíase fala mais alto e se manifesta na sua vida. A vagina entende que, como você não consegue se proteger daquilo que não quer – neste caso, o sexo – ela precisa agir neste sentido. Então, você manifesta a candidíase como forma de impedir que a relação sexual aconteça. Existem diversos fatores que diminuem a libido de uma mulher. Desde o estresse, passando por questões físicas, como desregulação hormonal, até traumas amorosos que ficaram registrados no útero e canal vaginal e travaram seu desejo sexual. Em vez de continuar fazendo sexo sem vontade, é fundamental buscar ajuda especializada para descobrir a causa da baixa libido. Afinal, além da candidíase, uma mulher que se força a ter relação sexual, sem sentir desejo, pode causar fissuras na vagina por falta de excitação, o que diminui ainda mais a libido. 2 – CANDIDÍASE PÓS SEXO A candidíase pode se manifestar logo após uma relação sexual. A explicação física para isso é que todos nós temos uma flora bacteriana natural que protege nossa parte íntima. Quando a mulher não tem boa imunidade íntima e se relaciona com alguém cuja flora é mais ácida ou alcalina que o seu PH normal, isso faz com que a candidíase se manifeste. O que ninguém fala é que quando a vagina não se adapta à parte íntima de um outro alguém, não se trata somente de questões fisiológicas, como também sinaliza que há causa emocional ligada a isso. Veja abaixo alguns questionamentos que você se fazer para trazer clareza a estas questões: Estou realizando sexo com qualquer um simplesmente para aumentar minha autoestima ou diminuir minha carência? Estou sentindo / Senti meu corpo ou meu psicológico desrespeitado nesta relação sexual? Sinto / Senti que não houve qualquer tipo de valorização afetiva nesta relação sexual? Estou “abrindo as pernas”, mas “fechando meu coração”? Estou sendo tratada como gostaria? Como me sinto depois do sexo? Tenho toda satisfação sexual que gostaria, orgasmos bons e me sinto completa depois da relação? Ou no fim sempre acho que não foi tão bom ou satisfatório? Senti-me vazia ou arrependida depois desta relação sexual? Costumo ofertar mais prazer e cuidado com o outro na cama, do que ele comigo? Preocupo-me mais em dar do que sentir prazer? Tenho vergonha do meu corpo e isso afeta meu desempenho na cama? Normalmente, fazer sexo me deixa ainda mais para baixo em relação a minha autoestima? 3 – SENTIMENTOS MAL ELABORADOS DO PASSADO Todas as mágoas, raivas e frustrações que vivemos, principalmente no amor e no sexo, ficam acumuladas para sempre em memórias celulares no nosso útero e canal vaginal, até serem limpas. Quando não fazemos nada para lidar com essas dores e fingimos que está tudo bem, essas memórias não deixam de existir, pelo contrário, vão aumentando e repercutindo de várias formas. Então, a mulher começa a viver problemas de diversos tipos, sejam amorosos, sexuais ou, em casos mais graves, desequilíbrios físicos, como a candidíase. As situações do passado que não foram bem elaboradas, ou seja, quando não houve perdão e libertação, afetam sua vagina e seu coração, que se “fecham” para um novo relacionamento. Assim, a mulher transfere para seu novo amor todos os medos, expectativas e dores que a pessoa do passado lhe causou, como uma arma de defesa para não sofrer a mesma situação novamente. É como se fosse uma armadura emocional, que acaba refletindo no corpo. Consequentemente, a vagina manifesta uma infecção, como a candidíase, como forma simbólica de impedir que uma nova pessoa entre nela e em sua vida. 4 – OBEDECER AS IDEIAS DO OUTRO PARA EVITAR INTRIGAS E CONFUSÕES Esta situação pode acontecer dentro de um relacionamento amoroso, familiar, com a equipe de trabalho ou no meio social. Nestes casos, a mulher acata as ideias ou as imposições do outro com a desculpa que não quer se envolver em intrigas, confusões ou até mesmo para evitar gasto de energia. Às vezes, isso se torna um hábito tão comum que quanto menos espera ela está obedecendo cegamente ao outro, deixando de impor sua opinião e vontades. Rapidamente esta mulher torna-se alguém muito semelhante a este outro, reproduzindo as mesmas opiniões, hábitos, rotina, críticas. Assim, ela perde a si mesma, não tem mais brilho e autenticidade. É fácil identificar esta mulher: ela geralmente sente-se muito infeliz e desgastada nesta relação, mas não quer abrir mão disso. As desculpas que inventa são diversas. Mas, no final das contas, o medo é de mudar e sair da zona de conforto que este outro oferece e passar a se responsabilizar por si própria. Então, a vagina começa a coçar, sinalizando este incômodo na sua intimidade. A candidíase aparece, como se algo dentro de você clamasse para ser resgatado. Seu corpo “grita” para você se salvar e voltar a ser quem era. Enquanto você não der esse grito de independência, será sua vagina que continuará gritando. 5 – ESTAR EM UM EMPREGO QUE NÃO GOSTA Apesar desta ser uma causa mais incomum, já trabalhei alguns casos assim no consultório. Muitas vezes a mulher se força a estar em um emprego que não a faz feliz e se engana, contando para si mentiras do tipo: “trabalho é difícil mesmo”, “é impossível arrumar outro emprego”, “pelo menos aqui pago minhas contas”, “tenho um status nesta empresa e não posso abrir mão disso”, e por aí vai. Então, esta mulher vai ficando cada vez mais estressada e infeliz, acumulando em si muita raiva: seja do chefe, da equipe, da falta de tempo para si ou para a família. O corpo responde a isso, criando a candidíase. Não por acaso um dos sintomas da doença é a coceira. Dá para fazer paralelo com as situações que a fazem se “se coçar de raiva”, mas mesmo assim você se submete a elas, contendo suas raivas e vivendo cada vez mais estresse. Enquanto esta pessoa não tiver coragem de tirar este incômodo da sua vida, o problema continuará se manifestando em forma de doença. Seu corpo não acredita em nenhuma mentira que você conta, portanto, ele será incansável em fazê-la enxergar o que há de errado e mudar. Quando confiamos e nos atiramos na vida, abrindo caminhos na direção dos nossos desejos, novas portas se abrem, tudo é uma questão de frequência. Mas, para isso, é preciso ter coragem de se permitir ser feliz. 6 – NÃO SE ADAPTAR AO SEXO DA PESSOA PARCEIRA Muitas das pacientes com candidíase que tratei estavam em relacionamentos e diziam amar e admirar a pessoa parceira. No entanto, todas elas também viviam problemas na cama. Seja por não sentirem prazer com o par, porque o outro não gostava tanto de sexo quanto ela, ou simplesmente por não haver mais química na cama entre o casal. O sexo e a ligação corporal são fundamentais em um relacionamento amoroso. Afinal, é por meio da prática sexual que o casal aumenta sua intimidade, se conecta e, claro, vive momentos de prazer. Quando você não tem mais isso e finge que está tudo bem, seu corpo começa a dar sinais de que existe um incômodo que precisa ser visto de perto. A vagina é o símbolo do autorrespeito das mulheres. Se você faz sexo que não te satisfaz, este órgão começa a apresentar sintomas físicos e a facilitar o aparecimento de fungos, dando origem à candidíase. A vagina dói e arde, como representação do sufocamento e insatisfação que esta mulher vive na sua relação. 7 – TER UMA RELAÇÃO QUE NÃO VAI BEM A candidíase pode ser o sinal de alerta que algum de seus relacionamentos está passando dos limites e algo precisa ser feito. Apesar desta relação poder ser profissional, familiar ou de amizade, por exemplo, geralmente acontece no âmbito amoroso. Quando a mulher alimenta alguma relação que não a faz bem ou é destrutiva em sua vida, a candidíase se manifesta como forma de autopunição. Esta pessoa sente-se culpada por viver algo que lhe faz mal. Inconscientemente, ela se “maltrata”, facilitando o surgimento da candidíase. É como se a doença espelhasse aquele relação dolorosa: a vagina fica “ferida”, como forma de mostrar a esta mulher como ela tem se ferido em sua intimidade, impedindo viver momentos de prazer e felicidade. No caso desta relação ser amorosa, a doença vem como uma defesa do corpo para impedir o coito com aquela pessoa que está te causando descontentamento e falta de compatibilidade. 8 – VIVER UMA SEXUALIDADE INCOMPATÍVEL Costuma acontecer quando a mulher abre mão da sua sexualidade em função de algo ou alguém. Por exemplo, uma mulher homoafetiva que se força a ter relações apenas com homens, por ter uma família ou religião que não a aceitam. Ou uma mulher que é mais selvagem e liberta na cama, mas encontra um par que julga seu jeito de ser e reprime seus instintos naturais. Quando existe qualquer tipo de repressão em nossa intimidade, nosso corpo traz à tona “irritações” íntimas, como a candidíase, para sinalizar que existe algo atrapalhando o livre fluir de nossa vida. A doença pode ser vista, também, como uma forma de cura. É a tentativa do corpo de colocar para fora aquilo que está transbordando negativamente em si mesmo. COMO RESOLVER OS ASPECTOS EMOCIONAIS E SEXUAIS QUE ORIGINAM A CANDIDÍASE? A maioria das mulheres não consegue se reabilitar e entender como tratar candidíase porque o tratamento não levou em consideração as razões emocionais para o surgimento da doença. É de extrema importância entender a emoção que está fazendo proliferar esse fungo na sua intimidade, pois de nada adianta trabalhar os sintomas da candidíase, se não arrancar o mal pela raiz. Por outro lado, só trabalhar a emoção também não é suficiente se infecção já está instalada. Então, para que haja eficácia no tratamento a reabilitação deve levar em consideração os aspectos físicos e emocionais, assim como os bloqueios sexuais que facilitam o surgimento da candidíase. personare Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Vaporização vaginal: o que a ciência diz sobre a prática da moda Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Regina Duarte recua e retira colagem após ser criticada por artistas por associá-los a Bolsonaro Lucélia Santos diz que Regina Duarte é mais comprometida com agronegócio que com as artes Jennifer Aniston e Brad Pitt reatam romance após 'encontros secretos' Tony Goes: Cada um a seu modo, José de Abreu e Regina Duarte passam vergonha nas redes sociais Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
