{"categorias":[""],"corpora":"Força Espacial dos EUA nasce com mais intenções do que capacidades\nNa semana que passou, o presidente americano Donald Trump apresentou o selo da Força Espacial dos EUA, o novo braço militar daquele país. À parte as discussões que tomaram as redes sociais sobre o símbolo ser fortemente inspirado na fictícia Frota Estelar, da série \"Jornada nas Estrelas\" (\"Star Trek\"), o verdadeiro debate deve começar a [...] ... Leia post completo no blog Leia mais (01/27/2020 - 02h00)\nForça Espacial dos EUA nasce com mais intenções do que capacidades – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno SETI Plutão New Horizons China Kepler Cassini Política científica Física Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.jan.2020 às 2h00 Força Espacial dos EUA nasce com mais intenções do que capacidades compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arte oficial do selo da Força Espacial dos EUA. (Crédito: Space Force) Salvador Nogueira Na semana que passou, o presidente americano Donald Trump apresentou o selo da Força Espacial dos EUA, o novo braço militar daquele país. À parte as discussões que tomaram as redes sociais sobre o símbolo ser fortemente inspirado na fictícia Frota Estelar, da série “Jornada nas Estrelas” (“Star Trek”), o verdadeiro debate deve começar a partir de agora. Afinal, embora a iniciativa tenha sido anunciada em meados de 2018, apenas em dezembro do ano passado o Legislativo e o Executivo americanos chegaram a um consenso e tornaram a Força Espacial uma realidade. Assim como a Força Aérea dos EUA “nasceu” de dentro do Exército, em 1947, a nova Força Espacial é uma cria do Comando Espacial, divisão da Força Aérea americana. Mas a transição deve marcar uma mudança significativa de atitude com relação ao uso militar do espaço. Com o Comando Espacial, ele era visto apenas como plataforma de apoio a operações militares, com satélites de observação terrestre, geolocalização e telecomunicações. Na mais belicosa das hipóteses, que se viu em alta em dois momentos distintos separados por duas décadas, nos governos Ronald Reagan (1981-1988) e George W. Bush (2001-2008), como base para a instalação de satélites de defesa antimísseis, armados com projéteis e lasers. O que muda agora é que o espaço passa a ser visto como teatro de operações, ou seja, uma arena viável para o envio de tropas e veículos em missões rápidas e cirúrgicas. Do ponto de vista estratégico, com o crescente acesso ao espaço por múltiplas nações, faz sentido. Do ponto de vista logístico, ainda estamos muito longe disso. Basta ver há quantos anos os EUA estão sem acesso tripulado independente ao espaço. Desde 2011, com a aposentadoria dos ônibus espaciais, astronautas americanos só vão à Estação Espacial Internacional embarcados em naves russas Soyuz. Esse hiato está para acabar, com o iminente sucesso da empresa SpaceX e sua cápsula Dragon, seguido pela Boeing, com sua Starliner. Mas esses são veículos que exigem tremenda preparação para lançamento; servem mais à exploração civil e pacífica do espaço, com seus cronogramas flexíveis, do que a operações militares. A reutilização e o rápido processamento de espaçonaves são objetivos centrais, que os americanos já tentaram atingir uma vez, com os ônibus espaciais (concebidos para atender a demandas da Nasa e da Força Aérea, em tese permitindo missões de apenas uma órbita e lançamentos semanais). Não deu certo. Os veículos reutilizáveis se mostraram nada agéis e pouco confiáveis. Resta saber se a criada Força Espacial terá vontade e orçamento para estimular a indústria a encontrar soluções alternativas. Também há de se notar qual será a reação de outras potências espaciais, como China e Rússia. De todo modo, ao menos por agora, o novo braço militar americano viverá mais de logotipos e uniformes do que de operações inovadoras. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Polo norte magnético sai do Canadá e se desloca na direção da Rússia Não prenda a respiração esperando a supernova de Betelgeuse SpaceX conclui com sucesso último teste antes de lançar astronautas ao espaço Satélite Tess detecta seu primeiro planeta de porte terrestre na zona habitável Pesquisadores anunciam nova detecção de ondas gravitacionais Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
