{"categorias":[""],"corpora":"Brasileirão | São Paulo arranca empate no fim contra  o CSA no Morumbi\nReinaldo marca aos 41 min do segundo tempo, mas time desperdiça chance de entrar no G-4\nSão Paulo empata com CSA, aumenta jejum de vitórias e fica fora do G-4 - 15/09/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times São Paulo empata com CSA, aumenta jejum de vitórias e fica fora do G-4 São Paulo X CSA 1 | 9 São Paulo e CSA empatam no Morumbi Gols UOL Esporte Reinaldo acerta o rebote e empata para o São Paulo Gols UOL Esporte São Paulo tem boa chance após cobrança de escanteio Gols UOL Esporte São Paulo cobra falta direta para fora Gols UOL Esporte São Paulo tenta arrancada mas bola bate no árbitro Gols UOL Esporte Hernanes chuta com perigo da entrada da área Gols UOL Esporte Pablo recebe cruzamento mas cabeceia para fora Gols UOL Esporte Euller chuta de longe e acerta a trave Gols UOL Esporte Bustamante se apresenta na área e chuta para abrir o placar Gols UOL Esporte Ver mais Ver menos 00:00 Leandro Miranda Do UOL, em São Paulo 15/09/2019 20h56 O São Paulo pressionou quase o jogo todo e arrancou o empate no fim. Depois de ver o CSA abrir 1 a 0 em pleno Morumbi na noite de hoje (15), o Tricolor foi buscar o 1 a 1 com Reinaldo aos 41 do segundo tempo. Héctor Bustamante foi o autor do gol dos visitantes, em partida que encerrou o primeiro turno do Campeonato Brasileiro. Com o empate, a equipe de Cuca chega a quatro jogos sem vitória. Agora com 32 pontos, em sexto, iguala o Corinthians, mas não ultrapassa o rival por conta do saldo de gols (9 a 8). O CSA chega a 16 pontos e segue na zona do rebaixamento. Relacionadas Juca: São Paulo apenas empata com o CSA. Era só o que faltava Reinaldo, sobre força para cobrar lateral: \"Até os seis anos eu mamei\" O São Paulo volta a campo pelo Brasileirão no próximo sábado (21), contra o Botafogo, às 11h (de Brasília), no Engenhão. O CSA recebe o Ceará um dia depois, às 16h. Os melhores: Hernanes e Bustamante No São Paulo, Hernanes foi o principal criador de jogadas e passou perto de marcar várias vezes com chutes perigosos. O camisa 15 mostrou que está com a habilidade em dia e abusou dos dribles para abrir espaço diante de uma defesa fechada. Pelo CSA, o destaque foi o paraguaio Bustamante. Além do gol, ele infernizou Reinaldo pela ponta direita e deu bons passes no ataque. O pior: Everton é ofuscado por Reinaldo Escalado pelo lado esquerdo do ataque, Everton participou pouco do primeiro tempo, principalmente porque foi ofuscado pelas boas chegadas de Reinaldo no setor. Acabou substituído por Pato no intervalo, mas a mudança não surtiu muito efeito. O camisa 7 começou a etapa final de forma sonolenta. Daniel Alves joga na lateral e sofre com Apodi Pela primeira vez desde sua chegada ao São Paulo, Daniel Alves jogou em sua posição de origem, a lateral direita, em vez de atuar no meio-campo. A atuação do camisa 10, porém, foi discreta. O início até foi promissor, com bons passes encontrando Everton e Pablo na frente, mas depois ele sofreu com uma marcação praticamente individual de Apodi, que o perseguiu pelo campo todo. A melhor participação do astro foi uma cobrança de falta que passou muito perto do gol. Na defesa, Daniel também teve problemas com a velocidade de Apodi e precisou cometer algumas faltas. Já na reta final do jogo, Cuca devolveu Daniel Alves para uma função de armação no meio, deixando Tchê Tchê aberto pela direita. São Paulo bombardeia, mas bola não entra O São Paulo tomou a iniciativa do jogo desde o início e pressionou o CSA praticamente o tempo todo, mas, apesar do alto número de finalizações, sofreu demais para acertar o alvo. Só no primeiro tempo, foram inúmeras chances claras de gol perdidas: cabeçada de Hernanes para fora, chute errado de Pablo dentro da área, batidas cruzadas de Reinaldo, bolas travadas de Hernanes após boas jogadas individuais... Faltou precisão no momento decisivo para transformar o domínio em gol. CSA se segura como pode e tenta contra-atacar Com postura bastante defensiva, o CSA tentou segurar o ímpeto do time da casa do jeito que pôde e conseguiu passar ileso pelo bombardeio do primeiro tempo. O goleiro Jordi esteve atento, e a zaga formada por Alan Costa e Luciano Castán travou vários lances de perigo. Na frente, o principal escape no contra-ataque foi a velocidade de Apodi, que jogou como ponta esquerda e fez duelo interessante com Daniel Alves. Na etapa final, o contra-ataque foi a arma principal dos alagoanos. Cronologia do jogo Praticamente só o São Paulo atacou no primeiro tempo. Em um verdadeiro bombardeio, a equipe da casa falhou na pontaria. Somente Reinaldo teve três boas chances: a melhor, aos 41, só não entrou porque um carrinho salvador desviou a bola para escanteio. Pouco antes, aos 39, o camisa 6 aproveitou o fato de Jordi ter saído do gol e bateu rapidamente um lateral na área. No bate e rebate, o chute de Antony acabou bloqueado. No segundo tempo, os visitantes voltaram diferentes e logo acertaram a trave em chute de Euller da entrada da área. Aos 9, Apodi recebeu na esquerda e acionou Alecsandro. O atacante achou Naldo, que, esperto, rapidamente encontrou Bustamante para abrir o placar. Depois, Pato tentou, em falta aos 29, mas o chute foi para fora. Arboleda, aos 31, completou escanteio sem muito êxito. Somente aos 41, depois de falta alçada na área, Reinaldo pegou rebote e igualou. GPS de Naldo cai, e Reinaldo entrega a Argel Em disputa com Hernanes, o aparelho de GPS de Naldo, do CSA, caiu no gramado. Ao ver no chão o chip que monitora os jogadores em campo e colhe informações como velocidade e distância percorrida, Reinaldo pegou e entregou a Argel Fucks, técnico adversário. FICHA TÉCNICA SÃO PAULO 1 X 1 CSA Data e horário: 15 de setembro de 2019 (domingo), às 19h (de Brasília) Local: Estádio do Morumbi, em São Paulo Árbitro: Héber Roberto Lopes Auxiliares: Helton Nunes e Éder Alexandre Cartões amarelos: Pato (São Paulo); Jordi, Bruno Alves e Jean Kléber (CSA) Gols: Héctor Bustamante, aos 9', e Reinaldo, aos 41 minutos do segundo tempo. SÃO PAULO Tiago Volpi; Daniel Alves, Bruno Alves, Arboleda e Reinaldo; Liziero (Igor Gomes), Tchê Tchê e Hernanes; Antony (Toró), Everton (Pato) e Pablo. Técnico: Cuca. CSA Jordi; Apodi, Alan Costa, Luciano Castán e Carlinhos; Naldo, João Vitor, Dawhan e Euller (Jean Kléber); Héctor Bustamante (Bruno Alves) e Alecsandro (Alisson Safira). Técnico: Argel Fucks. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Prodígio de 16 anos faz história no Barça e é visto como sucessor de Messi Grêmio atropela o Goiás e comemora aniversário com golaço na Arena Viciado em futebol, dono do PSG desafiou Neymar sem jamais o escutar Brasileirão - 2019 CSA Esporte Futebol São Paulo Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Reinaldo, sobre força para cobrar lateral: \"Até os seis anos eu mamei\" Reinaldo deu uma declaração inusitada na saída para o intervalo da partida contra o CSA, hoje (15), no Morumbi. Perguntado sobre a força que tem para cobrar laterais - uma de suas qualidades é mandar a bola para a área em arremessos - o lateral do São Paulo lembrou a época em que ainda era amamentado. Ir para matéria completa UOL Esporte - Futebol Carille diz ter arriscado e lamenta piora de comprometimento do Corinthians O técnico Fábio Carille entende ter arriscado taticamente em busca de uma reação do Corinthians no jogo de hoje (15) que culminou na derrota de 1 a 0 para o Fluminense. Em entrevista coletiva concedida ainda no estádio Mané Garrincha, em Brasília, o treinador também sugeriu não ser sua obrigação cobrar motivação dos jogadores. Ir para matéria completa UOL Esporte - Futebol Renato dedica vitória à torcida gremista e diz que falou com André sobre BO Renato Gaúcho dedicou a vitória por 3 a 0 contra o Goiás à torcida do Grêmio. Completando 116 anos, o Tricolor somou mais três pontos no Brasileirão. E após elogiar o rendimento do time, o técnico revelou que conversou com o centroavante André após um Boletim de Ocorrência contra ele ter sido registrado na última semana. Ir para matéria completa UOL Esporte - Futebol 'Resultado muito representativo', diz Oswaldo após vitória do Flu O técnico Oswaldo de Oliveira demonstrou toda a sua satisfação na entrevista coletiva após a vitória do Fluminense por 1 a 0 sobre o Corinthians, hoje (15), em Brasília (DF), que tirou a equipe da zona de rebaixamento do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Ganso ganha nova função com Oswaldo no Flu e reencontra os aplausos Atuando como uma espécie de volante na maior parte do período Fernando Diniz, Paulo Henrique Ganso ganhou nova função com Oswaldo de Oliveira no Fluminense e tem correspondido. Mais próximo do gol, como fazia nos tempos de Santos, o meia deixou o dele na vitória por 1 a 0 sobre o Corinthians ontem (15) - com uma grande colaboração do goleiro Cássio - e voltou a ser aplaudido. Ir para matéria completa UOL Esporte - Futebol São Paulo terá Dani Alves na lateral, Bruno Alves e Pablo contra CSA O São Paulo está escalado para enfrentar o CSA logo mais, às 19h (de Brasília), no Morumbi. Cuca optou por colocar Daniel Alves, que retorna da seleção brasileira, na lateral-direita, além de promover Bruno Alves ao time titular. Ir para matéria completa UOL Esporte - Futebol \"Foi só um ufa\", diz volante do Flu após vitória sobre Corinthians Alívio. Esta foi a sensação dos jogadores do Fluminense após a vitória por 1 a 0 sobre o Corinthians hoje (15), no estádio Mané Garrincha, em Brasília (DF), que fez a equipe deixar a zona de rebaixamento do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol \"O mais bonito que fiz\", diz meia do Grêmio após golaço contra o Goiás Jean Pyerre marcou um golaço. De fora da área, o meia acertou uma pancada que bateu na trave antes de entrar e abriu caminho para o 3 a 0 do Grêmio sobre o Goiás, hoje (15), na Arena, pela 19ª rodada do Brasileiro. E após a partida ele lembrou os treinos, a força na batida e disse que foi seu gol mais bonito no principal. Ir para matéria completa UOL Esporte - Futebol Com falha de Cássio, Flu finda invencibilidade do Corinthians e sai do Z4 O Fluminense venceu o Corinthians por 1 a 0, em jogo marcado por falha grosseira de Cássio em chute de Paulo Henrique Ganso, artilheiro solitário da tarde de hoje (15), no estádio Mané Garrincha, em Brasília, pela última rodada do primeiro turno do Campeonato Brasileiro. O resultado põe fim a uma invencibilidade de 14 jogos da equipe paulista, que não perdia desde a pausa para a Copa América. Ir para matéria completa UOL Esporte - Futebol Bahia empata com o Fortaleza e termina primeiro turno colado no G6 Invicto há oito jogos no Campeonato Brasileiro, o Bahia se recuperou rapidamente do gol sofrido no começo do jogo e empatou por 1 a 1 com o Fortaleza hoje (15), na Arena Fonte Nova. A partida foi válida pela 19ª rodada, a última do primeiro turno da competição. Ir para matéria completa UOL Esporte - Futebol Grêmio atropela o Goiás e comemora aniversário com golaço na Arena No dia em que completou 116 anos, o Grêmio deu três pontos de presente para sua torcida. Com atuação sólida, o Tricolor venceu o Goiás por 3 a 0, hoje (15), na Arena, pela 19ª rodada do Campeonato Brasileiro. Jean Pyerre abriu o placar com um golaço, e Everton e Alisson deram números finais ao jogo. Ir para matéria completa UOL Esporte - Futebol Web não perdoa e elege Cássio como Craque do Jogo, mas Globo \"corrige\" A web não perdoou a falha de Cássio no gol de Ganso na partida de hoje entre Corinthians e Fluminense. Na votação da Globo para \"Craque do Jogo\", o goleiro corintiano liderou com 59,68% dos votos. Porém, a equipe de transmissão da emissora \"corrigiu\" e deu o prêmio para Allan, do time carioca. Ir para matéria completa UOL Esporte - Futebol Com direito a \"frango\" de Cássio, Fluminense abre o placar Ganso arrisca de longe e Cássio comete uma falha feia. Fluminense 1x0 Corinthians. Ir para matéria completa Lancepress Tiago Nunes deixa futuro em aberto após final: \"chego muito cansado\" A derrota dentro de casa para o Avaí ficou em segundo plano na coletiva de imprensa do técnico Tiago Nunes. Sem rodeios, o comandante do Athletico Paranaense admitiu que está mentalmente cansado e deixou seu futuro em aberto dentro do clube após a final da Copa do Brasil. Ir para matéria completa UOL Esporte - Futebol Grêmio encara o Goiás com a zaga reserva; veja a escalação O Grêmio foi confirmado com a defesa reserva para pegar o Goiás, hoje (15), às 16h (de Brasília), pela 19ª rodada do Brasileiro. David Braz e Paulo Miranda formam a dupla de zaga no jogo da Arena. Ir para matéria completa UOL Esporte - Futebol Corinthians escala jovens Janderson e Bruno Méndez para pegar Fluminense O Corinthians anunciou na tarde de hoje (15) sua escalação para o jogo de logo mais, às 16h, contra o Fluminense, em Brasília, pela última rodada do primeiro turno do Campeonato Brasileiro. O destaque fica por conta dos jovens Bruno Méndez e Janderson, de 20 anos de idade, colocados em campo pelo técnico Fábio Carille. Ir para matéria completa UOL Esporte - Futebol Rodrigo Santana admite queda evidente no Atlético-MG: \"é preocupante\" A derrota do Atlético-MG por 3 a 1 para o Internacional foi a quinta seguida do time mineiro neste Brasileirão. Se antes a equipe alvinegra brigava entre os quatro melhores, agora o Galo se encontra em queda livre e estacionado nos 27 pontos. Diferente dos últimos jogos, quando perdeu, mas fez boas partidas, dessa vez o time de Rodrigo Santana fez um jogo ruim e foi totalmente controlado pelos reservas do Inter. Ir para matéria completa UOL Esporte - Futebol Odair vê Inter na disputa pelo Brasileiro e elogia atuação de reservas O Internacional, com reservas, fez 3 a 1 no Atlético-MG, hoje (15), em Belo Horizonte. Fechando o turno com 33 pontos, o técnico Odair Hellmann elogiou a atuação do time e disse que sua equipe está na briga por coisas grandes no Brasileiro. Ir para matéria completa UOL Esporte - Futebol Atlético diminui nos acréscimos Após chute desviado, Chará cabeceia para o meio e o jovem Bruninho chega chutando para fazer o gol de honra do Galo. Atlético Mineiro 1x3 Internacional. Ir para matéria completa UOL Esporte - Futebol Réver cita placar amargo, mas dá méritos ao Inter após derrota do Atlético O zagueiro Réver foi um dos poucos jogadores do Atlético-MG a falar na saída de campo após a derrota por 3 a 1 para o Internacional dentro do Independência. Capitão do time, o defensor foi um dos piores jogadores em campo, mas deu méritos ao Colorado, que mesmo com um time reserva, atuou de forma muito organizada e intensa para vencer e convencer. Ir para matéria completa Gols UOL Esporte Avaí é \"salvo\" pelo VAR nos acréscimos e vence o Athletico fora de casa Athletico X Avaí Ir para matéria completa UOL Esporte - Futebol Pottker volta a marcar após 210 dias em vitória do Inter: \"Importante\" William Pottker voltou a marcar pelo Inter. O atacante marcou dois gols na vitória por 3 a 1 contra o Atlético-MG, hoje (15), pela 19ª rodada do Brasileirão. Emocionado, ele comemorou ter voltado a balançar as redes. Ir para matéria completa UOL Esporte - Futebol Avaí é \"salvo\" pelo VAR nos acréscimos e vence o Athletico fora de casa Enfrentando o time reserva do Athletico-PR, o Avaí alcançou a sua segunda vitória neste Campeonato Brasileiro. Os catarinenses venceram o time de Tiago Nunes, em plena Arena da Baixada, pelo placar de 1 a 0, gol de Jonathan, ainda no primeiro tempo. Ir para matéria completa UOL Esporte - Futebol Antes da decisão, reservas do Inter batem Atlético-MG por 3 a 1 no Horto O Internacional foi a Belo Horizonte e venceu o Atlético-MG por 3 a 1 no Independência, fechando o primeiro turno do Campeonato Brasileiro. Mesmo jogando com o time reserva, por causa da final da Copa do Brasil, contra o Athletico Paranaense, o Colorado fez uma partida muito boa diante de um rival que não se encontrou em campo. Willian Pottker foi o cara do jogo, balançando as redes por duas vezes. Neílton foi o autor do outro gol. Bruninho fez o gol de honra do Atlético, já no final da partida. Ir para matéria completa UOL Esporte - Futebol Pottker marca de novo e o Inter faz o terceiro no Galo Após passe de Heitor, Pottker da um belo drible de corpo em Réver, invade a área pelo lado direito e, mesmo sem ângulo, faz o terceiro gol do Inter. Atlético Mineiro 0x3 Internacional. Ir para matéria completa Gols UOL Esporte Pottker faz o terceiro do Inter contra o Atlético-MG Atlético x Internacional Ir para matéria completa UOL Esporte - Futebol Neilton faz o segundo do Inter Rafael Sóbis arranca pelo lado direito e cruza rasteiro para Neilton livre no meio da área, chegar batendo e ampliar para o colorado. Atlético Mineiro 0x2 Internacional. Ir para matéria completa Gols UOL Esporte Neilton amplia para o Inter contra o Atlético-MG Atlético x Internacional Ir para matéria completa Gols UOL Esporte Marcelo Cirino chuta na trave após cobrança de escanteio Athletico X Avaí Ir para matéria completa UOL Esporte - Futebol William Pottker abre o placar no Horto Réver tenta afastar dando um balão, mas a bola fica na área e William Pottker de cabeça aproveita a falha para abrir o placar, para o Internacional. Atlético Mineiro 0x1 Internacional. Ir para matéria completa UOL Esporte - Futebol Avaí vence Athletico com golaço; veja os melhores momentos O Avaí venceu o Athletico na partida disputada hoje (15), na Arena da Baixada, pela 19ª rodada do Campeonato Brasileiro. Jonathan recebeu pela direita e acertou um belo chute no ângulo do goleiro Leo para dar a vitória aos catarinenses. Ir para matéria completa Gols UOL Esporte Jonathan abre o placar para o Avaí contra o Athletico Athletico X Avaí Ir para matéria completa Gols UOL Esporte Vladimir faz boa defesa após chute de Erick Athletico X Avaí Ir para matéria completa Gols UOL Esporte Jonathan abre o placar para o Avaí contra o Athletico Athletico x Avaí Ir para matéria completa UOL Esporte - Futebol Atlético-MG está escalado com Cazares na reserva após atraso em treino O Atlético-MG está escalado com uma mudança de última hora para a partida das 11h de hoje contra o Internacional, fechando o primeiro turno do Campeonato Brasileiro. Por causa do atraso de mais de uma hora ao treinamento de ontem, que encerrou a preparação alvinegra, o meia Cazares vai começar a partida no banco de reservas do Independência. Ir para matéria completa UOL Esporte - Futebol Inter confirma equipe totalmente reserva para pegar o Galo; veja o time O Internacional confirmou a utilização de uma equipe totalmente reserva para enfrentar o Atlético-MG, hoje (15), às 11h (de Brasília), em Belo Horizonte, pela 19ª rodada do Brasileiro. A escalação suplente preserva o time para o jogo de volta da final da Copa do Brasil, na quarta-feira. Ir para matéria completa UOL Esporte - Futebol Após início dos sonhos, Mano Menezes tem desafio de \"desacelerar\" Palmeiras Mano Menezes dificilmente poderia ter pedido por um início melhor no Palmeiras. Depois de chegar em meio à turbulência que derrubou Luiz Felipe Scolari, o treinador engatou imediatamente três vitórias seguidas no Campeonato Brasileiro, colocou o time na vice-liderança e recuperou a confiança que vinha faltando dentro de campo. Mas mesmo considerando os resultados excelentes e o desempenho satisfatório, o técnico tem agora o desafio de fazer a equipe \"desacelerar\". Ir para matéria completa UOL Esporte - Futebol Saiba como assistir São Paulo x CSA, pela última rodada do 1º turno São Paulo e CSA medem forças hoje (15), às 19h (de Brasília), no Morumbi, pela 19ª e última rodada do primeiro turno do Campeonato Brasileiro. O jogo terá transmissão do canal Premiere para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir a Grêmio x Goiás pela 19ª rodada do Brasileirão Grêmio e Goiás jogam hoje (15), às 16h (de Brasília), na Arena do Grêmio, pela 19ª rodada do Campeonato Brasileiro. O jogo terá transmissão da Globo para Rio Grande do Sul e Goiás, e do Premiere para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Em crise financeira, Botafogo supera turno que o levou à Libertadores Ainda que não tenha alcançado o objetivo traçado pelo técnico Eduardo Barroca, o Botafogo fez um primeiro turno satisfatório no Campeonato Brasileiro. Com 27 pontos após o empate de ontem contra o Ceará, na Arena Castelão, o Alvinegro não chega aos 30 considerados ideais pela comissão técnica, mas supera o desempenho da primeira metade do Brasileirão de 2016, competição que levou o clube pela última vez na Libertadores. Ir para matéria completa UOL Esporte - Futebol Reforços no ataque e aproveitamento em casa motivam São Paulo por reação Cuca tem motivos para confiar em um resultado positivo do São Paulo na última rodada do primeiro turno do Campeonato Brasileiro. Hoje (15), a partir das 19h (de Brasilia), no Morumbi, o Tricolor paulista recebe o CSA. A seu favor, o treinador terá o retorno de importantes peças para montar o sistema ofensivo e um retrospecto bastante positivo da equipe quando atua em sua casa. Ir para matéria completa UOL Esporte - Futebol Cueva volta a jogar no Santos após 112 dias, mas ouve ressalva de Sampaoli A derrota para o Flamengo, ontem (14), pela última rodada do primeiro turno do Campeonato Brasileiro, marcou o retorno de Cueva a uma partida do Santos após 112 dias. O peruano, a exemplo do que vinha acontecendo nos primeiros meses do ano, teve atuação apagada, recebendo ressalva do técnico Jorge Sampaoli em entrevista coletiva concedida pelo treinador ainda no Maracanã. Ir para matéria completa UOL Esporte - Futebol Média de gols coloca Gabigol rumo a recorde do Brasileirão pelo Flamengo Cada vez mais idolatrado no Flamengo, Gabigol vai aos poucos deixando sua marca no clube. Atravessando uma fase iluminada, o atacante pode se tornar o artilheiro com maior número de gols em uma edição do Campeonato Brasileiro em toda a história da competição caso mantenha sua média nesta edição. Ir para matéria completa UOL Esporte - Futebol Aposta em garotos falha, e Ceni continua à procura do Cruzeiro ideal Rogério Ceni continua à procura da escalação ideal do Cruzeiro. Ontem (14), na derrota para o Palmeiras, o treinador surpreendeu mais uma vez e realizou mudanças ousadas no time. Ao promover dois garotos, o comandante viu a equipe adotar postura diferente, mas ainda não encontrou o encaixe que deseja. Para o próximo jogo, contra o Flamengo, novas mudanças não estão descartadas. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir Bahia x Fortaleza pela 19ª rodada do Brasileiro Bahia e Fortaleza se enfrentam na tarde de hoje (15), às 16h, na Arena Fonte Nova, pela 19ª rodada do Campeonato Brasileiro. O torcedor que não for ao estádio pode acompanhar o confronto pelo Esporte Interativo Plus na internet, assinando o pacote UOL Esporte Clube. Ir para matéria completa UOL Esporte - Futebol Aniversariante, Grêmio \"volta para casa\" refeito após eliminação Já está distante o último jogo do Grêmio em seus domínios. Foram três semanas \"longe de casa\" até hoje (15), quando o Tricolor recebe o Goiás, às 16h (de Brasília), pela 19ª rodada do Campeonato Brasileiro. O jogo da Arena, no dia do aniversário do clube, mostra a equipe refeita após a eliminação da Copa do Brasil. Ir para matéria completa UOL Esporte - Futebol Barroca elogia entrega no Botafogo: \"Teve jogador vomitando no vestiário\" Eduardo Barroca saiu em defesa dos jogadores do Botafogo após uma atuação ruim diante do Ceará na noite de hoje (14). Com o ponto conquistado fora de casa, o treinador elogiou a entrega do elenco e revelou até que teve gente vomitando no vestiário depois da partida, por conta do esforço. Ir para matéria completa"}
