{"categorias":[""],"corpora":"Trump e presidente do Peru falam sobre COVID-19 e Venezuela\nLima, 9 Mai 2020 (AFP) - Os presidentes dos Estados Unidos, Donald Trump, e do Peru, Martín Vizcarra, falaram por telefone neste sábado sobre a pandemia do novo coronavírus e a Venezuela, informou a embaixada americana em Lima.\nTrump e presidente do Peru falam sobre COVID-19 e Venezuela - 09/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Trump e presidente do Peru falam sobre COVID-19 e Venezuela 00:00 09/05/2020 20h43 Lima, 9 Mai 2020 (AFP) - Os presidentes dos Estados Unidos, Donald Trump, e do Peru, Martín Vizcarra, falaram por telefone neste sábado sobre a pandemia do novo coronavírus e a Venezuela, informou a embaixada americana em Lima. \"O presidente Trump observou o imenso desafio que o Peru enfrenta em relação à pandemia do coronavírus e elogiou a coragem e a força do povo peruano na sua determinação em reduzir a incidência do vírus em seu país\", segundo um comunicado da embaixada. Durante a conversa, Trump ofereceu apoio a Vizcarra para \"as necessidades de assistência médica do Peru\". Os dois líderes \"concordaram que a cooperação internacional é essencial para enfrentar esta crise de saúde\", afirmou a embaixada. A questão da Venezuela esteve presente durante o diálogo, em uma semana em que Caracas prendeu dois militares americanos por uma \"invasão\" fracassada no território venezuelano. \"O presidente Trump também agradeceu ao presidente Vizcarra por seu forte apoio ao retorno da democracia na Venezuela e por liderar o caminho para a liberdade na região\", resumiu a embaixada americana sem dar mais detalhes sobre o assunto. A presidência peruana indicou que Trump \"reconheceu os esforços do governo na luta contra COVID-19\". O Peru registra 65.015 casos positivos e 1.814 mortes por coronavírus, o segundo país mais afetado na região. ljc/dga/lca As mais lidas agora Bolsonaro cita exército de desempregados e pergunta: \"O caos se aproxima?\" Churrasco da morte: Bolsonaro, com todo respeito, mas idiota é o senhor Apoiadores de Bolsonaro fazem ato para atacar Moro, Congresso e Supremo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Leonardo Sakamoto Covid-19: Após 10 mil mortes, Bolsonaro insiste na tática da \"gripezinha\" O Brasil chegou, neste sábado (9), a 10.627 mortes por covid-19. O número é apenas uma referência - não sabemos se 09/05/2020 21h15 UOL Notícias Quina acumula e prêmio sobe para R$ 2 milhões; veja os números O sorteio de hoje da Quina terminou sem vencedores na faixa principal. Os números sorteados no concurso 5265,... 09/05/2020 21h15 UOL Notícias Acumulou! Sem vencedor, Mega-Sena sorteia R$ 90 milhões no próximo concurso Ninguém levou o prêmio máximo do concurso 2260 da Mega-Sena, realizado neste sábado (9). As seis dezenas sorteadas 09/05/2020 21h13 UOL Notícias - Política Moro lamenta mais de 10 mil mortes por covid-19: \"Minha solidariedade\" Sergio Moro, ex-ministro da Justiça e Segurança Pública, se manifestou hoje à noite em seu perfil no Twitter para... 09/05/2020 21h06 AFP - Geral Peru libera detentos para aliviar prisões superlotadas em medio à pandemia Lima, 9 Mai 2020 (AFP) - Pelo menos 559 presos por delitos leves foram libertados no Peru por uma norma que busca... 09/05/2020 20h59 Agência Brasil RJ: ministro da Saúde libera 42 leitos para covid-19 em Bonsucesso O ministro da Saúde, Nelson Teich esteve vistoriando hoje (9), o Hospital Federal de Bonsucesso, referência para o 09/05/2020 20h54 Folha.com - Mundo Em Portugal, profissionais liberais e classe média recorrem a bancos alimentares 09/05/2020 20h50 Agência Brasil Estado do Rio tem mais de 100 mortes por covid-19 pelo 3º dia seguido Pelo terceiro dia consecutivo, o estado do Rio de Janeiro registra mais de 100 mortos em 24 horas vítimas da... 09/05/2020 20h50 Opera Mundi Siga, em gráficos, evolução de casos e mortes por coronavírus no Brasil e veja se país está achatando curva Qual é a evolução dos casos e de mortes por coronavírus no Brasil? Estamos conseguindo achatar a curva? Qual é... 09/05/2020 20h46 Opera Mundi Coronavírus na África: siga, com mapas e gráficos, a situação da pandemia no continente Em mais um recurso para a cobertura da pandemia do novo coronavírus, Opera Mundi selecionou mapas e gráficos... 09/05/2020 20h45 Folha.com - Mundo Resposta de Trump ao coronavírus é caótica, diz Obama em telefonema vazado 09/05/2020 20h43 Folha.com - Brasil Justiça Federal em Minas Gerais muda evento: fará entrega virtual de medalhas 09/05/2020 20h36 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo O Ministério da Saúde da França registrou neste sábado (09/05) 80 óbitos por covid-19 em 24 horas - a cifra mais... 09/05/2020 20h35 Agência Brasil Brasil registra 145 mil casos de covid-19 e 10.627 mortes O Brasil registrou mais 10.611 casos confirmados de covid-19, passando dos 145.328 divulgados ontem (8) para... 09/05/2020 20h23 AFP - Geral Mortos por COVID-19 no Brasil passam de 10.000 Rio de Janeiro, 9 Mai 2020 (AFP) - O Brasil registrou até este sábado 10.627 mortes pelo novo coronavírus, segundo 09/05/2020 20h22 A Tarde Idoso morre após desabamento de parede em Itapuã Um idoso morreu na tarde deste sábado, 9, após ser atingido por uma parede da casa vizinha, no bairro de Itapuã.... 09/05/2020 20h22 UOL Notícias Quina: veja quais foram os números sorteados hoje A Caixa sorteou hoje (9), em São Paulo, o concurso 5265 da Quina. As cinco dezenas sorteadas foram 17-23-26-34-73. 09/05/2020 20h21 do UOL Covid: SP supera 44 mil casos; capital concentra 62% das mortes do estado Líder de casos e mortes de covid-19 no país, o estado de São Paulo chegou neste sábado a um total de 44.411... 09/05/2020 20h17 Estadão Conteúdo Guedes defende aprovação no Congresso de independência do BC 09/05/2020 20h11 Folha.com - Ilustrada Como estamos usando o corpo para nos orientar numa pandemia? 09/05/2020 20h04 UOL Notícias Mega-Sena: concurso 2260 é sorteado; veja quantos números você acertou Os números sorteados no concurso 2260 da Mega-Sena neste sábado (9), em São Paulo, foram 12-14-34-35-37-47. Se um... 09/05/2020 20h03 AFP - Geral Mais de 4 milhões de casos declarados de coronavírus no mundo (contagem da AFP) Paris, 9 Mai 2020 (AFP) - O número de pessoas contaminadas com o novo coronavírus em todo o mundo ultrapassou... 09/05/2020 20h03 Folha de S. Paulo Em busca de dinheiro privado, governo vê maior PPP, no Rio, afundar Enquanto o ministro da Economia, Paulo Guedes, aposta em investimentos privados para a retomada da economia após a 09/05/2020 20h00 Folha de S. Paulo - Mercado Em busca de dinheiro privado, governo vê maior PPP, no Rio, afundar 09/05/2020 20h00 Agência Brasil STF decreta luto em respeito a brasileiros mortos pela covid-19 A exemplo do Senado e da Câmara dos Deputados, o Supremo Tribunal Federal (STF) também decretou luto de três dias... 09/05/2020 19h59 Reuters Brasil ultrapassa marca de 10 mil mortes por coronavírus; casos em um dia têm novo recorde (Reuters) - O Brasil ultrapassou a marca de 10 mil mortos por coronavírus com os 730 óbitos registrados neste... 09/05/2020 19h55 AFP - Geral Musk ameaça abandonar Califórnia se confinamento por COVID-19 continuar Washington, 9 Mai 2020 (AFP) - Elon Musk ameaçou neste sábado deixar a Califórnia, onde instalou sua única... 09/05/2020 19h55 ANSA - Brasil Brasil registra 10 mil casos e 730 mortes por Covid em 1 dia SÃO PAULO, 09 MAI (ANSA) - O Brasil chegou neste sábado (9) a 155.939 casos confirmados e 10.627 mortes na... 09/05/2020 19h54 Estadão Conteúdo Brasil ultrapassa 10 mil mortos pelo coronavírus, confirma Ministério da Saúde São Paulo - O Brasil ultrapassou neste sábado, 9, a marca de 10 mil mortos pelo novo coronavírus. De acordo com... 09/05/2020 19h48 Paraná Portal Brasil ultrapassa 10 mil mortes e chega a 155.939 casos confirmados De acordo com boletim divulgado pelo Ministério da Saúde neste sábado (9), o Brasil chegou a 10.627 mil mortes... 09/05/2020 19h45 Opera Mundi Com restrições por pandemia, Rússia celebra Dia da Vitória na 2ª Guerra Mundial; veja fotos Com restrições de aglomerações por conta da pandemia do novo coronavírus, a Rússia celebrou neste sábado (09/05) o 09/05/2020 19h40 Agência Brasil PGR pede íntegra de gravação de reunião ao STF O procurador-geral da República, Augusto Aras, enviou hoje (9) ao Supremo Tribunal Federal (STF) pedido para... 09/05/2020 19h35 A Tarde Com camisa do Bahia, Bolsonaro troca churrasco por passeio de moto aquática Depois de desistir do churrasco que faria para 30 pessoas e classificá-lo como fake, o presidente Jair... 09/05/2020 19h33 UOL Notícias - Política Bolsonaro falou em 'gripe' para evitar pânico no país, justifica Guedes Paulo Guedes, ministro da Economia, saiu em defesa de Jair Bolsonaro (sem partido) em uma videoconferência... 09/05/2020 19h30 Estadão Conteúdo Guedes: País precisa de marcos regulatórios para novas fronteiras de investimento 09/05/2020 19h29 BBC News Brasil - Internacional Como o Vietnã conseguiu vencer o coronavírus, apesar do sistema de saúde precário Nenhuma morte oficialmente registrada por coronavírus. 09/05/2020 19h25 Agência Brasil Morre cantor Carlos José com suspeita de novo coronavirus O cantor Carlos José, de 85 anos, morreu hoje (09), no Rio de Janeiro. Ele estava internado no Hospital São... 09/05/2020 19h24 ANSA - Brasil ++ Brasil tem mais 10 mil casos e 730 mortes por Covid ++ SÃO PAULO, 09 MAI (ANSA) - O Brasil chegou neste sábado (9) a 155.939 casos confirmados e 10.627 mortes na... 09/05/2020 19h24 Estadão Conteúdo Rio recebe 90 respiradores doados pelo Ministério da Saúde 09/05/2020 19h24 Estadão Conteúdo RJ registra 150 mortes por covid-19 em 24h e tem 2º maior número da pandemia Rio - O Estado do Rio de Janeiro registrou neste sábado, 9, o segundo maior número de mortes por contaminação do... 09/05/2020 19h22 Estadão Conteúdo SP tem 46% de isolamento social pela segunda vez; taxa é a mais baixa registrada São Paulo - Pela segunda vez, São Paulo registrou uma taxa de apenas 46% de isolamento social. É o número mais... 09/05/2020 19h21 Estadão Conteúdo Hospital de campanha do Maracanã tem princípio de incêndio Rio - Um curto-circuito no recém-inaugurado hospital de campanha dentro do estádio do Maracanã, na zona norte do... 09/05/2020 19h20 Rede Tv Jornalismo Remédio anticoagulante reduz em 70% a infecção de células pelo novo coronavírus, diz estudo Pesquisa é feita por cientistas da Universidade Federal de São Paulo (Unifesp) em conjunto com equipes italianas e 09/05/2020 19h20 Reuters EUA vão comprar US$3 bi em produtos agropecuários na próxima semana, diz Trump WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse que o governo vai comprar 3 bilhões de 09/05/2020 19h15 BBC News Brasil Como o Vietnã conseguiu vencer o coronavírus, apesar do sistema de saúde precário Nenhuma morte oficialmente registrada por coronavírus. 09/05/2020 19h07 Folha.com - Equilíbrio Brasil chega a 10 mil mortes por coronavírus com 730 novos registros nas últimas 24 h 09/05/2020 19h06 Folha de S. Paulo Em live com Itaú, Guedes diz que 200 milhões de trouxas são explorados por seis bancos Em videoconferência promovida pelo Itaú BBA, o ministro Paulo Guedes (Economia) criticou a concentração do sistema 09/05/2020 19h03 Folha de S. Paulo - Mercado Em live com Itaú, Guedes diz que 200 milhões de trouxas são explorados por seis bancos 09/05/2020 19h03 ver mais PUBLICIDADE"}
