{"categorias":[""],"corpora":"Inscrições para o Enem 2020 começam na próxima segunda-feira\nAs inscrições para o Exame Nacional do Ensino Médio (Enem) 2020 começam na próxima segunda-feira (11) e vão até o dia 22 de maio. Elas poderão ser feitas por meio da página do Enem na internet.\nInscrições para o Enem 2020 começam na próxima segunda-feira - 08/05/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Inscrições para o Enem 2020 começam na próxima segunda-feira Imagem: Fabio Rodrigues Pozzebom/Agência Brasil 00:00 Da Agência Brasil 08/05/2020 11h59 As inscrições para o Exame Nacional do Ensino Médio (Enem) 2020 começam na próxima segunda-feira (11) e vão até o dia 22 de maio. Elas poderão ser feitas por meio da página do Enem na internet. Enem digital A partir deste ano o Enem terá duas modalidades de provas, as impressas, com aplicação prevista para os dias 1º e 8 de novembro, e as digitais, para os dias 22 e 29 de novembro. O participante que optar por fazer o Enem impresso não poderá se inscrever na edição digital e, após concluir o processo, não poderá alterar sua opção. Relacionadas Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem Weintraub volta a ignorar decisão judicial e reitera que \"vai ter Enem\" A estrutura dos dois exames será a mesma. Serão aplicadas quatro provas objetivas, constituídas por 45 questões cada, e uma redação em língua portuguesa. Durante o processo de inscrição, o participante deverá selecionar uma opção de língua estrangeira - inglês ou espanhol. Neste ano, será obrigatória a inclusão de uma foto atual do participante no sistema de inscrição, que deverá ser utilizada para procedimento de identificação no momento da prova. O valor da taxa de inscrição é de R$ 85 e deverá ser pago até 28 de maio. Isenção de taxa De acordo com o Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), todos os participantes que se enquadrarem nos perfis especificados nos editais, mesmo sem o pedido formal, terão isenção da taxa. A regra vale tanto para os participantes que optarem pelo Enem impresso quanto para os que escolherem o Enem digital e se aplica, inclusive, aos isentos em 2019 que faltaram aos dois dias de prova e não tenham justificado ausência. Portanto, no ato da inscrição para o Enem 2020, terão isenção de taxa os candidatos que estejam cursando a última série do ensino médio este ano, em qualquer modalidade de ensino, em escola da rede pública declarada ao Censo da Educação Básica; tenham feito todo o ensino médio em escolas da rede pública ou como bolsistas integrais na rede privada e tenham renda per capita familiar igual ou inferior a um salário mínimo e meio; ou declarem estar em situação de vulnerabilidade socioeconômica, por serem membros de família de baixa renda e que estejam inscritos no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico), que requer renda familiar per capita de até meio salário mínimo ou renda familiar mensal de até três salários mínimos. Acessibilidade A Política de Acessibilidade e Inclusão do Inep visa dar atendimento especializado aos participantes que necessitarem. Para facilitar a compreensão no momento da inscrição, os atendimentos específicos (gestantes, lactantes, idosos e estudantes em classe hospitalar) foram incluídos na denominação \"especializado\". As solicitações para esses atendimentos também deverão ser feitas entre 11 e 22 de maio. Os resultados serão divulgados em 29 de maio. Para os pedidos que forem negados, está prevista uma fase para apresentação de recursos. O resultado final estará disponível no dia 10 de junho. Os pedidos de tratamento por nome social serão feitos entre 25 e 29 de maio, com previsão de divulgação dos resultados em 5 de junho. O período para apresentação de recursos será entre 8 e 12 de junho e a disponibilização dos resultados finais em 18 de junho. Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações Serão abertas, a partir de 11 de maio, as inscrições para o Enem (Exame Nacional do Ensino Médio) 2020. O prazo... 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 A UFRJ (Universidade Federal do Rio de Janeiro) e mais dez instituições públicas de ensino do estado do Rio de... 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas Confira informações e notícias sobre o Enem 2020 com tudo sobre as datas, inscrições, provas, isenção e valores de 08/05/2020 16h39 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep Em entrevista concedida ao Brasil Escola, o presidente do Inep, Alexandre Lopes, afirmou que este não é o momento... 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" Foi divulgado no começo da semana um anúncio oficial falando das inscrições do Enem, com jovens dando uma mensagem 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 O Inep anunciou nesta quarta-feira, 6 de maio, que a partir de 2021 o Exame Nacional do Ensino Médio (Enem) terá... 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub O ministro da Educação, Abraham Weintraub, disse que a maioria das pessoas que fazem o Enem (Exame Nacional do... 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' No dia em que o Brasil é apontado como 3º país com mais registros de novas infecções por covid-19, o ministro da... 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem O ministro da Educação, Abraham Weintraub, pediu a líderes do Senado para não aprovarem projetos que adiem as... 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! Confira as apostas de professores para possíveis temas da redação do Enem 2020 e os motivos para que as propostas... 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem Um relatório elaborado por técnicos do TCU (Tribunal de Contas da União) aponta que manter as provas do Enem... 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC Estudantes estão criticando nas redes sociais a nova peça publicitária do Ministério da Educação (MEC) sobre o... 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário O TFF-3 decidiu por manter o cronograma do Enem 2020 e pediu para que o Inep altere o site oficial do Enem com as... 29/04/2020 12h32 UOL Educação Decisão da Justiça derruba liminar e barra mudança em cronograma do Enem O cronograma do Enem 2020 (Exame Nacional do Ensino Médio), considerado a principal porta de entrada para o ensino 29/04/2020 11h14 Brasil Escola Enem 2020: Inep libera resultado dos pedidos de isenção O Inep publicou nesta sexta-feira (24) o resultado dos pedidos de isenção do Enem 2020. Recursos serão aceitos de... 24/04/2020 10h28 Brasil Escola Veja os novos editais do Enem 2020 e as mudanças anunciadas O publicou os novos editais do Enem 2020 na edição de hoje, 22 de abril, do Diário Oficial da União. Neles constam 22/04/2020 12h43 Brasil Escola MEC publicará novo edital do ProUni 2020 Por causa da pandemia do novo coronavírus, o MEC publicará novo edital do ProUni 2020 para os candidatos da lista... 20/04/2020 11h33 Brasil Escola MEC muda data do Enem Digital 2020 O Ministério da Educação (MEC) alterou a data da aplicação do Enem Digital 2020. Provas serão realizadas em... 20/04/2020 09h02 Brasil Escola Estudantes de baixa renda terão isenção garantida no Enem 2020 O Inep garantirá a isenção da taxa do Enem 2020 para estudantes de baixa renda que perderam o prazo para... 20/04/2020 08h14 UOL Notícias - Educação - Enem Weintraub volta a ignorar decisão judicial e reitera que \"vai ter Enem\" O ministro da Educação, Abraham Weintraub, voltou a usar as redes sociais na tarde de hoje para afirmar que \"vai... 19/04/2020 13h37 Brasil Escola Justiça determina alteração do cronograma do Enem 2020 A Justiça Federal atendeu a ação cível pública da Defensoria Pública da União (DPU) e determinou que o Inep altere 18/04/2020 15h23 UOL Notícias - Educação - Enem MEC muda data de prova digital, mas vai recorrer contra adiamento do Enem O Ministério da Educação informou hoje que vai recorrer à Justiça Federal para tentar anular a decisão que impõe o 18/04/2020 12h38 UOL Notícias - Educação - Enem Em postagem, Weintraub ignora decisão judicial e diz que \"vai ter Enem\" O ministro da Educação, Abraham Weintraub, ignorou determinação da Justiça Federal de São Paulo e afirmou hoje que 18/04/2020 10h40 UOL Notícias - Educação - Enem Se não tiver Enem, aí sim alunos serão prejudicados, diz presidente do Inep A data de aplicação do Enem (Exame Nacional do Ensino Médio) tornou-se alvo de especulações desde o início da... 17/04/2020 23h04 UOL Notícias - Educação - Enem Justiça de SP determina que Enem seja adiado em função de pandemia A Justiça Federal de São Paulo determinou, na noite de hoje, que a edição do Enem 2020 (Exame Nacional do Ensino... 17/04/2020 22h23 Brasil Escola Enem 2020: DPU entra com ação pedindo alteração do cronograma A Defensoria Pública da União (DPU) entrou com uma ação cível pública contra o Inep solicitando a alteração do... 17/04/2020 12h55 UOL Educação Enem 2020: Acaba hoje o prazo para pedido de isenção da taxa de inscrição Hoje é o último dia para estudantes de baixa renda solicitarem o pedido de isenção de taxa do Enem (Exame Nacional 17/04/2020 09h48 Brasil Escola Enem 2020: isenção e justificativas de ausência terminam hoje (17) Termina nesta sexta-feira, 17 de abril, o prazo para pedidos de isenção da taxa de inscrição do Enem 2020 e... 17/04/2020 00h01 Brasil Escola Enem 2020: Isenção e justificativa de ausência vão até sexta (17) Estudantes de baixa renda podem solicitar a isenção da taxa do Enem 2020 até esta sexta-feira (17). Prazo também... 16/04/2020 08h00 UOL Notícias - Política Espero que Bolsonaro seja responsabilizado por mortes por covid, diz Tabata O presidente Jair Bolsonaro (sem partido) precisa ser responsabilizado por parte das mortes causadas pela covid-19 16/04/2020 04h01 Brasil Escola Novidades do Enem 2020 - o que mudou no Enem Saiba as novidades e mudanças do Enem 2020. Entre as principais está a criação e aplicação do Enem Digital, que... 15/04/2020 18h40 UOL Educação - BBC News Brasil Jovens sem estrutura para estudar em casa temem por 'desvantagem' no Enem Filha de agricultores, a estudante Érica Senna, de 18 anos, sonha em ser economista. 15/04/2020 08h30 Brasil Escola Saiba quem pode fazer o Enem! Veja quem pode participar do Enem. Entenda qual a idade e a série dos participantes do Enem. Saiba também como... 14/04/2020 18h49 Brasil Escola Vestibular 2020/2 da UFSC será via Enem A UFSC anunciou hoje, 14/04, o cancelamento das provas do Vestibular 2020/2. Seletiva será realizada via Enem de... 14/04/2020 14h52 Brasil Escola Como se inscrever no Enem 2020 - passo a passo Veja um passo a passo de como fazer a inscrição no Enem 2020. Tire suas dúvidas sobre o processo de inscrição e... 14/04/2020 09h03 Brasil Escola Ufop prorroga inscrições do Vestibular 2020/2 de cursos EaD A Ufop prorrogou até o dia 30 de abril o período de inscrição do Vestibular 2020/2 de cursos a distância.... 13/04/2020 07h00 Brasil Escola Senado pode suspender Enem 2020 ou prorrogar prazos O senador Izalci Lucas (PSDB-DF) apresentou Projeto de Decreto Legislativo (PDL) que tem como objetivo suspender o 09/04/2020 15h49 Brasil Escola Participante com Covid-19 poderá pedir reaplicação do Enem 2020 Participantes com coronavírus (Covid-19) terão direito de solicitar reaplicação do Enem 2020. Veja lista de... 08/04/2020 14h24 UOL Notícias - Educação - Enem Enem: 670 mil estudantes solicitam isenção da taxa de inscrição Um dia após o início de funcionamento da plataforma para pedidos de isenção de pagamento da taxa de inscrição do... 07/04/2020 20h57 Brasil Escola Enem 2020: problema no sistema de isenção foi resolvido O Inep corrigiu o erro que estava impedindo algumas pessoas de solicitaram isenção da taxa de inscrição do Enem... 07/04/2020 11h29 Brasil Escola Enem 2020 começa com erro no sistema de isenção da taxa de inscrição Estudantes reclamam que não estão conseguindo solicitar isenção da taxa de inscrição do Enem 2020. Mensagem de... 06/04/2020 11h17 Brasil Escola Enem 2020: aberto prazo para pedidos de isenção de taxa Estudantes de baixa renda podem solicitar isenção da taxa de inscrição do Enem 2020. O prazo vai até o dia 17 de... 06/04/2020 04h00 Brasil Escola Enem Digital 2020: dúvidas e como funciona Veja as principais informações sobre o Enem Digital 2020 e entenda como será feita a aplicação das provas. Saiba... 03/04/2020 13h53 UOL Notícias - Educação Vai ter férias em julho? Quando será o Enem? Respostas sobre o ano letivo Escolas e universidades de todo o Brasil estão com as aulas suspensas devido à pandemia do novo coronavírus. Em... 03/04/2020 04h00 Agência Brasil Reaplicação do Enem este ano deverá incluir quem estiver com coronavírus Quem estiver comprovadamente contaminado com o novo coronavírus (covid-19) até um dia antes da aplicação do Exame... 02/04/2020 13h16 Brasil Escola Enem 2020: Secretários de Educação pedem mudança do cronograma O Conselho Nacional de Secretários de Educação (CONSED) pediu adiamento do Enem 2020 em consequência da pandemia... 01/04/2020 17h21 UOL Notícias - Educação - Enem Secretários de educação criticam manutenção de data do Enem Secretários de educação divulgaram, na tarde de hoje, uma nota em que criticam a manutenção de data do Enem (Exame 01/04/2020 15h53 UOL Notícias - Educação - Enem Por coronavírus, UNE e Ubes pedem adiamento do Enem Entidades estudantis pedem que o cronograma das provas do Enem (Exame Nacional do Ensino Médio), uma das... 01/04/2020 14h20 ver mais PUBLICIDADE"}
