{"categorias":[""],"corpora":"Preparação | Novo Corinthians mexe com função de Cássio\nTreinamento colocou goleiro sob pressão para saída de bola\nCorinthians: Coelho aprimora modelo de jogo no CT UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Coelho aprimora \"novo\" Corinthians, e Cássio treina saída com os pés Interino comandará o Corinthians nas seis rodadas finais; Tiago Nunes assume em 2020 Imagem: Daniel Augusto Jr./Agência Corinthians 00:00 Do UOL, em São Paulo 12/11/2019 12h40 Resumo da notícia Corinthians se reapresentou após dois dias de folga; próximo jogo é domingo Coelho comandou treino com foco na defesa e na saída de três jogadores Cássio participou da saída de bola com os pés e deve enfrentar o Inter Fagner e Everaldo aceleraram recuperação de lesão com treino no CT Pedrinho e Bruno Méndez, em seleções, estão fora da rotina nesta semana Amanhã (13) tem jogo-treino contra o Atibaia para dar ritmo de jogo O grupo de jogadores do Corinthians se reapresentou hoje (12) ao CT Joaquim Grava para iniciar sua preparação para a 33ª rodada do Campeonato Brasileiro, quando enfrenta o Internacional no domingo, às 18h, em Itaquera. O técnico interino Coelho já não conta com Bruno Méndez e Pedrinho, a serviço da seleção uruguaia e da seleção brasileira sub-23, respectivamente. Ambos serão desfalques no fim de semana. Em compensação, o Corinthians teve em campo o goleiro Cássio e o lateral-direito Fagner nesta terça-feira. Ambos foram desfalques nas duas últimas rodadas por problemas físicos, mas trabalharam em campo hoje em ritmos diferentes. O primeiro participou de todos os trabalhos sem restrições, enquanto o jogador de linha fez trabalhos específicos com os fisioterapeutas do clube - o atacante Everaldo, que também se recupera de contusão, foi outro que realizou atividades à parte no CT. Relacionadas Por que Coelho contrariou Carille sobre Pedrinho Justiça rejeita pedido de rival do BMG sobre multa Semana livre para impor estilo e superar Carille Cássio, aliás, participou de um treinamento diferente do habitual no CT. No gol, ele tinha funções de ajudar na saída de bola e na construção ofensiva, às vezes sob pressão da marcação. Ele revezou este trabalho com Walter, o reserva, sempre ao lado dos zagueiros disponíveis no elenco, Gil, Marllon, João e Manoel, além do volante Ralf e do lateral-esquerdo Danilo Avelar. Desde que assumiu como técnico interino, Coelho utiliza a saída de três, com dois zagueiros e um volante - no caso, Ralf, pois Gabriel cumpre suspensão contra o Inter. O lateral-esquerdo dá sustentação à defesa, enquanto o lateral-direito se solta da linha defensiva para ajudar na construção ofensiva. Além deste trabalho específico também houve um treino técnico em espaço reduzido, 11 contra 11, comandado pelo auxiliar Mauro da Silva. O elenco do Corinthians volta ao CT amanhã, quando está programado um jogo-treino contra o Atibaia para dar ritmo a quem não tem atuado com frequência. Ainda haverá mais três sessões de treino antes da partida contra o Internacional, decisiva na briga por uma vaga na Libertadores de 2020. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Neymar Pai vai ao Ninho do Urubu e fala em \"reforçar laços\" com o Flamengo Brasileirão - 2019 Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Notícias do Corinthians: decisão sobre Pedrinho, treino de Coelho e 2020 Após dois dias de folga, o elenco do Corinthians se reapresentou hoje (12) ao CT Joaquim Grava e iniciou a... 12/11/2019 18h00 Sem Manoel em 2020, Corinthians aposta em Pedro Henrique com Tiago Nunes O Corinthians já estuda dar nova chance ao zagueiro Pedro Henrique em 2020. Emprestado ao Athletico-PR em julho,... 12/11/2019 17h21 Dez jogadores que ficam sem contrato para agitar mercado da bola brasileiro Com a temporada se aproximando do fim, o mercado da bola volta a agitar o futebol nacional. Às vésperas do início... 12/11/2019 11h45 Por que Coelho já contrariou Carille e escalou Pedrinho como ele gosta Um dos maiores tabus do Corinthians em 2019 foi desfeito logo após a demissão do técnico Fábio Carille: nos dois... 12/11/2019 04h00 Notícias do Corinthians: expectativa por voltas, \"Walssio\" e estilo Coelho Depois de perder duas posições no Campeonato Brasileiro e ver sob risco a classificação para a Libertadores de... 11/11/2019 18h20 \"Esse time do Palmeiras tem medo do Corinthians\", diz Neto após empate Na edição de hoje (11) do Os Donos da Bola, da TV Band, Neto, apresentador da atração, e o comentarista Velloso,... 11/11/2019 16h55 Juca Kfouri: \"Corinthians ganhou com a saída do Carille uma força do grupo\" Uma semana após a queda do técnico Fábio Carille e o Corinthians somou quatro dos seis pontos disputados no... 11/11/2019 14h56 Corinthians espera ter Cássio e Fagner, mas viverá problema no meio domingo O Corinthians vive uma semana livre para treinamentos antes de enfrentar o Internacional no próximo domingo, às... 11/11/2019 14h15 Inédito em dois meses, tempo de paz corintiano vai de Piracicaba a La Plata Brasil e América do Sul afora estão os jogadores do Corinthians entre ontem (10) e hoje. Isso porque, pela... 11/11/2019 12h00 Mauro Cezar: \"Jesus não tem nenhum rival de verdade aqui no Brasil\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 11/11/2019 11h39 Como ficam as vagas do Brasil na Libertadores se Flamengo vencer o torneio Com o Flamengo cada vez mais perto de ser campeão brasileiro este ano - a equipe pode até mesmo confirmar o título 11/11/2019 11h37 Após clássico, Corinthians brinca com qualidade de seus goleiros: \"Walssio\" Por muito pouco o Corinthians não venceu o clássico do último sábado, contra o Palmeiras, no Pacaembu. O empate... 11/11/2019 11h37 Podcast Posse de Bola: Qual treinador pode desafiar Jorge Jesus no Brasil? 11/11/2019 11h10 A semana em que a violência voltou para dentro dos estádios Ainda há mais casos de facínoras e assassinos travestidos de torcedores a dezenas de quilômetros das arquibancadas 11/11/2019 11h05 Justiça rejeita pedido de 'rival' do BMG para Corinthians pagar multa já A Vitalcred, fabricante de máquinas de pagamento por cartões de crédito e débito, teve frustrada pela Justiça nova 11/11/2019 09h55 Melhor dos pontos corridos, Fla faz nova vítima e já ouve gritos de campeão 11/11/2019 08h46 A rodada dos visitantes Esqueça quem visitou o Flamengo, no caso o Bahia, porque quem visita o campeão brasileiro de 2019 é maltratado... 11/11/2019 07h00 Corinthians comemora semana para melhorar \"estilo Coelho\" e superar Carille A saída de Fábio Carille foi determinada pela diretoria do Corinthians com uma clara mensagem: o estilo do time... 11/11/2019 04h00 Freguesia palmeirense e Libertadores embalam Corinthians após empate O Corinthians pode ter levado o gol do Palmeiras nos últimos instantes do clássico de ontem, mas, ainda assim,... 10/11/2019 04h00 Corintiana posta foto entre palmeirenses, é descoberta e acaba agredida Palmeiras e Corinthians empataram por 1 a 1 neste sábado, no Pacaembu. Os climas exaltados não ficaram apenas... 09/11/2019 23h26 Entenda por que corintianos não se preocupam com queda de produção no dérbi A queda de produção do Corinthians do primeiro para o segundo tempo no clássico deste sábado (9), que terminou num 09/11/2019 22h45 \"Escondidos\" no banco mostram protagonismo e garantem empate ao Corinthians Mesmo tomando um gol do Palmeiras aos minutos finais, as atuações do goleiro Walter, que defendeu um pênalti, e de 09/11/2019 22h43 Coelho celebra empate e postura do Corinthians: \"Não vejo sabor de derrota\" O Corinthians deixou o Pacaembu com mais um ponto na bagagem. Fora de casa, o Alvinegro conseguiu segurar o ímpeto 09/11/2019 21h57 Mano diz que Palmeiras merecia vencer e evita falar sobre secar o Flamengo Para Mano Menezes, o Palmeiras merecia deixar o Pacaembu na noite deste sábado com uma vitória no clássico diante... 09/11/2019 21h50 Assista aos gols dos jogos deste sábado pela 32ª rodada do Brasileiro Duas partidas abriram a 32ª rodada do Campeonato Brasileiro hoje (9), envolvendo três dos quatro clubes do Estado... 09/11/2019 21h27 Palmeiras e Corinthians empatam com gols nos acréscimos Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 21h17 Bruno Henrique aproveita sobra em escanteio e empata o jogo Palmeiras 1 X 1 Corinthians. Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª... 09/11/2019 21h15 Michel pega sobra de escanteio e abre para o Corinthians com gol no ângulo Palmeiras 0 X 1 Corinthians. Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª... 09/11/2019 21h14 Empate duro de ver é retrato de Palmeiras e Corinthians no semestre Que dureza foi assistir ao dérbi deste sábado. Palmeiras 1 x 1 Corinthians. Um verdadeiro retrato dos dois times... 09/11/2019 20h57 Corinthians e Palmeiras empatam com VAR, pênalti perdido e gols no fim Em clássico com gols marcados nos acréscimos, Palmeiras e Corinthians empataram hoje (9) em 1 a 1 num Pacaembu... 09/11/2019 20h55 De que cartola saiu este Coelho, Mano? Dyego Coelho estava lá no Corinthians cuidando da base e ouvindo o que o Fiel dizia, criado no clube que foi. 09/11/2019 20h54 Palmeiras cruza pela esquerda mas Walter defende cabeceio Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h41 Deyverson chuta após lance de falta e Walter cai para defesa Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h40 Deyverson cabeceia com perigo e Walter salva o Corinthians Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h39 Cléber Machado faz trocadilho com G. Scarpa e diverte a web Cléber Machado não perdeu a chance de fazer um trocadilho com Gustavo Scarpa. Comandando a transmissão de... 09/11/2019 20h34 Gustavo Scarpa rola para Bruno Henrique que chuta para fora Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h10 Dudu arranca e passa para Scarpa que arrisca chute cruzado Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h09 Dudu arrisca chute cruzado pela esquerda Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h09 Palmeiras levanta bola na área mas cabeceio vai para fora Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h08 Zé Rafael sobe em lance de escanteio mas cabeceia para fora Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h07 Bruno Henrique cobra falta direta para fora Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 20h06 Dudu recebe cruzamento mas cabeceia para fora Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 19h42 Corinthians chuta do meio da rua com perigo para Weverton Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 19h42 Palmeiras chuta de fora da área e bola sai ao lado do gol de Walter Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 19h41 Corinthians arrisca chute de fora da área Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 19h41 Boselli cabeceia na área e Weverton defende Palmeiras recebe o Corinthians no Pacaembu neste sábado, 09 de novembro, pela 32ª rodada do Campeonato Brasileiro... 09/11/2019 19h40 Coelho escala Corinthians com Ramiro para clássico contra o Palmeiras O Corinthians anunciou sua escalação para o clássico de hoje (9) contra o Palmeiras, no Pacaembu, cerca de uma... 09/11/2019 18h17 Saiba onde assistir a Palmeiras x Corinthians, pelo Campeonato Brasileiro Palmeiras x Corinthians terá transmissão exclusiva do Premiere. O canal de assinaturas da Globo, inclusive, fez... 09/11/2019 04h03 ver mais"}
{"categorias":[""],"corpora":"Heptacampeão da F-1 | Por que Schumacher voltou a virar notícia na última semana?\nPor que Schumacher voltou a virar notícia na última semana?\nPor que Schumacher voltou a virar notícia nessa semana? - 12/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fórmula 1 Fórmula 1 Por que Schumacher voltou a virar notícia nessa semana? Michael Schumacher sofreu um acidente de esqui em dezembro de 2013 Imagem: JOSE LUIS ROCA / AFP 00:00 Do UOL, em São Paulo 12/11/2019 15h09 Michael Schumacher voltou ao centro do noticiário mundial de automobilismo nessa semana. Mas não se empolgue: não existem novas informações sobre o estado de saúde do heptacampeão mundial de F-1, que sofreu um acidente de esqui em dezembro de 2013 e é mantido longe dos holofotes desde então por sua família. Mas porque ele voltou a ser tão falado? A explicação pode estar na data. Amanhã (13), seu primeiro título mundial completa 25 anos — a conquista é aquela de 1994, o ano da morte de Ayrton Senna, em que o alemão bateu Damon Hill por um ponto. Relacionadas Heineken promove tributo ao legado de Ayrton Senna em São Paulo Filha de Michael Schumacher emociona com homenagem para o pai em competição Ex-empresário diz que mulher \"esconde a verdade\" sobre saúde de Schumacher Além disso, tudo o que cerca Schumacher nos últimos seis anos é tratado de maneira sigilosa. Por isso chamou tanta atenção quando sua mulher, Corinna, rompeu o silêncio que mantinha desde 2013. Disse que Schumacher está \"nas melhores mãos\" e que todo o sigilo era opção do próprio ex-piloto. Não disse muita coisa, mas foi sua primeira entrevista após o acidente. O veículo escolhido para falar também dá pistas da motivação: a revista alemã She's, uma publicação interna da Mercedes voltada para o público feminino. A Mercedes, é bom lembrar, foi a última equipe pela qual Schumacher correu na F1. A entrevista de Corinna, porém, não foi a única. Na mesma semana, o filho, Mick Schumacher, que corre na F-2 e faz parte da academia da Ferrari, comparou a sua relação com Sebastian Vettel com a que o próprio Vettel tinha com seu pai. \"Eu acho que o que meu pai era para Vettel, Seb é para mim: alguém de quem sou próximo, com quem posso falar sobre esporte a motor\". A lembrança que mais surpreendeu foi a de Gina, a filha mais velha do heptacampeão. Amazona, ela fez uma homenagem ao pai em uma competição em Verona, na Itália: ela vestiu um macacão vermelho com as iniciais do pai, vestiu seu cavalo de vermelho, como uma Ferrari, e fez uma apresentação que simulava até uma troca de pneus. Foi Michael Schumacher o responsável pelo amor de Gina aos cavalos: no aniversário de 30 anos de Corinna, o então piloto da F-1 a presenteou com um cavalo. Anos depois, deu um haras na Suíça para a esposa. Comunicar erro As mais lidas agora Flamengo x River: Conmebol acena que campeão vai ao Mundial da China-2021 Valendo um carro, R. Gaúcho desafia Renata Fan a vestir camisa do Grêmio Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Esporte do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 TABELA: Classificação da Stock Car após a rodada do Velo Città Atual bicampeão da Stock Car, Daniel Serra segue firme em busca de seu terceiro título consecutivo na categoria... 12/11/2019 21h01 Mercedes deve ficar na F1 após 2021, mas ainda \"não é certo\" Chefe de equipe da Mercedes na Fórmula 1, Toto Wolff disse que não há garantias de que a escuderia germânica... 12/11/2019 20h40 F1: GP do Brasil será transmitido na Globo; veja todos os horários Depois de o britânico Lewis Hamilton, da Mercedes, conquistar seu sexto título mundial na etapa dos Estados... 12/11/2019 19h49 Não está garantido que Mercedes permanecerá na F1, diz Wolff A atual campeã Mercedes provavelmente permanecerá na Fórmula 1 após a entrada em vigor de grandes mudanças em... 12/11/2019 18h54 Vettel: F1 seria \"estúpida\" ao ignorar questões do meio ambiente Sebastian Vettel acha que a Fórmula 1 seria \"estúpida\" por ignorar questões importantes como o meio ambiente. As... 12/11/2019 18h31 GALERIA: Após anúncios de Albon e Gasly, relembre dança das cadeiras de Red Bull e Toro Rosso na Fórmula 1 Em meio à ansiedade pelo GP do Brasil de Fórmula 1, Red Bull e Toro Rosso resolveram confirmar suas duplas de... 12/11/2019 17h52 Podcast #016 - O que esperar do GP do Brasil de Fórmula 1? Nesta edição do podcast Motorsport.com Brasil, Carlos Costa e Gustavo Faldon falam sobre a expectativa para o... 12/11/2019 15h54 VÍDEO: Chefe da Stock anuncia Corrida de Duplas, revela interesse de Alonso e fala de 3ª montadora em 2021 Como antecipado pelo Motorsport.com, foi oficializada nesta segunda-feira a participação da Toyota na Stock Car em 12/11/2019 15h19 Fórmula 1 revela plano para ter emissão zero de carbono em 2030 A Fórmula 1 anunciou detalhes de como pretende ter zero emissão de carbono até a temporada 2030 e também revelou... 12/11/2019 14h42 Fórmula 1 pretende zerar pegada de carbono até 2030 A Fórmula 1 apresentou nesta terça-feira o primeiro plano de sustentabilidade de sua história, com a meta de zerar 12/11/2019 14h01 GP do Brasil de F1: Leclerc é punido e perderá posições no grid O Grande Prêmio do Brasil não terá Charles Leclerc nas primeiras filas do grid de largada neste fim de semana.Leia 12/11/2019 13h14 Albon é confirmado na Red Bull em 2020, e Toro Rosso mantém Gasly e Kvyat A Red Bull anunciou nesta terça-feira que Alexander Albon será o companheiro de Max Verstappen na equipe em... 12/11/2019 12h39 Red Bull anuncia permanência de Albon na temporada 2020 da Fórmula 1 O piloto tailandês Alexander Albon continuará a correr ao lado de Max Verstappen na Red Bull em 2020, anunciou a... 12/11/2019 11h06 Ex-empresário diz que mulher \"esconde a verdade\" sobre saúde de Schumacher Ex-empresário e amigo de Michael Schumacher, Willi Weber acredita que a mulher do ex-piloto, Corinna, tem... 12/11/2019 09h48 Shell protesta por punição da CBA contra fotógrafo na Stock Car A Stock Car segue movimentada dentro e fora das pistas na temporada 2019. A categoria máxima do automobilismo... 11/11/2019 21h36 Filho de Schumi: \"O que meu pai foi para Vettel, Vettel é para mim\" Quando criança, Sebastian Vettel se inspirou no lendário Michael Schumacher, usando o sucesso de seu compatriota... 11/11/2019 21h09 FOTOS: Veja como pode ficar o Toyota Corolla da Stock Car em 2020 Conforme antecipado pelo Motorsport.com, a Toyota retornará à Stock Car em 2020. Com o anúncio desta... 11/11/2019 20h21 Mesmo com diminuição de receita, F1 tem lucro em 2019; veja cifras Dona da Fórmula 1, a Liberty Media afirma, por meio de seu CEO Greg Maffei, que a categoria máxima do... 11/11/2019 18h29 Schumacher \"considerou seriamente se aposentar após morte de Senna\" em 1994, diz Briatore O ex-chefe de Michael Schumacher na Fórmula 1, Flavio Briatore, afirmou que o heptacampeão mundial considerou a... 11/11/2019 18h14 Alonso não descarta correr na Stock Car: \"Não fecho as portas para nada\" Fernando Alonso disse que não descarta participar de corridas da Stock Car Brasil e que buscará mais informações... 11/11/2019 16h44 Brasileiro de Rally Baja: Bruno conquista quinto título seguido da família Varela Bruno Varela conquistou neste domingo (10), pela segunda vez, o título do Campeonato Brasileiro de Rally Baja na... 11/11/2019 16h31 Nelsinho Piquet confirma disponibilidade para participar do Extreme E Campeão da temporada inaugural da Fórmula E, Nelson Piquet Jr. expressou interesse em fazer parte da nova... 11/11/2019 15h16 Wolff não estará presente no GP do Brasil; primeira ausência do austríaco desde 2013 O chefe de equipe da Mercedes, Toto Wolff, não estará presente no GP do Brasil, no próximo fim de semana. É a... 11/11/2019 14h23 Toyota oficializa participação na Stock Car a partir de 2020 Após meses de negociações e rumores, a Toyota anunciou que fará parte da Stock Car a partir de 2020. O anúncio... 11/11/2019 14h08 Vettel diz que tentou \"ignorar a verdade\" sobre chances da Ferrari no início da temporada Sebastian Vettel disse que no início da temporada tentou \"não ver a verdade\" sobre a vantagem da Mercedes para a... 11/11/2019 13h01 Já com títulos assegurados, chefe da Mercedes não viajará ao GP do Brasil O chefe da Mercedes, Toto Wolff, não acompanhará o Grande Prêmio do Brasil no domingo, a primeira corrida de... 11/11/2019 12h37 Alguém vai passar vergonha neste fim de semana Palco de competições do mais alto nível na pista, Interlagos verá as atenções divididas entre a pista e o paddock. 11/11/2019 12h31 Retorno do WEC a Interlagos é colocado em dúvida A etapa do Brasil do Campeonato Mundial de Endurance da FIA (WEC) desta temporada, que aconteceria em Interlagos... 11/11/2019 12h08 Camilo destaca estratégia em vitória na corrida 1 no Velo Città Apesar de não ter conseguido os pontos que desejava na segunda corrida da Stock Car no Velo Città, Thiago Camilo... 10/11/2019 20h01 Bruno Baptista destaca duelos vencidos em 1º triunfo na Stock Car Destaque da RCM Motorsport na temporada 2019 da Stock Car, o jovem Bruno Baptista conquistou sua primeira vitória... 10/11/2019 19h13 Stock Car: Maurício é punido em 10s e perde posições na corrida 2 O fim de semana da Stock Car no Velo Città não foi positivo para Ricardo Maurício. O piloto da Eurofarma RC chegou 10/11/2019 18h01 Rivais na briga pelo título da Stock, Camilo e Serra divergem após polêmica na pista Em meio à acirrada disputa pelo título da Stock Car em 2019, Daniel Serra e Thiago Camilo se envolveram em... 10/11/2019 16h41 Stock Car: Bruno Baptista passa Zonta e Átila no fim e vence sua 1ª na carreira Em uma corrida 2 emocionante no Vello Città, em São Paulo, Bruno Baptista deu show na pista e conseguiu sua... 10/11/2019 15h46 MotoGP: Rossi diz que rivais se adaptaram melhor que ele às motos de 2019 Heptacampeão da MotoGP, Valentino Rossi não vence uma corrida desde a Holanda em 2017 e descreveu seu campeonato... 10/11/2019 15h16 Ricardo Zonta troca de equipe e correrá pela RCM na Stock Car em 2020 Ricardo Zonta mudará de ares na Stock Car. Na próxima temporada da categoria máxima do automobilismo brasileiro, o 10/11/2019 14h15 Prost admite que Renault \"ainda não está em situação estável\" Depois de investir pesado, a Renault terá que se contentar com a quinta colocação do Mundial de Construtores da... 10/11/2019 14h08 Camilo acerta estratégia e vence corrida 1 da Stock no Velo Città Depois de largar na pole position pela sexta vez em 10 etapas da Stock Car em 2019, Thiago Camilo, da Ipiranga... 10/11/2019 13h41 Alonso consegue 1º pódio em evento preparatório do Dakar Fernando Alonso e seu co-piloto Marc Coma participaram nesta semana do rally Al Ula-Neom Cross-Country Rally, na... 10/11/2019 13h36 Fraga comemora terceiro lugar do grid da Stock Car no Velo Città O treino classificatório da Stock Car no Velo Città teve Felipe Fraga, da Cimed Racing, como um dos destaques. O... 10/11/2019 09h38 Stock Car: Maurício explica a 19ª posição no grid do Velo Città Empatado com o companheiro Daniel Serra na liderança da Stock Car com 265 pontos, Ricardo Maurício não conseguiu... 10/11/2019 09h38 Stock: Casagrande quer reduzir vantagem para líderes no Velo Città Gabriel Casagrande bateu na trave na briga pela pole position e quase conseguiu a posição de honra em um grid da... 10/11/2019 09h37 Stock: Pole no Velo Città, Camilo vê forte ameaça de rivais pelo título Na caça aos líderes Daniel Serra e Ricardo Maurício, da Eurofarma RC, e em busca de seu primeiro título na Stock... 10/11/2019 09h36 Stock: No Velo Città, Camilo celebra sexta pole em 10 etapas em 2019 Thiago Camilo vai largar na pole position pela sexta vez esse ano, na décima etapa da Stock Car, que acontece no... 09/11/2019 20h45 Evento em tributo a Senna em SP empolga público mesmo com 'gafes' A cidade de São Paulo recebeu, neste sábado, nos arredores do Parque Ibirapuera, o Festival Senna Tribute, que... 09/11/2019 19h20 Camilo supera Casagrande e crava pole da Stock Car no Velo Città Rei das poles da Stock Car em 2019, Thiago Camilo, da Ipiranga Racing, voltou a mostrar sua maestria para marcar... 09/11/2019 16h35 Casagrande supera Piquet no 2º treino da Stock Car no Velo Città Gabriel Casagrande voltou a brilhar na Stock Car em 2019 e liderou o segundo treino livre para a segunda etapa do... 09/11/2019 14h24 Massa: Leclerc pode ganhar primeiro título na F1 antes de Verstappen Ex-piloto da Ferrari na Fórmula 1, Felipe Massa não duvida que o monegasco Charles Leclerc, atual companheiro do... 09/11/2019 13h47 Stock: Bueno bate Coletta em 'dobradinha' no treino 1 do Velo Città Pentacampeão da Stock Car e atual vice-campeão do Jaguar I-Pace eTrophy, Cacá Bueno foi o mais rápido no primeiro... 09/11/2019 12h02 ver mais"}
