{"categorias":[""],"corpora":" 23 cm mais comprido  | Novo Onix cresce e fica do tamanho do antigo Astra; veja detalhes\nNovo Onix cresce e fica do tamanho do antigo Astra; veja detalhes\nNovo Chevrolet Onix cresce e fica do tamanho do antigo Astra; saiba mais UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Testes e lançamentos Novo Chevrolet Onix cresce e fica do tamanho do antigo Astra; saiba mais Onix Hatch ficou 23 cm mais longo em relação a seu antecessor Imagem: Divulgação 00:00 Vitor Matsubara Do UOL, em São Paulo (SP) 12/11/2019 16h42 Resumo da notícia GM revela dimensões do hatch, que ficou 23 cm mais comprido Porte do Onix é digno do antigo Astra, que é até menor em altura e largura Lançamento comercial do Onix será em dezembro A segunda geração do Chevrolet Onix foi apresentada à imprensa juntamente com o sedã, e ficou claro que o hatch cresceu bastante em relação a seu antecessor. Porém, UOL Carros não teve como comprovar esse crescimento, já que a montadora ainda não liberou carros para test-drive. Relacionadas GM inicia reparos no Onix Plus, mas serviço ainda não ocorre em toda a rede Incêndio no carro: saiba o que fazer e como usar o extintor (se você tiver) Chevrolet Cobalt não terá sucessor; novas Montana e Spin estão confirmadas Agora vem a prova: a fabricante finalmente revelou suas dimensões por meio do manual de instruções da versão sedã, conhecida como Onix Plus. Hatch está mais largo - e mais até do que o antigo Astra Imagem: Divulgação O hatchback tem 4,16 metros de comprimento, sendo 23 cm mais longo que o antigo modelo - mantido em linha na versão de entrada Joy. A largura é de 1,73 metro (a mesma do Onix Plus) e a altura foi mantida em 1,47 metro, enquanto a distância entre eixos é de 2,55 metros - ou 2 cm a mais do que o antigo Onix. Porta-malas de 290 litros é generoso, mas ainda perde para os 320 litros do Sandero Imagem: Divulgação Fica claro que a Chevrolet privilegiou o espaço interno para os passageiros, já que o porta-malas cresceu apenas 2 litros: agora são 291 litros, ante 289 litros de antes. Tamanho não é documento O crescimento fez com que o Onix hatch tenha o mesmo porte do antigo Astra. O hatchback, que foi descontinuado no país em 2011, tinha 4,19 metros de comprimento e é mais baixo (1,43 metro) e mais estreito (1,71 metro) do que o novo hatch da GM. Campeão de vendas da GM cresceu bastante na troca de gerações Imagem: Divulgação Apenas a distância entre eixos é maior no Astra: são 2,61 metros - um aumento de 6 cm. O porta-malas também é bem mais generoso no antigo hatch médio, que trazia 370 litros contra 290 litros do Onix. Bem recheado O novo Onix chama atenção pelo conteúdo generoso. Seis airbags e controle de estabilidade são oferecidos desde a versão de entrada, tabelada a R$ 48.490. Interior tem acabamento de qualidade superior ao antigo modelo Imagem: Divulgação Nas demais versões, o carro ganha itens como central multimídia MyLink 3 com internet 4G, carregador de celular por indução, rodas de liga leve e câmera de ré. Espaço interno melhorou, mas ainda não virou referência no segmento Imagem: Divulgação A configuração mais cara é a Premier, que pode ganhar ar-condicionado digital, assistente de estacionamento semiautônomo e alerta de pontos cegos, entre outros equipamentos. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Conheça a brasileira que é celebridade do drift e pilota de rali no Japão DPVAT: o que é e como funciona o seguro obrigatório? Toyota confirma entrada no campeonato de Stock Car em 2020 com Corolla Carros Do UOL, em São Paulo (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Testes e lançamentos Fiat Toro Ultra chega em dezembro com capota marítima rígida por R$ 164.990 12/11/2019 12h37 Porsche revela versão 2020 do 911 Turbo com 70 cv a mais que antecessora 12/11/2019 10h23 Chevrolet exibe Blazer de 7 lugares que pode chegar ao Brasil 11/11/2019 15h37 Troller T4 ganha nova versão com câmbio automático da Ford Ranger 11/11/2019 14h12 Mini Clubman e Countryman: perua e SUV são carros mais potentes da marca 11/11/2019 04h00 Porsche Taycan traz novidade elétrica sem deixar de ser 'esportivo raiz ' 09/11/2019 04h00 Ford apresenta Mustang elétrico de 900 cv em evento nos EUA 08/11/2019 17h22 Tesla confirma lançamento de primeira picape elétrica para 21 de novembro 07/11/2019 18h24 VW já fez 14 dos 20 lançamentos prometidos até 2020; veja quais faltam 07/11/2019 04h00 Aston Martin divulga preço e revela interior do DBX, seu primeiro SUV 06/11/2019 12h14 Como é andar no Volvo Iron Knight, o caminhão mais rápido do mundo 06/11/2019 04h00 Aston Martin revela primeira moto de sua história com motor turbo e 182 cv 05/11/2019 15h44 Chevrolet Onix Plus tem aumento na versão Premier e agora custa R$ 74.090 05/11/2019 10h32 Volkswagen Golf GTE, o GTI híbrido, chega ao Brasil por R$ 199.990 04/11/2019 14h03 BMW M4 Competition: testamos o esportivo que pode chegar ao Brasil em 2020 02/11/2019 04h00 BMW M4 Competition: conheça o esportivo que pode chegar ao Brasil em 2020 01/11/2019 17h32 Testamos: Cayenne Coupé leva pegada esportiva da Porsche para andar na lama 01/11/2019 04h00 Peugeot usa Hilux como referência para picape que será revelada em 2020 30/10/2019 21h46 Volkswagen anuncia novo conceito ID para 19 de novembro 30/10/2019 10h54 Volkswagen investe em fábricas na China para aumentar produção de elétricos 29/10/2019 11h27 Porsche Cayenne adere à moda dos SUVs-cupê no Brasil com motores V6 e V8 28/10/2019 18h20 Audi TT deve ser substituído por crossover elétrico 'eTTron', diz site 28/10/2019 10h52 Nissan apresenta protótipo de novo carro elétrico; conheça 28/10/2019 08h48 Testamos: Nissan mostra que carros elétricos podem ser divertidos 28/10/2019 04h00 Nissan Frontier S: versão básica mantém o que importa para pegar no batente 27/10/2019 04h00 Andamos: Honda Accord híbrido é sedã bom de guiar e faz mais de 20 km/l 26/10/2019 04h00 Ford anuncia lançamento de SUV elétrico do Mustang para novembro 25/10/2019 14h32 Fiat Toro Ranch: testamos a picape que a campeã do BBB levou para casa 25/10/2019 04h00 Volkswagen apresenta a 8ª geração do Golf, conectada e híbrida; saiba tudo 24/10/2019 13h32 Novo Volkswagen Golf custou quase R$ 9 bilhões para chegar às ruas 24/10/2019 11h57 Novo Volkswagen Golf 2020 tem fotos oficiais vazadas; veja como ficou 24/10/2019 05h47 Conceito da Daihatsu vai dar origem a novo SUV da Toyota no Brasil; conheça 24/10/2019 04h00 Testamos: novo Mercedes GLC vira diesel para rodar na terra com ostentação 23/10/2019 18h00 Nissan exibe SUV conceito 100% elétrico com tração nas quatro rodas 23/10/2019 16h54 Lexus revela visão de futuro em conceito totalmente elétrico 23/10/2019 16h53 Mitsubishi exibe conceito com motorização futurista no Salão de Tóquio 23/10/2019 12h23 Suzuki Jimny Sierra tira 20 anos de atraso, mas cobra (caro) por isso 23/10/2019 11h00 VW Golf 2020: o que já sabemos sobre o carro que será lançado na quinta 23/10/2019 04h00 Nissan: novo Versa chega no 2º trimestre de 2020 e March será 'atrevido' 22/10/2019 23h08 Novo Fit surge inspirado na 1ª geração; versão híbrida é cotada para Brasil 22/10/2019 20h46 Mercedes lança GLC 'conectado' com inteligência artificial e motor diesel 22/10/2019 11h50 Ford vive fiasco nos EUA após problemas no lançamento do Explorer 2020 22/10/2019 10h23 Troller T4 tem visual renovado e preço de HR-V turbo, mas segue sem airbags 22/10/2019 01h48 Toyota revela mini elétrico da Olimpíada e mira envelhecimento da população 21/10/2019 23h24 Novo Honda Fit vaza antes de apresentação no Salão De Tóquio 21/10/2019 12h30 Jeep Gladiator ganha conceito adaptado para uso militar em evento nos EUA 21/10/2019 10h19 Carros surreais e novidades para o Brasil: o que esperar do Salão de Tóquio 21/10/2019 04h00 Testamos: Audi Q8 é SUV tecnológico e pinta como 'carro ostentação' da vez 21/10/2019 04h00 ver mais"}
