{"categorias":[""],"corpora":"Entenda | Eduardo Bolsonaro fala em ser 'governador', mas Constituição proíbe\nEduardo Bolsonaro fala em ser 'governador', mas Constituição proíbe\nEduardo Bolsonaro: filho de Bolsonaro fala em ser \"eleito governador\", mas Constituição proíbe UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Eleições 2020 Eduardo Bolsonaro fala em ser \"eleito governador\", mas Constituição proíbe Imagem: Ueslei Marcelino - 28.mar.2019/Reuters 00:00 Nathan Lopes Do UOL, em São Paulo 12/11/2019 12h08 Resumo da notícia Deputado disse, em discussão, que seria eleito governador Constituição torna inelegíveis parentes do presidente da República Filhos de Bolsonaro com cargo só podem disputar a reeleição Durante discussão ontem na Câmara, o deputado federal Eduardo Bolsonaro (PSL-SP) disse, sem dar detalhes, que poderia ser \"eleito governador\". Mas, pela Constituição, ele só poderá disputar o cargo no Executivo quando seu pai, o presidente Jair Bolsonaro (PSL), deixar o Planalto. Segundo o texto da Carta, parentes do presidente da República em até segundo grau são inelegíveis, \"salvo se já titular de mandato eletivo e candidato à reeleição\". O debate sobre o tema já envolveu um filho do ex-presidente Luiz Inácio Lula da Silva (PT) na eleição de 2008. Relacionadas Eduardo bate-boca na CCJ e provoca PT: cuidado que serei eleito governador Perfis de Carlos Bolsonaro nas redes sociais amanhecem fora do ar Ex-ministro e advogado dizem que não cabe Lei de Segurança contra Lula Na eleição de 2022, quando o cargo de governador estiver em jogo, Eduardo Bolsonaro só poderá disputar a reeleição para deputado federal. Ele não poderá nem concorrer a nenhum cargo na corrida eleitoral do ano que vem, quando serão eleitos prefeitos e vereadores. A mesma regra atingirá seu irmão, o vereador carioca Carlos Bolsonaro (PSC-RJ), que terá como única alternativa buscar ser reeleito para sua cadeira na Câmara Municipal do Rio. Primogênito do presidente, o senador Flávio Bolsonaro tem mandato de oito anos e só deve disputar um novo cargo em 2026. \"Se, por exemplo, o Flávio quiser ser candidatado a governador em 2022, a prefeito do Rio ano que vem, ele está inelegível. O Eduardo, a mesma coisa. Se ele for candidato a qualquer outra coisa que não deputado federal por São Paulo, está inelegível\", explica Daniel Falcão, advogado e professor de Direito Constitucional e Eleitoral. Em uma hipotética reeleição de Bolsonaro como presidente, a regra imposta a seus filhos duraria até eleição de 2026. Ou seja, só em 2028 eles poderiam disputar outros cargos. \"Cuidado que serei eleito governador\", diz Eduardo Bolsonaro na CCJ UOL Notícias Caso Lula A jurisprudência em vigor tem como base uma decisão envolvendo um filho de Lula. Em 2008, Marcos Cláudio Lula da Silva (PT) teve barrada pela Justiça Eleitoral sua candidatura para vereador de São Bernardo do Campo (Grande São Paulo). Ele só foi eleito parlamentar na cidade da região metropolitana de São Paulo apenas em 2012, quando Lula já não era mais presidente. Em 2008, o argumento a favor da candidatura do petista era de que o item na Constituição estaria aberto a interpretação sobre qual é a jurisdição do presidente da República: se nacional ou apenas nas instituições da esfera da União. O TSE (Tribunal Superior Eleitoral) decidiu, por cinco votos a dois, que é nacional. Há onze anos, o ex-ministro Carlos Ayres Britto, então presidente do TSE, disse o parente até segundo grau do presidente \"pode votar, mas não pode é ser eleito, pois estaria num patamar de favorecimento\". Por causa de o tema não ter sido decidido de forma unânime e ter acontecido há onze anos, o professor de Direito Eleitoral do Mackenzie Diogo Rais diz acreditar que o tema ainda pode ser debatido. \"Hoje o que vale é isso, mas pode mudar\", diz ao citar a jurisprudência do TSE. Discussão Eduardo fez o comentário sobre ser governador durante sessão da CCJ (Comissão de Constituição de Justiça) em que discutiu com parlamentares do PT após citar o assassinato do prefeito de Santo André (SP) Celso Daniel (PT) em 2002. O deputado ligou o partido à morte de Daniel. Em meio ao bate-boca com petistas, que ameaçaram processá-lo sobre a fala, o filho de Bolsonaro disse: \"cuidado que eu vou ser eleito governador, hein. Fizeram isso com Jair Bolsonaro e não funcionou. Obrigado, PT. Quanto mais vagabundo tiver me acusando na Justiça, melhor para mim\". O deputado não disse em que estado disputaria a eleição, mas, provavelmente, seria São Paulo, onde está registrado na Justiça Eleitoral. Eduardo também não menciona em que ano diz acreditar que seria eleito governador. Simão: Bolsonaro e Lula deviam resolver em luta no gel Band News Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora É tendência: millennials abandonam, e geração Z nem entra nas redes sociais Maia se opõe a Alcolumbre e diz: é contrário à possível nova Constituinte Rei da eSwatini gasta R$ 70 milhões em 139 carros de luxo para esposas Governo Bolsonaro Notícias Política Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Eleições 2020 O que se sabe sobre o novo partido de Jair Bolsonaro O presidente Jair Bolsonaro (PSL) se reuniu hoje com deputados aliados a quem afirmou que vai sair partido e criar 12/11/2019 17h35 Tabata nega que negocie ser vice de Covas no PSDB: 'terminarei meu mandato' A deputada federal Tabata Amaral (PDT-SP) negou que tenha recebido convite formal para ir para o PSDB e rejeitou a 12/11/2019 04h01 \"Se Bolsonaro sair do partido, eu saio também\", diz deputado do PSL O deputado Carlos Jordy (PSL-RJ) disse que, se o presidente Jair Bolsonaro resolver deixar o partido, ele sai... 11/11/2019 17h38 PSDB estuda ter mulher como vice de Covas e vê Tabata Amaral como opção O PSDB paulistano estuda ter uma mulher para compor a chapa com o prefeito Bruno Covas, candidato à reeleição,... 11/11/2019 04h00 Até agora provável candidato do PT em 2022, Haddad dá lugar a Lula O blog perguntou ao ex-prefeito de São Paulo Fernando Haddad qual deve ser o próximo passo do PT após a decisão do 08/11/2019 09h04 Eleições 2020: prazo para transferir título eleitoral e cadastrar biometria O TSE (Tribunal Superior Eleitoral) começou o Programa de Identificação Biométrica do Eleitor Brasileiro para... 08/11/2019 04h00 Todo mundo vai usar fake news nas eleições de 2020, diz pesquisador O uso de fake news nas eleições municipais de 2020 será regra, prevê o professor da Universidade da Virgínia (EUA) 04/11/2019 04h00 Destruição de pedágio da Linha Amarela comandada por Crivella contraria CPI A decisão da Prefeitura do Rio de Janeiro de destruir a praça do pedágio da Linha Amarela, no último domingo (27), 29/10/2019 04h00 Do hospital, prefeito Bruno Covas mantém agenda de despachos O prefeito de São Paulo, Bruno Covas (PSDB) — internado desde quarta-feira, 23, para o tratamento de um câncer —... 28/10/2019 18h52 Bruno Covas tem câncer com metástase no fígado, mas se mantém no cargo O prefeito de São Paulo, Bruno Covas (PSDB), 39, foi diagnosticado com câncer na transição do esôfago, com uma... 28/10/2019 13h29 Diagnóstico sobre tumor de Bruno Covas será dado em uma semana, diz médico A equipe médica do hospital Sírio-Libanês localizou, no trato digestivo do prefeito de São Paulo, Bruno Covas... 28/10/2019 11h25 Joice Hasselmann: \"Como acho machismo cafona, acho feminismo cafona\" A deputada federal Joice Hasselmann (PSL-SP) tem sido atacada desde que, em meio à crise de seu partido, foi... 27/10/2019 08h32 Partido que \"namora\" Luciano Huck junta ex-comunistas e liberais O apresentador de TV Luciano Huck tem circulado no meio político e é citado como um possível candidato a... 26/10/2019 04h00 Para deputados do Rio, STF empurrou desgaste de soltar colegas à Alerj A ministra Cármen Lúcia, do STF (Supremo Tribunal Federal), se tornou persona non grata nos corredores da Alerj... 24/10/2019 04h00 Alerj decide soltar cinco deputados presos na Lava Jato Por 39 votos a 25, a Alerj (Assembleia Legislativa do Rio) decidiu livrar da prisão cinco deputados estaduais... 22/10/2019 14h24 Deputados presos no Rio trocaram apoio por 422 cargos, diz Lava Jato Os cinco deputados estaduais do Rio de Janeiro presos pela Lava Jato, que podem ser soltos a partir de decisão... 22/10/2019 12h15 Bastidores: Joice Hasselmann quer tirar os meninos da sala, ou do governo A mulher que entrou sorridente na antessala do programa Roda Viva não parecia estar na mira de uma máquina... 22/10/2019 04h02 Luciano Huck não é um noviço na política, diz presidente do Cidadania O apresentador de TV e empresário Luciano Huck flertou com a ideia de concorrer à Presidência da República em 2018 14/10/2019 04h00 Por reeleição em SP, Covas aposta em modernização na saúde e em zeladoria Sob pressão no PSDB para mostrar-se um candidato viável à reeleição da Prefeitura de São Paulo até as convenções... 07/10/2019 04h00 Sem fundo partidário, Novo lança campanha para filiado pagar R$ 1 por dia Faltando um ano para as eleições municipais, o Novo criou um jeito para arrecadar dinheiro, já que não é mais... 03/10/2019 04h00 Sob Crivella, Rio é a 3ª pior capital em transparência pública Às vésperas de completar três anos à frente da Prefeitura do Rio de Janeiro, a gestão Marcelo Crivella... 03/10/2019 04h00 Em evento, Luciano Huck afirma: \"nunca me coloquei como candidato\" Em evento do setor de publicidade realizado em São Paulo, o apresentador Luciano Huck afirmou que nunca se... 01/10/2019 19h27 PSL avalia lançar 'Carteiro Reaça' para Prefeitura de São Paulo Líder do PSL na Assembleia Legislativa de São Paulo, o deputado estadual Gil Diniz, conhecido como \"Carteiro... 30/09/2019 07h58 Falta luz e professor: a rotina na escola do menino que protestou na Bienal A censura do prefeito do Rio de Janeiro, Marcelo Crivella (PRB), a uma ilustração de um beijo gay em uma história... 11/09/2019 04h00 Crivella diz que tentou recolher HQ com beijo gay para \"defender a família\" O prefeito do Rio de Janeiro, Marcelo Crivella (PRB), disse que a decisão de pedir o recolhimento de história em... 06/09/2019 22h01 Crivella é processado por uso pessoal da marca da prefeitura do Rio O prefeito do Rio de Janeiro, Marcelo Crivella (PRB), foi processado, por meio de ação popular, por suposto \"uso... 22/07/2019 12h17 Líder do PSL em SP, Carteiro Reaça segue clã Bolsonaro e evita apoiar Doria Até 2014, Gildevânio Ilso dos Santos Diniz era funcionário dos Correios, vivia e trabalhava em São Mateus, na zona 14/07/2019 04h00 Secretário municipal de SP, Mauro Ricardo ganha mais que o prefeito Com a decisão do prefeito Bruno Covas (PSDB) de sancionar uma lei que libera os secretários para acumular jetons - 23/03/2019 09h00 Plano prevê mais prédios nas zonas sul e oeste de SP Algumas das regiões mais verticalizadas de São Paulo devem receber mais arranha-céus nos próximos anos. Para... 20/08/2018 08h07"}
