{"categorias":[""],"corpora":"André Rocha | Santos de Jorge Sampaoli volta a dar espetáculo \nSantos de Jorge Sampaoli volta a dar espetáculo\nPelas pontas, Santos de Jorge Sampaoli volta a dar espetáculo no Brasileiro - Blog do André Rocha - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do André Rocha Seguir Categorias Abel Braga ajax Al Ain Al Jazira Alemanha América-México América-MG amistoso amistoso internacional Antonio Conte Arábia Saudita arbitragem Argentina arsenal Athletico-PR Atlético de Madrid Atlético Mineiro Atlético Nacional atletico-pr Audax australia avai bahia barcelona bayern de munique belgica Benfica Boca Juniors Bola de Ouro Borussia Dortmund Botafogo Brasileiro campeonato alemão campeonato brasileiro campeonato carioca campeonato espanhol campeonato francês campeonato gaúcho campeonato inglês campeonato italiano campeonato mineiro campeonato paulista campeonatoingles Carlo Ancelotti CBF Ceará Chapecoense chelsea chile Colômbia conmebol Copa América Copa América Centenário Copa da Inglaterra Copa da Liga Inglesa Copa das Confederações Copa do Brasil Copa do Mundo Copa do Nordeste Copa do Rei Copa São Paulo Copa Sul-Americana corinthians coritiba Costa Rica Cristiano Ronaldo croacia cruzeiro cuca Daniel Alves Diego Simeone dunga eliminatorias equador espanha Estados Unidos Eurocopa Fábio Carille Fernando Diniz fifa FIgueirense flamengo fluminense Fortaleza França futebol futebol feminino futebol internacional futebol nacional futebolinternacional futebolnacional Gabriel Jesus Gent goias gremio griezmann Guangzhou Evergrande Guardiola holanda Independiente Independiente Del Valle Independiente Santa Fé Inglaterra Internacional Internazionale Irã islandia Italia japao Joachim Low joachimlow Jorge Jesus Jorge Sampaoli jornalismo josé mourinho Junior Barranquilla Jurgen Klopp JUventus Lanús leicester city Leipzig Libertadores Liga das Nações Liga dos Campeões Liga Europa Liga Sul-Minas Rio literatura LIverpool Luiz Felipe Scolari lyon manchester city manchester united Mano Menezes Marrocos Maurizio Sarri Mazembe mbappe messi México Milan monaco Mundial Interclubes Muricy Ramalho Napoli neymar nigeria Odair Hellmann olimpiadas Pachuca País de Gales palmeiras Panamá paraguai parana paris saint-germain Paulo Henrique Ganso Pelé Peru Philippe Coutinho Ponte Preta porto portugal Primeira Liga psg psv racing real madrid Recopa Sul-Americana Renato Gaúcho River Plate Rogério Ceni roma Romário Rosário Central Rússia Sanfrecce Hiroshima Santa Cruz Santos São Paulo seleção brasileira seleção olímpica selecaobrasileira Sem categoria Série B servia Sevilla shakhtar donetsk simeone Sport suárez suecia suica Supercopa da Espanha Supercopa da Europa Tiago Nunes tite Torneio da Flórida Tottenham uefa Universidad de Chile uruguai Valencia Vanderlei Luxemburgo var Vasco venezuela Vinícius Júnior Vitória Wolfsburg zagallo Zenit Zico zidane Histórico Pelas pontas, Santos de Jorge Sampaoli volta a dar espetáculo no Brasileiro 00:00 André Rocha 12/11/2019 06h54 Foto: Ivan Storti / Santos FC Com Flamengo e Palmeiras ainda disputando matematicamente o título e o Grêmio abrindo vantagem na quarta posição, última do G-4 que garante vaga direta na fase de grupos da Libertadores do ano que vem, o Santos ficou em posição isolada no Brasileiro. A luta pelo topo da tabela ficou praticamente impossível, mas o terceiro lugar parece garantido. Talvez isso tenha dado a Jorge Sampaoli a tranquilidade para trabalhar na retomada do bom desempenho, mesmo não contando com tempo para treinamentos com dois jogos em praticamente todas as semanas. Sem maiores responsabilidades, o alvinegro praiano está leve nesta reta final de competição. Depois da derrota para o Atlético Mineiro por 2 a 0 já são quatro vitórias e o empate sem gols contra o Corinthians. O último triunfo, 3 a o sobre o Goiás no Serra Dourada, não é exagero afirmar que foi o grande espetáculo de futebol no fim de semana da Série A. Aliás, a equipe de Sampaoli tem exibido um futebol mais encantador até que do que o do Flamengo líder absoluto, envolvido em disputas duras, com times mais fechados. Focados nos resultados para garantir logo a conquista. No Santos, tudo parte das pontas. Ou melhor, termina com os ponteiros. Marinho e Soteldo brindaram o público em Goiânia com bela exibição. Não só pelos dois gols do venezuelano e o outro do atacante carismático que não quer mais virar meme. O canhoto, que ganhou a vaga do garoto Tailson, pela direita e o destro à esquerda. Ficam abertos dando amplitude e quando recebem a bola é para desequilibrar e fazer o time jogar. Tentam as jogadas individuais cortando para dentro, infiltram em diagonal para finalizar ou acionam os companheiros. Podem ser os laterais – Victor Ferraz ou Pará pela direita e Jorge do lado oposto. Em movimentos interessantes, já que no time de Sampaoli costumam atacar mais por dentro, mas quando os pontas cortam para o centro fazem um movimento em \"x\" saindo do meio para a ponta fazendo a ultrapassagem e buscando o fundo. Em muitas ocasiões, porém, é Eduardo Sasha, o centroavante móvel da variação do 4-3-3 para o 3-4-3, quem ataca os espaços nas diagonais deixados pelos pontas. Ou mesmo o meia uruguaio Carlos Sánchez, principalmente pela direita. Na fase ofensiva, o Santos movimenta os ponteiros Marinho, canhoto pela direita, e Soteldo, destro à esquerda, cortando para dentro e podendo finalizar, infiltrar em diagonal ou acionar nos espaços os laterais, as infiltrações de Carlos Sánchez ou os movimentos de Eduardo Sasha a partir do centro do ataque (Tactical Pad). Um ataque móvel, imprevisível e que contribui para o volume de jogo da equipe líder em posse de bola, a que mais dribla e a segunda que mais finaliza no campeonato. Soteldo só não dribla mais que o fenômeno Michael, do Goiás. Com 12 gols, Sasha só fica atrás de Gabriel Barbosa, Bruno Henrique e Wellington Paulista na artilharia. Números respeitáveis para um elenco que não está entre os mais valiosos, porém entrega futebol de qualidade. Foi assim durante praticamente todo o Brasileiro, com oscilações naturais dentro do processo. É bem possível que a responsabilidade de ser o time a ser batido durante um período tenha pesado, mas os 66,7% de aproveitamento seriam suficientes para lutar firme pelo título, não fosse o Flamengo fora da curva e que provavelmente baterá o recorde dos 81 pontos do Corinthians de 2015. Desempenho que entrega resultado na maior parte do tempo. Também beleza, principalmente quando a bola chega aos pés de Marinho e Soteldo, os \"extremos desequilibrantes\" de Sampaoli. (Estatísticas: Footstats) ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Neymar Pai vai ao Ninho do Urubu e fala em \"reforçar laços\" com o Flamengo Valendo um carro, R. Gaúcho desafia Renata Fan a vestir camisa do Grêmio Coelho aprimora \"novo\" Corinthians, e Cássio treina saída com os pés Sobre o Autor André Rocha é jornalista, carioca e blogueiro do UOL. Trabalhou também para Globoesporte.com, Lance, ESPN Brasil, Esporte Interativo e Editora Grande Área. Coautor dos livros “1981” e “É Tetra”. Acredita que futebol é mais que um jogo, mas o que acontece no campo é o que pauta todo o resto. Entender de tática e estratégia é (ou deveria ser) premissa, e não a diferença, para qualquer um que trabalha com o esporte. Contato: anunesrocha@gmail.com Sobre o Blog O blog se propõe a trazer análises e informações sobre futebol brasileiro e internacional, com enfoque na essência do jogo, mas também abrindo o leque para todas as abordagens possíveis sobre o esporte. Blog do André Rocha Pelas pontas, Santos de Jorge Sampaoli volta a dar espetáculo no Brasileiro Com Flamengo e Palmeiras ainda disputando matematicamente o título e o Grêmio abrindo vantagem na quarta posição,... 12/11/2019 06h54 Por que o grito de campeão transborda da garganta do torcedor do Flamengo Na saída do intervalo no Maracanã novamente abarrotado, a vitória parcial do Bahia por 1 a 0 apontava o maior... 11/11/2019 06h38 Enfim, a grande atuação do Liverpool absoluto na Inglaterra O Manchester City vai questionar por muito tempo o lance que terminou no primeiro gol do Liverpool em Anfield. Mas 10/11/2019 15h24 A conversa entre Filipe Luís e o \"Mister\" que ajustou o Flamengo Jorge Jesus conversava com Filipe Luís à beira do campo no Estádio Nílton Santos quando Bruno Henrique recebeu a... 09/11/2019 09h09 Botafogo foi só alma, mas Flamengo mostra maturidade de time vencedor Como esperado, o Botafogo jogou a vida no Estádio Nilton Santos. Não só pelos resultados da rodada que não... 07/11/2019 23h41 Ninguém está pronto aos 18 anos, mas Rodrygo sempre foi \"tipo exportação\" É injusto comparar Rodrygo com Vinicius Júnior porque ninguém está pronto aos 18 ou 19 anos e jovens não reagem... 06/11/2019 19h29 Com Tiago Nunes, Corinthians pode atualizar versão 2015 de Tite Quando se fala na “Identidade Corinthians”, tão citada neste blog, é por uma questão didática e de reforçar a... 06/11/2019 06h26 Recuperação rápida é mais uma prova da grandeza do Grêmio de Renato Gaúcho Um time copeiro, com cultura e história no mata-mata, sofre seu pior revés justamente no jogo mais importante do... 04/11/2019 06h32 Com Bruno Henrique ligado é mais difícil resistir ao Flamengo Difícil precisar se Bruno Henrique estava esgotado ou disperso nos jogos contra CSA e Goiás, depois da descarga... 03/11/2019 18h29 A gangorra de Palmeiras e São Paulo na sequência maluca de jogos É quase um consenso entre treinadores, médicos e fisiologistas que o cenário de sonhos no futebol profissional em... 03/11/2019 08h51 Tabela e desempenho jogam o Fluminense na zona do desespero Entrar no Z-4 em uma reta final de campeonato é sempre preocupante. Mas estar em 17º, olhar para cima e ver cinco... 01/11/2019 07h52 André Rocha: Flamengo prova que é impossível só desfrutar de um grande time 2019 começou com o Flamengo apresentando nova diretoria e, com ela, contratações na esperança de dar fim ao... 30/10/2019 06h33 André Rocha: Por que Gareth Bale é um \"patinho feio\" no Real Madrid? Gareth Bale chegou ao Real Madrid em 2013 com a pompa da contratação mais cara da história na época: cerca 101... 29/10/2019 07h38 Jorge Jesus não poupa ninguém. É o antídoto para o \"oba oba\" no Flamengo A “noite de Cabañas” nos 3 a 0 para o América do México no Maracanã é o maior vexame do Flamengo neste século e... 28/10/2019 08h25 O futebol mudou tanto que Vanderlei Luxemburgo hoje lembra José Mourinho Vanderlei Luxemburgo sempre foi muito observador. No seu auge era um bom “ladrão de ideias”, como Pep Guardiola se 27/10/2019 09h04 Na última lista de um ano complicado, Tite opta por renovação sem polêmica Enfim, o óbvio. Em uma reta final de temporada, se o calendário brasileiro não pára, qual a razão de convocar... 25/10/2019 12h21 As contas para o Flamengo decidir a Libertadores já como campeão brasileiro 24/10/2019 17h17 Calma inicial, \"blitz\" no 2º tempo: a estratégia no massacre do Flamengo O maior mérito do Flamengo nos 5 a 0 históricos no Maracanã foi respeitar o Grêmio. Mesmo desfalcado, fragilizado... 24/10/2019 00h37 Messi continua mascarando a mentira que é o Barcelona de Valverde Lionel Messi se lesionou na pré-temporada, recuperou, voltou a se contundir e o Barcelona mostrou toda sua... 23/10/2019 18h29 Atuação fraca do River Plate finalista é esperança para brasileiros Sim, era semifinal de Libertadores. No maior clássico do continente, reeditando a final da edição passada. Na... 22/10/2019 23h58 Sarri aposta no \"diamante\" e a joia Dybala brilha na virada da Juventus A gênese da Juventus dominante na Itália tem a assinatura de Antonio Conte e sequência com o longo trabalho de... 22/10/2019 19h16 Flamengo está pronto para o \"mundo desconhecido\" na quarta-feira Dez pontos de vantagem sobre o Palmeiras faltando onze rodadas no Brasileiro. Com a tabela apontando confrontos... 21/10/2019 09h03 Liverpool perde sequência histórica, mas comprova força contra United Não foi só a ausência de Salah, poupado por problemas físicos. Apesar dos 100% de aproveitamento em oito rodadas... 20/10/2019 15h58 Primeira vitória do Cruzeiro como visitante reforça queda do Corinthians Os gols do Cruzeiro na Arena em Itaquera não foram exatamente construídos: mais um pênalti marcável, porém do tipo 19/10/2019 21h17 O \"limbo\" de Palmeiras e Santos: não arrancam, nem despencam A emoção da virada do Santos sobre o Ceará na Vila Belmiro ficou por conta da estranha formação inicial de... 18/10/2019 09h52 André Rocha: Flamengo e Grêmio antecipam no Brasileiro duelo corpo x mente Quando o auxiliar de Rogério Ceni, o francês Charles Hembert, justificou as nove mudanças no Fortaleza por conta... 17/10/2019 12h09 Como o VAR piorou (e muito!) o debate sobre futebol no Brasil Quando a FIFA confirmou oficialmente o árbitro de vídeo para a Copa do Mundo na Rússia em 2018 parecia ser o... 16/10/2019 07h11 A lenta agonia do Cruzeiro. O que Abel Braga foi fazer em Belo Horizonte? Este blogueiro até evitou fazer qualquer análise sobre as possibilidades de Abel Braga no Cruzeiro logo depois do... 14/10/2019 06h44 A quem interessam os amistosos \"tóxicos\" da seleção brasileira? Começa na confirmação dos amistosos. Viagem a Cingapura para enfrentar Senegal e Nigéria? Há utilidade? Qual é o... 13/10/2019 10h53 É o melhor Flamengo desde 1982. Só precisa de um descanso 1981 é o grande ano do futebol do Flamengo. Consenso pelos títulos da Libertadores e do Mundial na época em que a... 11/10/2019 08h10 Tailson é o raio que caiu de novo na Vila! Santos é mais Santos com a base O Santos vinha de uma vitória por 2 a 0 um tanto protocolar na Vila Belmiro sobre o CSA. Mas fundamental para... 10/10/2019 07h56 Por que é injusto desprezar gols em amistosos de Pelé na disputa com Messi O grande equívoco de comparar passado e presente é usar os parâmetros da atualidade para analisar o todo. Por isso 09/10/2019 07h08 André Rocha: Willian Arão, Reinier e o progresso com Jesus no Flamengo - Tá mal, Arão! 08/10/2019 07h06 André Rocha: Pela \"Lei de Guardiola\", é hora do Liverpool encerrar jejum Imagine que um time é o mais vencedor do seu país, com grande vantagem sobre os demais e, em um espaço de trinta... 07/10/2019 14h08 André Rocha: Gol de Dudu no empate frustrante é para o palmeirense refletir Mano Menezes não é um defensor convicto do jogo mais físico, direto e pragmático como Luiz Felipe Scolari. Nem da... 07/10/2019 06h22 Fluminense simplifica com Marcão, Botafogo se complica e demite Barroca Fernando Diniz costuma dizer que pede aos seus jogadores apenas “uma porrada de coisas simples”. Mais coragem... 06/10/2019 20h04 O leve Athletico pode ser fiel da balança e \"decidir\" em casa o Brasileiro A Copa do Brasil passou a ser disputada durante toda a temporada a partir de 2013. A final entre Flamengo e... 06/10/2019 08h04 O resultadismo e a internet na lúcida entrevista de Victor Ferraz Palavras lúcidas que fogem da mesmice e do tom asséptico das entrevistas no futebol merecem ser disseminadas e... 05/10/2019 08h21 André Rocha: Pior versão da \"identidade Corinthians\" ainda é competitiva Em 2013, o Corinthians viveu a ressaca do ano mais glorioso de sua história, com os títulos da Libertadores e do... 04/10/2019 09h04 Grêmio sabe que jogo grande não aceita desaforo. O Fla precisa aprender Jogo grande é para matar no período de domínio. Se puder resolver um confronto mata-mata já na primeira partida,... 03/10/2019 00h11 River vence superclássico com atuação de campeão e candidato ao bi O Monumental de Nuñez viu mais uma atuação sólida, de manual de time mandante, do River Plate de Marcelo Gallardo. 01/10/2019 23h36 Bayern atropela Tottenham sem precisar do brilho de Philippe Coutinho Golear o vice-campeão da última edição da Liga dos Campeões é uma indiscutível demonstração de força para o... 01/10/2019 18h24 A maturidade de Roger Machado no Bahia \"herdeiro\" da Chapecoense Roger Machado iniciou a carreira como auxiliar-técnico do Grêmio em 2011 e chegou a comandar a equipe em dois... 01/10/2019 08h05 André Rocha: O campeonato brasileiro do mimimi existe desde sempre \"O futebol brasileiro é uma armação contra o meu time, mas continuo torcendo/treinando/dirigindo/jogando porque... 30/09/2019 06h28 Garotos e uma \"herança maldita\": o banco que pode custar caro ao Flamengo O primeiro sinal foi no jogo de volta contra o Internacional pelas quartas da Libertadores. Cuéllar estava de... 29/09/2019 07h50 São Paulo pode repetir com Diniz o erro que cometeu com Jardine 27/09/2019 14h18 André Rocha: Depois de auge, Cruzeiro e Atlético flertam com fundo do poço Em novembro, a conquista da Copa do Brasil pelo Atlético Mineiro completa cinco anos. Vencendo sob o comando de... 27/09/2019 07h05 André Rocha: O estranho desconforto do Flamengo com tudo tão favorável Logo depois dos 3 a 1 do Flamengo sobre o Internacional, aumentando o recorde do clube e igualando o do Cruzeiro... 26/09/2019 06h55 ver mais"}
