{"categorias":[""],"corpora":"Bom exemplo na Colômbia | Mudar cidade inclui educação e cultura, diz ex-prefeito de Medellín\nMudar cidade inclui educação e cultura, diz ex-prefeito de Medellín\nMudar uma cidade inclui educação e cultura, diz prefeito que ajudou a transformar Medellín - 12/11/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mudar uma cidade inclui educação e cultura, diz prefeito que ajudou a transformar Medellín Para Alonso Salazar, é preciso fazer mais do que obras urbanas Copiar link 12.nov.2019 às 17h08 Ouvir o texto Diminuir fonte Aumentar fonte Francesca Angiolillo São Paulo No início da década de 2000, a cidade de Medellín, na Colômbia, trocou a fama de capital mundial do tráfico de cocaína pela de case de sucesso urbanístico. As taxas de homicídios vinham numa escalada desde os anos 1980. Em 1991, chegaram ao pico de 381 por 100 mil habitantes —a Organização Mundial da Saúde considera violência epidêmica um índice acima de 10 homicídios a cada 100 mil habitantes. Por trás das mudanças, esteve o conjunto de medidas conhecido sob o nome de urbanismo social, implantado a partir da gestão do prefeito Sergio Fajardo (2004-08). Então um matemático sem vinculação partidária, Fajardo estabeleceu a meta de dar “o melhor para os mais pobres”. O ex-prefeito de Medellín, Alonso Salazar, participa de programa de entrevistas - Alexandre Gondim/JC Imagem Fisicamente, o conceito de melhor se traduziu em imagens muito conhecidas, como os teleféricos cruzando o vale no qual a cidade se desenvolveu, unindo suas franjas a zonas centrais. Mas não são só as obras que explicam a queda dos índices de homicídios (em 2017, foram 22 por 100 mil habitantes). Houve “todo um pacote de acompanhamento social e mobilização para uma perspectiva de mudança”, diz Alonso Salazar, que trabalhou na gestão Fajardo e o sucedeu na prefeitura, de 2008 a 2011. Jornalista e autor de livros sobre violência e tráfico (entre eles a biografia de Pablo Escobar que inspirou a série “Narcos”), Salazar criou o Movimiento Compromiso Ciudadano com Fajardo. Nesta quarta (13), ele participa de evento em São Paulo promovido pelo ArqFuturo, Escola da Cidade e Insper, em cuja sede fará uma palestra na qual apresentará o que chama de “modelo Medellín”. “Tomo muito cuidado de não dizer o que se deve ou não aplicar em outras cidades latino-americanas”, frisa. Entre os elementos “infelizmente comuns” que ele aponta, estão o crime organizado e narcotráfico e a alta participação dos jovens nas taxas de homicídios. Mas, se não é possível achar uma fórmula de sucesso, há aspectos que são cruciais. “Educação e cultura foram os eixos principais de transformação em Medellín”, diz, e cita as obras de 14 parques-bibliotecas, edifícios fomentadores de cultura construídos com apuro estético nas zonas mais violentas da cidade, e os mais de 130 colégios melhorados ou construídos durante as gestões do Compromiso Ciudadano. Salazar, contudo, sublinha dois elementos fundamentais, embora menos visíveis, dos quais depende o modelo. O primeiro é a participação cidadã —qualquer projeto começava por inquirir à comunidade local sobre seus desejos. Os moradores participaram da construção e da vigilância da qualidade das obras de estruturas públicas de educação, esporte, saúde e lazer. O procedimento, explica, garante uma espécie de “acupuntura urbana”: ações pontuais cujo efeito benéfico se expande. “Quando se fazem intervenções, modificando com qualidade um setor, os entornos tendem a transformar-se pela própria vontade das pessoas, que melhora suas casas, suas ruas, seus táxis.” Engajamento e protagonismo são necessários ainda para garantir o outro aspecto-chave, a continuidade. O prefeito de saída —a Colômbia realizou eleições municipais neste mês—, Federico Gutiérrez, tinha uma linha diferente. “Suas apostas maiores estavam numa noção mais convencional de segurança, como a ação policial, e ele não se comprometeu com o avanço das medidas que foram propostas nos 12 anos antes que ele assumisse.” No entanto, conta Salazar, os cidadãos impediram que ele abandonasse programas que dão certo, como o Buen Comienzo, de atenção social a crianças de até cinco anos. No Brasil, experiências pontuais foram adotadas com diferentes graus de sucesso. Salazar cita o caso dos Compaz, centros comunitários que ajudaram a baixar os índices de criminalidade nas regiões do Recife onde se instalaram — o secretário municipal de Segurança Urbana da cidade, Murilo Cavalcanti, estará também no evento desta quarta. Urbanismo social ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No Rio de Janeiro, com recursos do PAC (Plano de Aceleração do Crescimento), foram construídas bibliotecas e teleféricos em favelas. Mas, hoje, boa parte da infraestrutura está sem uso —os teleféricos do Alemão, por exemplo, foram desativados em 2016. Os teleféricos foram, em Medellín, parte da ampliação e modernização do transporte público, essencial para unir diferentes setores da cidade. “Em Medellín se falava que havia um muro imaginário que separava a zona norte da zona sul, sendo o sul a prosperidade, e o norte, a cidade marginal”, diz, aludindo ao fato de terem se fixado no norte enormes contingentes de ex-moradores rurais expulsos de suas regiões pelo avanço do narcotráfico e guerrilhas. “Em zonas como a Comuna 13, onde fizemos escadas rolantes, gerou-se um fenômeno interessante de turismo. Vinha gente da cidade e também dos Estados Unidos e da Europa passear pelos bairros, conhecer essa transformação e a história dos conflitos.” Com isso, diz o colombiano, modificou-se a percepção da cidade. Entre exemplos nesse sentido, ele cita a iniciativa de dar bolsas para que estudantes de extratos populares ingressassem em universidades privadas e eventos com convidados vindos de fora em espaços públicos de zonas populares. Salazar resume o urbanismo social como um processo de “tecer a cidade”; fazer com que ela possa “se integrar por meios materiais e físicos mas também os imaginários”. ArqFuturo - Conexão Medellín x Recife x São Paulo Qua. (13), das 9h às 12. Rua Quatá, 300, São Paulo. Inscrições no site insper.edu.br Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados colômbia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/11/mudar-uma-cidade-inclui-educacao-e-cultura-diz-prefeito-que-ajudou-a-transformar-medellin.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Guia arquitetônico de SP é tema de livro e debate Nova onda de verticalização do Itaim muda pontos tradicionais do bairro, que ganha até hotel cápsula De onda carioca a pinhão curitibano, calceteiro cria desenhos pelo Brasil Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Cotidiano Ver todas Bolsonaro extingue seguro obrigatório para veículos, o DPVAT Fim do Dpvat atinge empresa de Bivar, desafeto de Bolsonaro Mudar uma cidade inclui educação e cultura, diz prefeito que ajudou a transformar Medellín Para 78%, trabalho e a falta dele são responsáveis por doença e sofrimento psíquico Novo arranjo de guarda de filhos prevê 'casa das crianças' Principais do dia Compartilhar Em manobra, senadora se declara presidente da Bolívia sem votação no Congresso Jeanine Añez diz ser a próxima na linha sucessória após a renúncia de Evo; Exército está nas ruas 12.nov.2019 às 15h31 Previdência Compartilhar Congresso promulga nova Previdência, que começa a valer a partir da publicação oficial Mudanças ainda precisam ser publicadas no Diário Oficial da União, o que está previsto para até quarta (13) 12.nov.2019 às 11h19 Governo Bolsonaro Compartilhar Ao deixar PSL, Bolsonaro quer levar 30 deputados a um novo partido, dizem aliados Presidente anunciou nesta terça (12) sua saída da sigla e início da criação da Aliança Pelo Brasil 12.nov.2019 às 17h45 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
