{"categorias":[""],"corpora":"'Rebeldia' do astro | CR7 não será multado, mas Juve espera por desculpas\nCR7 não será multado, mas Juve espera por desculpas\nCR7 não vai ser multado, mas Juventus espera pedido de desculpas UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times CR7 não vai ser multado, mas Juventus espera pedido de desculpas Cristiano Ronaldo ao ser substituído em jogo da Juventus Imagem: Marco Bertorello/AFP 00:00 12/11/2019 10h08 A Juventus vai tratar com discrição a \"rebeldia\" de Cristiano Ronaldo. Na última rodada do Campeonato Italiano, o atacante foi substituído, não gostou e deixou o estádio antes do fim da partida. A diretoria dos Bianconeri espera que o atacante se desculpe com o elenco. Caso CR7 Segundo aponta o jornal italiano 'La Gazzetta dello Sport', a atitude causou divergência entre os dirigentes. O diretor esportivo Fabio Paratici entrou em contato com Jorge Mendes, agente de CR7, logo após a partida e pediu esclarecimentos. A ideia é tratar o caso diretamente com o português, sem intermediários. Relacionadas Comportamento e forma física de CR7 são questionados após saída raivosa Capello detona fúria de CR7: \"precisa ser campeão mesmo quando substituído\" Desculpas A Juventus, porém, não vai castigar Cristiano Ronaldo e, inclusive, não vai multá-lo. A ideia é que o jogador peça desculpas ao elenco e o caso seja tratado internamente. CR7 foi substituído por Dybala, aos dez minutos do segundo tempo. O argentino marcou o gol da vitória. Segunda vez Essa não foi a primeira vez que Cristiano Ronaldo foi substituído pelo treinador Maurizio Sarri. O português deixou o campo contra o Lokomotiv de Moscou, no jogo anterior, pela Liga dos Campeões. O primeiro tempo contra o Milan foi um dos seus piores com a camisa da Juve e o português chutou apenas uma bola ao gol. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Valendo um carro, R. Gaúcho desafia Renata Fan a vestir camisa do Grêmio Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Esporte do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Perrella explica reuniões com ex-dirigentes: \"para reorganizar o Cruzeiro\" Gestor do Cruzeiro desde a demissão de Itair Machado, Zezé Perrella tem se reunido frequentemente com antigos... 12/11/2019 21h05 CSA abre semana decisiva para encarar o Fortaleza Em situação delicada na luta contra a queda, o CSA iniciou nesta terça-feira a preparação para encarar o... 12/11/2019 20h34 Artilheiro da série B2, Marquinhos do Sul chega ao America de olho em vaga no Cariocão 2020 Anunciado recentemente no America para a disputa da Seletiva do Campeonato Carioca, Marquinhos do Sul vem de... 12/11/2019 20h26 \"O São Paulo está estragando jogadores\", diz Leandro Quesada Durante o Expediente Futebol de hoje (12), a má fase do São Paulo foi um dos assuntos debatidos pela bancada... 12/11/2019 20h18 Paulo Roberto Falcão é premiado como 'lenda do futebol mundial' e recebe homenagem em Mônaco O treinador brasileiro Paulo Roberto Falcão acaba de ser eleito \"Lenda do Futebol Mundial\" pelo comitê organizador 12/11/2019 20h09 Márcio Araújo acredita que a Chape pode escapar do rebaixamento Com seis rodadas para terminar o Campeonato Brasileiro, a Chapecoense está na penúltima colocação, com apenas 22... 12/11/2019 19h58 STJD concede efeito suspensivo ao presidente Peres, do Santos O Superior Tribunal de Justiça Desportiva (STJD) concedeu ao presidente José Carlos Peres, do Santos, um efeito... 12/11/2019 19h30 Federação ucraniana multa Dínamo de Kiev após racismo com Taison Neste final de semana, mais um caso de racismo assombrou o futebol mundial. Na Ucrânia, no jogo entre Dínamo de... 12/11/2019 19h22 STJD concede efeito suspensivo ao presidente Peres, do Santos O presidente José Carlos Peres recebeu o efeito suspensivo do Superior Tribunal de Justiça Desportiva, que havia... 12/11/2019 19h21 Neto apoia cantor agredido e provoca palmeirenses: \"Verdade absoluta\" No último sábado, o cantor Léou Araújo foi agredido durante um show na cidade de Cuiabá, no Mato Grosso, depois de 12/11/2019 19h21 Lucas Halter estende o contrato com o Athletico-PR A temporada 2019 se aproxima do fim e o Athletico-PR, um dos times que é sensação no futebol brasileiro, faz... 12/11/2019 19h05 O São Paulo hoje é um resort! Para Raí, o trabalho tem sido bem feito. 12/11/2019 18h45 Conselheiros pedem nova punição a Peres no STJD, mas tese é controversa Conselheiros do Santos encaminharam nesta terça à procuradoria do STJD (Superior Tribunal de Justiça Desportiva)... 12/11/2019 18h41 Nas redes sociais, torcida do Flu teme volta de Agenor após lesão de Muriel O Fluminense recebeu uma péssima notícia nesta terça-feira: Muriel sofreu uma fratura na mão esquerda e está fora... 12/11/2019 18h37 Recuperado, Cássio comemora retorno: 'Fazer o melhor para ajudar' Recuperado das dores no quadril que o tiraram dos jogos contra Fortaleza e Palmeiras, o goleiro Cássio retornou... 12/11/2019 18h25 Perto do acesso, Sport visita o Botafogo-SP, em Ribeirão Preto A 35ª rodada da Série B chega ao fim nesta quarta-feira e o duelo que encerra mais uma jornada acontece na noite... 12/11/2019 18h23 Antes de clássico, Zico vai ao Ninho; Pai do Neymar também visita o CT Antes de enfrentar o Vasco pelo Campeonato Brasileiro, nesta quarta, o elenco do Flamengo recebeu uma visita... 12/11/2019 18h20 Southgate ameniza situação envolvendo Sterling e Joe Gomez: 'Toda família tem desentendimentos' Neste início de semana, uma situação chata tomou conta da concentração da seleção inglesa durante a preparação... 12/11/2019 18h18 Atlético-MG exclui irmãos acusados de injúria racial do quadro de sócios O Atlético-MG informou a exclusão de Nathan Siqueira da Silva e Adrierre Siqueira da Silva, acusados de injúria... 12/11/2019 18h13 Flamengo x Vasco: prováveis times, desfalques, onde ver e palpites Em jogo adiantado da 34ª rodada do Campeonato Brasileiro por conta da final da Libertadores, Flamengo e Vasco se... 12/11/2019 18h05 Facincani se desculpa após polêmica sobre arroz com ovo: \"fui estúpido\" Na edição de hoje (12) do Expediente Futebol, Felippe Facincani aproveitou o espaço dado aos comentaristas para o... 12/11/2019 18h04 Paris Saint-Germain lança pacote de viagens para torcedores brasileiros A distância entre Brasil e França não impedirá os brasileiros de acompanharem de perto o Paris Saint-Germain. O... 12/11/2019 18h02 O Flamengo de Neymar Por ROBERTO VIEIRA 12/11/2019 18h02 Notícias do Corinthians: decisão sobre Pedrinho, treino de Coelho e 2020 Após dois dias de folga, o elenco do Corinthians se reapresentou hoje (12) ao CT Joaquim Grava e iniciou a... 12/11/2019 18h00 Seleção sub-20 é convocada para triangular com Peru e Colômbia O técnico André Jardine anunciou, nesta terça-feira, a lista de 23 convocados para a Seleção Brasileira Sub-20. Os 12/11/2019 17h56 Sport vai abrir mão de Bruno Peres, mas precisa de aval do São Paulo O Sport não quer mais contar com os serviços do lateral-direito Bruno Peres, que esteve em campo por apenas 14... 12/11/2019 17h53 Ex-roupeiro da Seleção Brasileira faz vaquinha para tratar câncer Roupeiro da Seleção Brasileira por quase 30 anos, Rolgelson Barreto passa por situação complicada nas últimas... 12/11/2019 17h53 Comissão do Senado aprova punição dura contra bebida alcoólica em estádios Nesta terça-feira, a Comissão de Educação do Senado Federal aprovou parecer favorável para a proposta de uma... 12/11/2019 17h51 Zagueiro pede Bahia 'perfeito do início ao fim' contra o Palmeiras Perfeição. É o que pede Xandão, zagueiro do Bahia, no confronto diante do Palmeiras, segundo colocado do... 12/11/2019 17h49 Pelo direito de torcer 12/11/2019 17h45 Arão revela brincadeira por cobrança de falta e garante Fla 'pé no chão' Um lance na vitória do Flamengo sobre o Bahia, no último domingo, chamou a atenção: a cobrança de falta de Arão. O 12/11/2019 17h39 Notícias do São Paulo: Cobrança de Raí, treino no campo e exames para 2020 Com resquícios da derrota para o Athletico, o São Paulo retomou a sua rotina hoje (12), no CT da Barra Funda.... 12/11/2019 17h27 Sem Manoel em 2020, Corinthians aposta em Pedro Henrique com Tiago Nunes O Corinthians já estuda dar nova chance ao zagueiro Pedro Henrique em 2020. Emprestado ao Athletico-PR em julho,... 12/11/2019 17h21 Conmebol quer mais duas vagas no 'Super Mundial' de Clubes de 2021 A Conmebol está em busca de mais duas vagas para a América do Sul no novo Mundial de Clubes, que acontecerá em... 12/11/2019 17h07 David Braz evita rótulo de revanche em novo Grêmio e Fla: \"Ficou para trás\" Grêmio e Flamengo vão se reencontrar menos de um mês depois do fatídico 5 a 0 na semifinal da Libertadores. Hoje... 12/11/2019 16h54 Joias do Cruzeiro são convocadas para seleção sub-20 e meia renova contrato Duas jovens promessas do Cruzeiro foram convocados para a disputa de um triangular pela Seleção Brasileira sub-20... 12/11/2019 16h53 Corinthians x Internacional: ingressos à venda pela internet O Corinthians iniciou a venda pela internet dos ingressos para o duelo do próximo domingo, contra o Internacional, 12/11/2019 16h52 Treino do Inter tem Nonato e volante que não chegou estrear pelo time Nonato e Matheus Galdezani foram as novidades no treinamento do Inter de hoje (12). Na reapresentação dos... 12/11/2019 16h46 Marinho diz que é fã de Robben e brinca que adversários \"viram o Barcelona\" O atacante Marinho vive grande fase no Santos. Com três gols e duas assistências nos últimos três jogos, o camisa... 12/11/2019 16h44 Rakitic desabafa: \"Eles pegaram minha bola e eu me sinto triste\" Ivan Rakitic não passa por uma boa fase no Barcelona. Ele foi pouco utilizado no time neste ano, apesar de ter... 12/11/2019 16h40 Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Com os 67 e 64 pontos que somam em 32 rodadas de Campeonato Brasileiro, Palmeiras e Santos ocupariam a primeira... 12/11/2019 16h39 Torcida do Vasco compra apenas 1.170 ingressos para clássico com Flamengo O Flamengo, mandante do clássico com o Vasco de amanhã (13), pelo Campeonato Brasileiro, divulgou, na tarde de... 12/11/2019 16h36 Barcelona e PSG estariam na briga para contratar Emre Can, diz jornal Sem ter muito espaço na Juventus desde a chegada de Maurizio Sarri, que inclusive o tirou da lista de inscritos da 12/11/2019 16h32 Herdeiro das Casas Bahia está perto de comprar clube do Paulistão O empresário Saul Klein, herdeiro das Casas Bahia, tem encaminhado um acordo para adquirir 51% das ações da... 12/11/2019 16h22 Pensando em 2020, São Paulo realiza exames médicos com parte do elenco O São Paulo ainda tem muito o que disputar em 2019, principalmente uma vaga direta na fase de grupos da Copa... 12/11/2019 16h19 Palmeiras x Grêmio: 11 mil ingressos já vendidos para dia 24, no Allianz Já foram vendidos 11 mil ingressos para a partida envolvendo Palmeiras e Grêmio, marcada para 18h do dia 24, no... 12/11/2019 16h19 Luxa fecha treino do Vasco e Henríquez vê vitória sobre Fla como \"título\" O clima no Vasco é de decisão para o clássico de amanhã (13), contra o Flamengo, no Maracanã. O técnico Vanderlei... 12/11/2019 16h17 Wesley, sobre primeira convocação: 'Tenho que mostrar trabalho' Convocado às pressas por Tite após a lesão de David Neres, o atacante Wesley Moraes, jogador do Aston Villa, foi... 12/11/2019 16h05 ver mais"}
