{"categorias":[""],"corpora":"'Dança de técnicos' no torneio nacional  | Brasileirão 2019 já teve 41 treinadores; veja quem passou por cada clube\nBrasileirão 2019 já teve 41 treinadores; veja quem passou por cada clube\nCom 20 clubes, Brasileirão já teve 41 técnicos à beira do campo - Blog do PVC - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do PVC Seguir Categorias Sem categoria Histórico Com 20 clubes, Brasileirão já teve 41 técnicos à beira do campo 00:00 PVC 12/11/2019 08h17 Este é o segundo ano seguido em que apenas três clubes do Brasileirão mantêm seus treinadores do início ao final da campanha. Grêmio, Santos e Bahia seguem com Renato Gaúcho, Jorge Sampaoli e Roger Machado, como na primeira rodada. São 21 mudanças de treinador em 32 rodadas. No ano passado, foram 29. O critério deste blog para definir mudanças normalmente nã contabiliza os interinos, exceto quando começam o torneio à espera de um novo treinador que sabidamente será contratado. É o caso de Marcos Valadares, que estreou pelo Vasco, depois da demissão de Alberto Valentim. Neste caso, no entanto, a lista abaixo inclui 41 nomes e contabiliza os interinos Bruno Lazaroni, Émerson Cris, Marcelo Salles e Ricardo Colbachini. Sem eles são 37 treinadores. O incrível é perceber que houve 41 pessoas diferentes sentadas ao lado do campo para dirigir os 20 clubes da Série A. Há também os interinos que cobriram suspensões de técnicos, como João de Deus no lugar de Jorge Jesus. Mais impressionante apenas perceber que das 21 mudanças de treinadores, apenas Jorge Jesus, Mano Menezes e Vanderlei Luxemburgo mudaram o rumo de suas equipes no campeonato. Jorge Jesus assumiu em terceiro lugar, depois de quatro partidas de Marcelo Salles. É líder desde a décima-sexta rodada. Mano Menezes assumiu em quinto lugar, com um jogo a menos, seis pontos abaixo do Flamengo. Está em segundo lugar, dez pontos atrás. Vanderlei Luxemburgo assumiu em último. Está em décimo-primeiro. Veja a lista completa abaixo, com os nomes que provocaram mudanças para cima, mesmo que tímidas. MUDANÇAS DE TREINADOR ATLÉTICO MINEIRO – Rodrigo Santana (25ª rodada, 11º lugar), Vágner Mancini (26ª rodada, 11º lugar, 12o lugar) ATHLETICO PARANAENSE – Tiago Nunes (30 rodadas, 6º lugar – anunciou que iria assumir o Corinthians em 2020), Eduardo Ramos (6º lugar – 6o lugar) AVAÍ – Geninho (9 jogos, 20º lugar), Alberto Valentim (15 jogos, 19º lugar), Evando (19º lugar, 13/outubro, 20o lugar) BOTAFOGO – Eduardo Barroca (23 jogos – 12º lugar), Bruno Lazaroni (interino, 2 jogos), Alberto Valentim (14/outubro, 13º lugar, 14o lugar) CHAPECOENSE – Ney Franco (11 jogos, 18º lugar), Émerson Cris (8 jogos, 19º lugar), Marquinhos Santos (19º lugar, 19o lugar) CORINTHIANS – Fábio Carille (30 jogos, 8º lugar), Dyego Coelho (8º lugar, 8o lugar) CRUZEIRO – Mano Menezes (13 jogos, 18º lugar), Ricardo Resende (1 jogo), Rogério Ceni (8 jogos, 17º lugar), Abel Braga (22ª rodada, 17º lugar, 16o lugar) CSA – Marcelo Cabo (9 jogos, 19º lugar), Argel Fucks (10ª rodada, 19o lugar, 18o lugar) FLAMENGO – Abel Braga (5 jogos, 6º lugar), Marcelo Salles (3 jogos, 3o lugar), Jorge Jesus (13a rodada, 3o lugar – 1o lugar) FLUMINENSE – Fernando Diniz (15 jogos, 18º lugar), Oswaldo de Oliveira (6 jogos, 16º lugar), Marcão (22ª rodada, 16º lugar, 17o lugar) FORTALEZA – Rogério Ceni (13 jogos, 14º lugar), Zé Ricardo (15ª rodada, 12º lugar, 21ª rodada, 16º lugar), Rogério Ceni (22ª rodada, 16º lugar. 13o lugar) GOIÁS – Claudinei Oliveira (13 jogos, 10º lugar), Ney Franco (14a rodada, 10o lugar, 10 lugar) INTERNACIONAL – Odair Hellmann (24 jogos, 6º lugar), Ricardo Colbachini (25ª rodada, 6º lugar), Zé Ricardo (28ª rodada, 6º lugar) PALMEIRAS – Luiz Felipe (17 jogos, 5º lugar), Mano Menezes (18ª rodada, 5o lugar, 2º lugar) SÃO PAULO – Cuca (21 jogos, 6º lugar), Fernando Diniz (6º lugar) VASCO – Marcos Valadares (4 jogos, 20º lugar), Vanderlei Luxemburgo (5ª rodada, 20º lugar – 11o lugar) Comunicar erro As mais lidas agora Blogueiros: Por que Palmeiras \"deve\", e Santos tem dever cumprido em 2019 Herdeiro das Casas Bahia está perto de comprar clube do Paulistão Valendo um carro, R. Gaúcho desafia Renata Fan a vestir camisa do Grêmio Sobre o Autor Paulo Vinicius Coelho é jornalista esportivo, blogueiro do UOL, colunista da Folha de S. Paulo. Cobriu seis Copas do Mundo (1994, 1998, 2006, 2010, 2014 e 2018) e oito finais de Champions League, in loco. Nasceu em São Paulo, vive no Rio de Janeiro e seu objetivo é olhar para o mundo. Falar de futebol de todos os ângulos: tático, técnico, físico, econômico e político, em qualquer canto do planeta. Especializado em futebol do mundo. Sobre o Blog O blog tem por objetivo analisar o futebol brasileiro e internacional em todos os seus aspectos (técnico, tático, político e econômico), sempre na tentativa de oferecer uma visão moderna e notícias em primeira mão. Blog do PVC Flamengo e Jorge Jesus só vão discutir extensão de contrato em dezembro O técnico Jorge Jesus e a direção do Flamengo decidiram que vão se sentar para negociar extensão de contrato em... 12/11/2019 11h31 Com 20 clubes, Brasileirão já teve 41 técnicos à beira do campo Este é o segundo ano seguido em que apenas três clubes do Brasileirão mantêm seus treinadores do início ao final... 12/11/2019 08h17 Botafogo paga agosto e segue devendo duas folhas de pagamento O Botafogo pagou a metade da folha de pagamento de CLT que devia. A outra metade estava quitada. 12/11/2019 07h12 A noite de Diego Souza Ainda não há confirmação de que o pagamento prometido até terça-feira caiu e o Botafogo da honra, do jogo com... 11/11/2019 22h00 Em campanha de recorde, Zico foi melhor do que Gabigol Gabriel tem sido genial, artilheiro do Brasil, trajetória indiscutível neste ano de 2019. Está perto de se tornar... 11/11/2019 16h27 A semana em que a violência voltou para dentro dos estádios Ainda há mais casos de facínoras e assassinos travestidos de torcedores a dezenas de quilômetros das arquibancadas 11/11/2019 11h05 Jorge Jesus veio ao Brasil estudar o São Paulo de Telê O livro \"Jorge, Amado e Desamado\", do português Luis Garcia, publicado pela editora Chiado, está à disposição em... 11/11/2019 03h52 Bruno Henrique desafoga e Flamengo só precisa marcar a data No aperto contra o Botafogo, a jogada do gol, arrancada perfeita, foi de Bruno Henrique, que cruzou para Lincoln... 10/11/2019 19h50 São Paulo perde pela quarta vez no Morumbi no ano O empate por 0 x 0 entre o São Paulo e o Athletico Paranaense teve até bons momentos. O Tricolor foi melhor no... 10/11/2019 17h59 Liverpool sobra contra Manchester City mudado taticamente O Manchester City se posicionou para bloquear os dois laterais do Liverpool. Sterling pela esquerda e Bernardo... 10/11/2019 13h36 Flamengo e Grêmio vencem o Dérbi O Palmeiras dominou todo o segundo tempo, depois de uma primeira parte sem graça. A pressão palmeirense se deu... 09/11/2019 18h54 Não é xenofobia. É falta de memória e de educação O pior lugar do mundo para estar é no meio. No avião, numa fileira de três, pode haver um folgado de cada lado,... 09/11/2019 04h16 Informações e palpites da 32a rodada do Brasileirão GOIÁS x SANTOS 08/11/2019 15h12 Jesus já foi acusado de agredir brasileiro em jogo guerra como Bota x Fla Jorge Jesus tem razão de reclamar que o jogo contra o Botafogo foi muito violento. O primeiro tempo foi mesmo e... 08/11/2019 10h39 Talento do Flamengo vence Botafogo da honra Bruno Henrique de novo. 07/11/2019 21h06 Montenegro: \"Só o Botafogo é vitrine por salários atrasados\" Carlos Augusto Montenegro retornou as ligações deste blog. Ele garante que não será ele, pessoalmente, a pagar os... 07/11/2019 11h43 Botafogo ainda não cumpriu promessa de pagar salários Carlos Augusto Montenegro não atendeu aos telefonemas deste blog durante toda a manhã de quinta-feira. A promessa... 07/11/2019 10h13 Palmeiras vence com gol discutível e segue vice-líder com campanha de líder O gol de Luiz Adriano é, de novo, suspeito. Um toque por trás, no tornozelo de Danilo Barcelos, poderia indicar... 06/11/2019 22h25 Palmeiras atual seria líder de 14 dos 16 campeonatos de pontos corridos Com a pontuação de 63 pontos, como tem antes de entrar em campo contra o Vasco, o Palmeiras seria líder de 14 dos... 06/11/2019 14h19 Informações e palpites da 31a rodada do Brasileirão CORINTHIANS x FORTALEZA 06/11/2019 08h54 Chelsea 4 x 4 Ajax, aula de ataque O Ajax sobrava e com atuação especial fazia 4 x 1 no Chelsea, em Stamford Bridge. Então,,rapidamente Daley Blind... 05/11/2019 16h48 Corinthians é cavalo encilhado para Tiago Nunes Tiago Nunes costuma contar que tinha diálogos com sua esposa, Fernanda, nos momentos difíceis de sua longa... 05/11/2019 13h30 Athletico aguarda Tiago Nunes mas vê técnico perto do Corinthians O técnico Tiago Nunes ficou de dar resposta ao Athetico Paranaense sobre a renovação de seu contrato terça-feira.... 05/11/2019 08h27 Flamengo entra na galeria dos invictos com mais vitórias e menos empates O Flamengo já está na lista das 20 maiores sequências invictas da história do futebol brasileiro. Depois de golear 05/11/2019 04h00 Botafogo luta para pagar salários antes de enfrentar o Flamengo Com Thiago Franklin 04/11/2019 14h53 Como Jorge Jesus derrubou os dois últimos técnicos campeões brasileiros “BH faz três. Carille no RH.” 04/11/2019 10h19 Flamengo 4 x 1 Corinthians pode mudar estilo do Brasileirão Corre há quase quatro décadas uma teoria segundo a qual o futebol defensivo ganhou força no Brasil, depois da... 03/11/2019 17h01 Ceará modelo rock'n roll Tiago Nunes costuma dizer que seu próximo jogo será “Rock’n Roll.” 03/11/2019 10h14 Com VAR ou sem VAR está dando quase no mesmo Termino de escrever o texto sobre Palmeiras 1 x 0 Ceará e, como sempre, a análise é do jogo. 02/11/2019 23h20 Palmeiras vence graças a Wéverton É sempre fácil dizer que o goleiro é o melhor em campo. Num jogo fraco, bastam duas grandes defesas e pronto… o... 02/11/2019 19h43 A Europa se equilibra e o Brasil desequilibra? O empate por 0 x 0 entre Real Madrid e Betis, com gol bem anulado de Eden Hazard no início da partida, pelo VAR,... 02/11/2019 17h58 Jogadores do Corinthians não gostaram de discurso de Carille A entrevista de Fábio Carille na sexta-feira (1) não caiu bem no vestiário corintiano. Especialmente quando o... 02/11/2019 12h47 Coritiba domina público na Série B como Flamengo na Série A O Coritiba venceu o Botafogo-SP por 1 x 0, gol de Rodrigão, e agora ocupa a terceira posição, conduzido pelo... 02/11/2019 09h25 Informações e palpites da 30a rodada do Brasileirão FORTALEZA x ATLÉTICO MINEIRO 01/11/2019 11h54 O incômodo de Sampaoli que pode fazê-lo sair do Santos e não é a multa A informação que vem do Conselho Gestor, do Santos, é de que a multa de R$ 10 milhões não foi retirada do contrato 01/11/2019 03h59 Michael conseguiu ficar no mano a mano contra o Flamengo A base do jogo do Flamengo é a marcação por pressão. A teia para a qual atrai seus adversários, atacando a bola na 31/10/2019 21h26 O Brasil gosta mesmo é de demitir técnico O Corinthians discute menos a saída de Fábio Carille do que o Brasil. Leia-se, do que nós, jornalistas. A... 31/10/2019 13h44 Como Mano anulou Daniel Alves para vencer São Paulo Mano Menezes fez questão de esclarecer, em sua entrevista coletiva depois da vitória sobre o São Paulo, que a... 31/10/2019 08h04 Corinthians perde do CSA e cai por causa da letra E A letra E, na tabela de classificação, representa o número de empates. 30/10/2019 23h26 River Plate vira líder na Argentina similaridade tática com Flamengo Que o River Plate tem o mesmo desenho tático do Flamengo de Jorge Jesus, na maior parte das vezes num 4-1-3-2,... 30/10/2019 12h40 River Plate vira líder na Argentina e tem similaridade tática com Flamengo Que o River Plate tem o mesmo desenho tático do Flamengo de Jorge Jesus, na maior parte das vezes num 4-1-3-2,... 30/10/2019 12h40 Palmeiras aposta em 2020 turbinado por estádio e força da base O Palmeiras não define a porcentagem de jogadores, mas já definiu que 2020 precisará ser um marco do... 30/10/2019 04h00 Informações e palpites da 29a rodada do Brasileirão PALMEIRAS x SÃO PAULO 29/10/2019 17h40 Fernando Diniz chega ao Choque-Rei com melhor aproveitamento da carreira Em sete partidas pelo São Paulo, são quatro vitórias, dois empates e uma derrota, para o Cruzeiro. 29/10/2019 12h00 Os cinco violinos da orquestra de Jorge Jesus Matéria brilhante assinada por Gian Amato, de Lisboa, para o jornal O Globo, de domingo (27), contou a história do 29/10/2019 03h58 Maracanã impulsiona e Brasileirão volta a ter público recorde em 36 anos O maior público pagante do Brasil em 2019 aconteceu em Flamengo 1 x 0 CSA. 28/10/2019 14h24 PVC: Virada do Flamengo em 2009 mantém esperança de título no Palmeiras O Flamengo já tem, na rodada 28, o mesmo número de pontos que lhe deu o título brasileiro de 2009. Há dez anos, o... 28/10/2019 10h54 A teia de aranha e os cinco violinos de Jorge Jesus A vitória por 1 x 0 do Flamengo sobre o CSA esteve distante de ser a mais brilhante apresentação sob o comando de... 27/10/2019 22h27 ver mais"}
