{"categorias":[""],"corpora":"Na Série A 2020 | Red Bull detalha plano para brilhar sem verba de Fla e Palmeiras\nRed Bull detalha plano para brilhar sem verba de Fla e Palmeiras\nComo é o plano do Red Bull para brigar em alto nível na Série A - Blog do Rodrigo Mattos - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Rodrigo Mattos Seguir Categorias Sem categoria Histórico Como é o plano do Red Bull para brigar em alto nível na Série A 00:00 rodrigomattos 12/11/2019 04h00 Com a vaga no Brasileiro da Série A garantida, o Red Bull Bragantino já detalha o plano para dar um salto e se tornar competitivo na elite do futebol nacional. Não, o clube não terá orçamento dos patamares dos maiores gastadores como Flamengo e Palmeiras. Mas, sim, terá investimentos turbinados pela empresa, sem dívidas, e aposta em um projeto de gasto eficiente com um modelo de jogo definido para tentar enfrentar os grandes. É o que conta o gestor do Red Bull, Thiago Scuro, em entrevista ao blog. Recordemos o passo a passo da transformação do Bragantino. O clube -que é uma associação e não uma empresa – foi comprado pela Red Bull austríaca. Seu primeiro ano com investimento da empresa foi nesta temporada e é o líder da Série B com oito pontos de vantagem, já tendo garantido a vaga na primeira divisão por antecipação, comandado pelo técnico Antônio Carlos Zago, ex-zagueiro do Palmeiras e da seleção. Agora, prepara o próximo passo: \"Nosso plano é de médio prazo com investimento em infraestrutura, CT e estádio, intervenções que vão levar mais tempo. O CT deve estar pronto no meio de 2021 para atender a equipe principal. Além disso, temos o projeto de um time sub-23 que é pilar para nosso projeto esportivo. Para formar jovens no modelo de jogo em que vamos jogar. Nosso modelo é sempre agredir o adversário, seja tomando iniciativa tendo a bola, seja recuperando a bola. Para que em três, quatro anos, tenhamos a condição de competir em alto nível no topo da Série A\", contou Thiago Scuro. Em relação ao time, haverá, sim, um investimento maior para montar o elenco para 2020. O Bragantino terá um salto natural de todos os clubes de R$ 6 milhões de cota de TV na Série B para em torno de R$ 45 milhões na Série A. A receita é variável pelo novo modelo de distribuição de recursos e a negociação com a TV ainda não está fechada. Há ainda intenção de aumentar rendas com bilheteria e fazer um sócio-torcedor. E há o dinheiro da empresa austríaca que ainda não definiu o montante de investimento, mas será um patamar de Série A. \"Nível de Série A muda o patamar de investimento. O Zago tem essa convivência de Série A e sabe disso. Queremos dar qualidade ao elenco para competir na Série A. Haverá uma intervenção neste salto para qualificar o elenco. Até porque começamos a ter acesso a jogadores que não tínhamos antes. Ainda não temos os valores definidos\", explicou o gestor do Red Bull. A ideia no primeiro ano é conseguir fazer uma campanha segura e se manter na Série A do Brasileiro. É com a consolidação que o clube pretende disputar no topo da liga em um prazo de três a quatro anos, mas focando mais em eficiência do que em volume de dinheiro. \"Clubes como Athletico-PR e Bahia têm feito trabalhos técnicos. Em cima disso que vamos trabalhar para em três ou quatro anos estarmos disputando em cima. Não é a ideia (patamar de investimento de Palmeiras e Flamengo) porque esses clubes têm capacidade de receita grande. Não é a realidade agora. Acredito muito no nosso processo de recrutamento. Não vai se sobressair só pelo dinheiro\", contou Scuro. A vantagem do Red Bull Bragantino é que não se inclui no modelo de negócios a necessidade de ser auto-sustentável já que haverá investimento extra da empresa austríaca. Segundo Scuro, a discussão principal no clube tem sido como obter resultado esportivo. E, para isso, o recrutamento e a formação de jogadores jovens são os caminhos. \"O clube tem um valor para a empresa sem pressão de ser sustentável\", explicou o executivo. O Red Bull, time antigo da empresa, passará a funcionar como uma equipe sub-23 para preparar jogadores na Série A2 do Paulista, para a qual foi rebaixado por ter a mesma controladora do Bragantino. No segundo semestre, com o final do Estadual, os jogadores do sub-23 passam a funcionar como apêndice da equipe principal para abastece-la. A empresa já tem o exemplo do Red Bull Leipizig que, no primeiro ano que subiu para a Bundesliga, foi vice-campeão. Ao mesmo tempo, gerou protestos de torcidas de outros times que o viam como Alien pelo investimento da empresa. Pode haver negociações de jogadores com o time da empresa na Europa, mas será em transferências iguais a com outros times. E a equipe alemã pode servir de inspiração, mas não será uma cópia. Scuro ressaltou que é preciso achar um caminho brasileiro. Uma aposta é deixar o time conectado a Bragança. A média de público na Série B foi pouco inferior a 6 mil pessoas, a quarta maior no campeonato. Para aumentar essa relação, há o plano de transformação do estádio Nabi Abi Chedid em uma arena. Pelo cadastro de estádios da CBF, sua capacidade atual seria 17 mil pessoas. A ideia é que sejam 20 mil em uma instalação moderna. A reforma seria feita por etapas. \"Estamos finalizando o plano do estádio. Conversando com a CBF sobre a intervenção por etapas. Não temos todas as respostas. O plano é mais complexo do que o CT. Objetivo é ter uma arena para 20 mil pessoas para se tornar um ponto de encontro para a região. Isolar um lado e ficar com o outro (em funcionamento) para manter o time na cidade\", contou Scuro. Já o plano para um Centro de Treinamento do Red Bull Bragantino é de estar pronto em 2021, já que atualmente o time treina em Jarinu. Comunicar erro As mais lidas agora Herdeiro das Casas Bahia está perto de comprar clube do Paulistão Por que Schumacher voltou a virar notícia nessa semana? CR7 não vai ser multado, mas Juventus espera pedido de desculpas Sobre o Autor Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de “O Estado de S. Paulo” em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. Sobre o Blog O objetivo desse blog é buscar informações exclusivas sobre clubes de futebol, Copa do Mundo e Olimpíada. Assim, pretende-se traçar um painel para além da história oficial de como é dirigido o esporte no Brasil e no mundo. Também se procurará trazer a esse espaço um olhar peculiar sobre personagens esportivas nacionais. Blog do Rodrigo Mattos Como é o plano do Red Bull para brigar em alto nível na Série A Com a vaga no Brasileiro da Série A garantida, o Red Bull Bragantino já detalha o plano para dar um salto e se... 12/11/2019 04h00 Final da Libertadores: Conmebol reiniciará vendas com ingressos extras A Conmebol finaliza a última verificação dos lugares do Estádio Monumental Universitário do Peru para reiniciar as 11/11/2019 19h05 Não há nada de especial neste Flamengo Poderia iniciar essa crônica dizendo que o Flamengo ao vencer o Bahia está a cinco pontos de bater o recorde... 11/11/2019 04h00 Luta de Bota, Cruzeiro e Flu contra Série B é pela sobrevivência financeira Não é a primeira vez, nem será a última que clubes grandes lutam no Brasileiro contra o rebaixamento para Série B. 10/11/2019 04h00 Flamengo transmite jogos para exterior por torcedor e relação com clubes A diretoria do Flamengo decidiu transmitir seus jogos no Brasileiro para o exterior por meio de canais no Youtube... 09/11/2019 04h00 Botafogo será denunciado no STJD por violência e pode perder mando de campo A procuradoria do STJD já tem vídeos das cenas de violência no Nilton Santos no clássico entre Botafogo x Flamengo 08/11/2019 13h37 É clara a xenofobia da declaração de Valentim sobre Jesus Após a vitória do Flamengo sobre o Botafogo, houve uma troca de declarações duras entre os técnicos Jorge Jesus e... 08/11/2019 05h00 A sete jogos do fim, Flamengo atinge a sua maior pontuação no Brasileiro A sete rodadas do final do Brasileiro, o Flamengo atingiu sua maior pontuação no Brasileiro de pontos corridos com 08/11/2019 04h00 Vasco tem buraco nas contas em 2019 e espera resolver com prêmio da Globo Não dá para dizer que o Vasco teve um ano tranquilo nas finanças ainda que tenha controlado gastos. Uma das... 07/11/2019 12h00 Final da Libertadores repete custo alto e curto prazo para organizar Com Pedro Ivo Almeida, em São Paulo 07/11/2019 04h00 Flamengo e River vetam Santiago, e Lima surge de improviso para final Com Pedro Ivo Almeida, em São Paulo 06/11/2019 01h20 Conmebol decide final da Libertadores: o que pesa contra e a favor do Chile A Conmebol convocou uma reunião surpresa para discutir a permanência da final única da Libertadores em Santiago... 05/11/2019 04h00 Acerto do Fla com Inter por Gabigol está até previsto no orçamento 2020 Com Léo Burlá 04/11/2019 10h30 Após 30a rodada, só virada inédita do Palmeiras tira título do Flamengo Até a última rodada havia precedente de arrancada final no Brasileiro que tiraria o título do Flamengo. Não há... 04/11/2019 04h00 Em ações na Fifa, Cruzeiro atribuiu calotes à crise econômica no Brasil Com uma série de ações de cobrança na Fifa, o Cruzeiro tem adotado como tática alegar que o Brasil atravessa uma... 03/11/2019 04h00 Ex-cartolas da CBF levaram propina em dinheiro vivo, diz sentença da Fifa Houve pagamento de propina em dinheiro para os ex-presidentes da CBF, José Maria Marin, Ricardo Teixeira e Marco... 02/11/2019 04h00 Com contratações, Flamengo aumenta dívida e prevê desacelerar gasto em 2020 O investimento forte em contratações na temporada resultou em um aumento de dívida do Flamengo em torno de R$ 80... 01/11/2019 04h00 Fla gasta só R$ 20,6 mi por nova defesa com Rafinha, Filipe Luís e Marí Ao decidir por reforços no meio do ano, o Flamengo conseguiu remontar a sua defesa com apenas R$ 20,6 milhões.... 31/10/2019 18h24 Conmebol previne-se com plano B apesar de apostar em final em Santiago Com Marcel Rizzo e Pedro Ivo Almeida 31/10/2019 04h00 Ao contrário do que diz Mano, Flamengo atual seria impossível com Abel Em entrevista ao programa \"Bola da Vez\", o técnico do Palmeiras, Mano Menezes, defendeu que o Flamengo também... 30/10/2019 16h47 Será normal jogador da Europa vir para o Flamengo, diz diretor do clube Na virada da última temporada para a atual, o Flamengo tinha o elenco vice-campeão brasileiro e uma série de... 30/10/2019 04h00 Com ganho similar ao Fla, Corinthians tem fatia bem menor de torcida no PPV Para a temporada de 2019, os contratos de direitos de TV Aberta e Fechada do Brasileiro estabeleceram distribuição 29/10/2019 04h00 Rodrigo Mattos: Renato precisa admitir erros para se tornar técnico melhor Primeiro, sejamos claros, Renato Gaúcho é um dos nossos melhores técnicos. Está certo quando afirma que a goleada... 28/10/2019 04h00 CBF dá solução para calendário: fingir que data-Fifa não é data-Fifa Mais uma convocação da seleção brasileira de Tite, surge de novo a discussão sobre o conflito entre os jogos do... 27/10/2019 04h00 Fifa sugere à Conmebol critério que daria vaga no Mundial a Fla ou Grêmio Durante a semana, a Fifa realizou a reunião da sua cúpula na China quando aprovou Xangai como sede do novo Mundial 26/10/2019 04h00 Finalista, Flamengo já obteve R$ 77 milhões de renda na Libertadores Classificado à final, o Flamengo já garantiu uma receita de R$ 77 milhões com sua campanha na Libertadores. Esse... 25/10/2019 04h00 Ao atropelar Renato, Jesus não tem mais adversários no Brasil É preciso lembrar que quando Jorge Jesus chegou ao Brasil não era visto como um Guardiola que adotou os trópicos.... 24/10/2019 12h00 Como o VAR explica o atraso de Boca e River por papéis jogador por torcida Pouco antes de começar o clássico Boca Juniors x River Plate, a torcida local jogou uma chuva de papel picado no... 23/10/2019 14h50 Por que Libertadores mais rica explica semifinal como Flamengo x Grêmio A Libertadores-2019 é a primeira com salto de receitas por conta dos novos contratos de televisões. As premiações... 23/10/2019 04h00 Conmebol aposta em tempo por fim de confusão ao manter final em Santiago A Conmebol mantém a final única da Libertadores em Santiago (dia 23 de novembro) com a aposta de que em um período 22/10/2019 16h13 Flamengo terá uma das suas maiores rendas da história na semi: R$ 7 milhões O Flamengo terá uma das maiores rendas de bilheteria da sua história na semifinal da Libertadores diante do... 22/10/2019 14h01 Conmebol endurece com torcida na Libertadores e dá multas de até R$ 800 mil O tribunal disciplinar da Conmebol endureceu as punições a clubes pelo comportamento de torcidas nas fases finais... 22/10/2019 04h00 Rodrigo Mattos: Flamengo faz pontuação \"europeia\" e sai do padrão nacional Ao bater o Fluminense no clássico, o Flamengo chegou a 64 pontos em 27 rodadas, com um aproveitamento de 79% dos... 21/10/2019 04h00 Presidente gremista não vê injustiça se Conmebol 'tirar' vaga no Mundial Quando a Fifa anunciou o novo Mundial de Clubes em 2021, a diretoria da Conmebol indicou que daria vaga para os... 20/10/2019 04h00 Clubes rejeitam benefícios só para quem virar empresa e exigem igualdade Em mais uma reunião na CBF, a comissão de clubes decidiu fechar posição contrária ao tratamento diferenciado entre 19/10/2019 04h00 Vagas no Mundial de Clubes geram discordância de CBF e Fifa com a Conmebol Durante reunião do Conselho da Conmebol, o presidente da entidade, Alejandro Dominguez, surpreendeu ao apresentar... 18/10/2019 04h00 Conmebol discute acabar com gol diferenciado fora de casa na Libertadores Há uma discussão na Conmebol para acabar com o gol com peso maior fora de casa na Libertadores. A CBF vai fazer... 17/10/2019 07h15 Conmebol 'reserva' semana da Libertadores e CBF terá de mexer na Série A O calendário do futebol brasileiro prevê um jogo do Brasileiro da Série A no final da semana da final da... 17/10/2019 04h00 Procuradoria do STJD denuncia Galiotte e Jesus por falas sobre árbitros A procuradoria do STJD fez denúncias contra o presidente do Palmeiras, Maurício Galiotte, e o técnico do Flamengo, 16/10/2019 15h45 Plano do Botafogo SA prevê clube de vanguarda e base vendedora O plano de negócios do Botafogo SA para sua empresa tem algumas diretrizes para gestão para mostrar aos... 16/10/2019 04h00 STJD analisa falas de presidente do Santos e Jesus contra arbitragem A procuradoria do STJD (Superior Tribunal de Justiça Desportiva) analisa as declarações do presidente do Santos,... 15/10/2019 04h00 Flamengo oferece Reinier após Fla-Flu, mas CBF recusa e vê acordo desfeito Após negar a liberação de Reinier na segunda-feira, a diretoria do Flamengo ainda se ofereceu para mandar o... 14/10/2019 19h45 Entenda os bastidores do vazamento do áudio do VAR de Athletico x Flamengo O “Sportv” mostrou nesta tarde áudios do VAR no jogo Athletico x Flamengo que supostamente eram do momento da... 14/10/2019 18h51 Não faz sentido Tite desfalcar times e não botar convocados para jogar Sem vencer há quatro jogos, a seleção certamente precisa de mexidas para melhorar seu rendimento. Neste cenário, o 14/10/2019 04h00 Falta de vontade é o mito que justificar qualquer atuação ruim no Brasil Encerrado o clássico entre Santos e Palmeiras, havia um diagnóstico quase pronto para o resultado: “faltou ao... 13/10/2019 04h00 Por que a Conmebol demora para definir times no Mundial de Clubes 2021 Em março deste ano, a Fifa anunciou o Mundial de Clubes em novo formato com 24 clubes para 2021. Passados seis... 12/10/2019 04h00 CBF quer que Fifa obrigue clubes a liberar jogadores para seleções de base A diretoria da CBF vai requisitar ao Conselho da Fifa que os clubes sejam obrigados a liberar jogadores para... 11/10/2019 17h28 Flamengo de Jesus recupera o prazer de desfrutar o futebol no Brasil Ao se assistir ao Flamengo no estádio, é perceptível que não há nada de aleatório no time. Os movimentos e... 11/10/2019 04h30 ver mais"}
