{"categorias":[""],"corpora":"Os 5 melhores jeitos de aproveitar as sobras do churrasco\nNão sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. * Churrasco é um negócio precioso demais para se jogar as sobras [...] ... Leia post completo no blog Leia mais (02/16/2020 - 19h49)\nOs 5 melhores jeitos de aproveitar as sobras do churrasco – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.fev.2020 às 19h49 Os 5 melhores jeitos de aproveitar as sobras do churrasco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Picadinho de sobras de churrasco (foto: Marcos Nogueira) Marcos Nogueira Não sou bidu nem tenho bola de cristal, mas posso arriscar algumas adivinhações: Teve churrasco no fim-de-semana. Sobrou carne. As partes que sobraram não são as mais bonitas nem as mais apetitosas do churrasco. Nem rola acender o carvão de novo para aquecê-las. *** Churrasco é um negócio precioso demais para se jogar as sobras no lixo. Mas é preciso saber aproveitar os nacos e tecos rejeitados com receitas espertas que destacam o sabor da carne na brasa. Em primeiro lugar, refrigere as sobras assim que tirar a mesa. A baixa temperatura minimiza as chances de contaminação e –muito importante– facilita o corte em pedaços pequenos ou tiras finas. Não se preocupe em tentar manter a forma e a aparência das carnes. Pique, moa, triture, desfie. Esqueça a fidelidade a receitas consagradas. O jogo aqui é extrair o melhor possível do que sobrou e do que você tem em casa para improvisar. Por isso mesmo, não vou dar receitas, apenas sugestões de preparo. Bolonhesa de churrasco Você pode usar carnes de boi, de porco (inclusive linguiça) e, no limite, frango e carneiro. Na carne cozida e refrigerada, separe as gorduras, que estarão nítidas e fáceis de cortar. Pique muito miúdo tanto a carne quanto a gordura, separadamente. Derreta a gordura e refogue cubos pequenos de salsão, cenoura e cebola (se precisar, acrescente óleo, azeite, manteiga ou banha). Junte a carne e refogue. Acrescente um copinho de vinho, se tiver. Jogue o tomate e deixe cozinhar em fogo baixo por três horas ou mais. Você pode, obviamente, ignorar tudo isso e preparar um molho de carne bem mais simples. Picadinho de churrasco A diferença essencial do picadinho para a bolonhesa é o tempo de preparação. Aqui, é tudo feito rapidinho. Pique a carne e a gordura como na receita anterior, só que um pouco maior. E prefira usar apenas um tipo de carne –boi ou porco. Numa frigideira e em fogo alto, derreta a gordura, doure a carne, refogue cebola e alho. Acrescente um pouco de extrato de tomate, os temperos que preferir e algum líquido –bebida, caldo ou água. Junte nos legumes que quiser (milho, ervilha, cenoura, vagem). Ou não. Quando secar, sirva do jeito que bem entender. Salada de carne A mais simples de todas as preparações, roubartilhada do Caderno de Receitas. Fatie a carne e deixe-a curtir na geladeira com cebola crua, salsinha, cebolinha, molho inglês, vinagre e azeite. Coma com pão. Arroz de carreteiro Clássico gaúcho para aproveitar a carne que restou. Refogue sobras de carne bovina e de linguiça com bacon, cebola, alho, tomate fresco e pimentão. Misture com arroz pronto e tempere com cheiro verde. Carne louca Esta receita é para quem deixou sobrar pedaços grandes de carne de boi e/ou de porco. Cozinhe as peças em água ou caldo, com tomate, cebola, louro e os temperos que derem na telha. Quando a carne estiver bem macia, reserve e deixe esfriar enquanto o molho engrossa. Desfie, devolva à panela e cozinhe até o caldo secar quase todo. Sirva com pão ou o que você tiver. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
