{"categorias":[""],"corpora":"Relator da Cannabis promete uma regulação voltada ao paciente\nOs deputados federais Eduardo Costa (PTB-PA), Paulo Teixeira (PT-SP) e Luciano Ducci (PSB-PR) passaram a última quinta (13) e sexta-feira (14) em uma agenda apertada de reuniões com políticos, empresários e associações em Bogotá. Integrantes da comissão da Câmara que estuda e analisa legislações sobre o comércio da Cannabis medicinal, os três possuem uma preocupação em mente: propor uma regulação eficiente [...] ... Leia post completo no blog Leia mais (02/17/2020 - 00h30)\nRelator da Cannabis promete uma regulação voltada ao paciente – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.fev.2020 à 0h30 Relator da Cannabis promete uma regulação voltada ao paciente compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Deputado Luciano Ducci (ao centro) com o senador Juan Manoel Galan, autor da legislação colombiana da Cannabis, em reunião na Khiron (Foto: Daniel Jaramillo/Divulgação) Valéria França Os deputados federais Eduardo Costa (PTB-PA), Paulo Teixeira (PT-SP) e Luciano Ducci (PSB-PR) passaram a última quinta (13) e sexta-feira (14) em uma agenda apertada de reuniões com políticos, empresários e associações em Bogotá. Integrantes da comissão da Câmara que estuda e analisa legislações sobre o comércio da Cannabis medicinal, os três possuem uma preocupação em mente: propor uma regulação eficiente que garanta o acesso ao paciente. Assista ao vídeo dos deputados. Em todas as conversas, o cultivo foi uma questão recorrente. Para os deputados, ele é fundamental para baixar o custo do produto final. Mas como garantir um plantação segura? Ela deve ser indoor, como no Canadá, ou em estufas, como na Colômbia? A Cannabis elaborada para medicamentos precisa ter o meio ambiente controlado, protegido do ataque de pragas, e solo orgânico. Na Colômbia, o cânhamo é plantado em envernadeiros, espécies de estufas, com ventilação e irrigação adequadas. Os deputados tiveram uma reunião com o estafe da Khiron, empresa de Cannabis, cujo o fundador e o CEO são colombianos, e criada no Canadá. Um dos cultivos da empresa, em solo colombiano, tem 40.000 plantas. Cada muda leva uma tag, com código de barras, e data de plantio. “Temos um sistema hidropônico de plantação”, explicou o CEO da empresa Álvaro Torres. “O sistema garante que a alimentação das plantas seja feita apenas com os nutrientes que desejamos. Temos grande preocupação com a qualidade do produto final.” No terreno, também fica o laboratório de extração, que custou US$ 6 milhões. Para garantir a segurança do espaço, o complexo é protegidos com cercas eletrificadas, entrada controlada por guarita e câmeras de segurança. O custo de instalação do projeto, incluindo o laboratório, ficou em U$ 10 milhões. Comissão nacional da Cannabis toma café da manhã no escritório da Khiron, em Bogotá: Paulo Texeira (à esq, de paletó cinza), ao lado dele, Eduardo Costa (camisa azul petróleo) e a frente Luciano Ducci (paletó azul). (Foto: Daniel Jaramillo/ Divulgação) “A Khiron está preocupada mais com a qualidade do que com a segurança do espaço”, observou o relator. “Não podemos começar com um nível tão alto de produto, pois o custo seria repassado ao consumidor final.” Para Teixeira, “também é preciso pensar em um tipo de cultivo que integre os pequenos produtores”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Israel importa a primeira remessa oficial de Cannabis do país para reforçar acesso Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal Anvisa provoca constrangimento e medo ao expor emails de pacientes Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC Colômbia mercado votação cultivo Brasil Dr. Cannabis Paulo Teixeira tratamento Viviane Sedola câncer Eliane Nunes negócios José Bacellar Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
