{"categorias":[""],"corpora":"Design Inteligente: vícios de origem do neocriacionismo\nEstamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que [...] ... Leia post completo no blog Leia mais (02/13/2020 - 12h49)\nDesign Inteligente: vícios de origem do neocriacionismo – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 12h49 Design Inteligente: vícios de origem do neocriacionismo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Toumaï Reinaldo José Lopes Estamos de volta com mais uma série de fôlego no blog. Desta vez, meu objetivo é apresentar uma crítica da defesa do DI (Design Inteligente) feita recentemente, em artigo nesta Folha, pelo professor Marcos Eberlin, químico da Universidade Presbiteriana Mackenzie. Para quem não sabe, a hipótese do Design Inteligente é uma vertente do pensamento criacionista que busca usar métodos da ciência moderna (com ênfase especial na bioquímica) para identificar sinais de um projeto inteligente ou “design” nos seres vivos. A ideia é mostrar que a teoria da evolução se assenta sobre bases empíricas frágeis e, portanto, deveria ser abandonada em favor da hipótese da ação de um designer cósmico que pode ou não ser identificado com o Deus das religiões tradicionais. O texto do professor Marcos, como eu já disse pessoalmente a ele por meio de nossas redes sociais, pareceu-me uma simples lista de nomes e conceitos que apoiariam o DI, sem uma tentativa de argumentação. Pretendo mostrar aqui que essa lista nem de longe fortalece a posição do DI — aliás, revela que ele jamais se sustentou nem dá sinais de que algum dia há de se sustentar como alternativa CIENTÍFICA à teoria da evolução. Como a lista do artigo original é gigantesca e não diz quase nada para o leitor que não está familiarizado com o (suposto) debate, precisarei fazer uma série de posts, mas tentarei compensar a falta de concisão com o máximo possível de clareza explicativa. Contudo, antes de mergulhar nos exemplos propriamente ditos, acho que é importante passar a limpo alguns pressupostos básicos: 1)O Design Inteligente não nasceu como um movimento científico É isso o que estou chamando de “vício de origem” no título do post. Podem ou não existir cientistas sérios que abraçam a ideia hoje (daí a abraçá-la por boas razões é outra história), mas é público e notório que o DI foi pensado como estratégia da “guerra cultural” americana, com o objetivo de oferecer à população dos EUA o que seus criadores consideram uma alternativa filosófica e espiritual ao “materialismo” da ciência moderna. Os dados científicos que supostamente apoiam o DI não vieram primeiro: o que veio primeiro foi a visão filosófica — e, em larga medida, religiosa. Essa lógica está por trás da chamada “Estratégia da Cunha” gestada pelo Instituto Discovery (parceiro do trabalho do professor Marcos no Mackenzie) ao longo dos anos 1990. A tal “cunha” é a própria ideia de DI, que serviria para abrir caminho, dentro da ciência, a um retorno à visão cristã tradicional de que os seres humanos e o Universo foram criados diretamente por Deus, derrotando assim os “males do materialismo científico”. Como disse um dos arquitetos da estratégia, o professor de direito Phillip Johnson, que morreu em 2019: “Se compreendermos nossa própria época, saberemos que é preciso afirmar a realidade de Deus desafiando o domínio do materialismo e do naturalismo no mundo da mente. Com a ajuda de muitos amigos, desenvolvi uma estratégia para fazer isso, que chamamos de ‘cunha’.” Ou como diz o matemático William Dembski, outro expoente do movimento: “Cristo é indispensável para qualquer teoria científica, mesmo se os que trabalham com ela não tenham a menor ideia sobre Jesus. O lado pragmático de uma teoria científica pode, é claro, ser seguido sem recorrer a Cristo. Mas a correção conceitual da teoria só pode, no fim das contas, ser encontrada em Cristo.” É claro que isso, por si só, não mostra que os argumentos do DI estão errados. Mostra apenas que ele não é um movimento científico desinteressado que toma os dados experimentais como ponto de partida. Pelo contrário, seu ponto de partida é filosófico e religioso. 2)A relação entre o DI e o criacionismo tradicional é de parentesco estreito A maioria dos membros do DI nos EUA e no mundo defendeu posições do criacionismo tradicional (em geral, o da Terra jovem, segundo o qual a Terra e o Universo têm poucos milhares de anos, conforme a leitura literal da Bíblia). O livro didático americano “Of Pandas and People”, cujas versões publicadas defendem o DI e foram objeto de decisões judiciais contrárias a elas nos EUA na década passada, inicialmente usava a palavra “criacionismo” no lugar de “design inteligente” em seus rascunhos. Seria, portanto, interessante que os defensores do DI esclarecessem exatamente em qual modelo das origens do Universo, da Terra e da vida realmente acreditam antes de apenas lançar dúvidas sobre a teoria da evolução. Não adianta muito dizer que agnósticos ou ateus ou defensores da teoria dos Deuses Astronautas também se dizem defensores do DI. Essas exceções não mudam o fato de que, em geral, há uma relação estreita entre o teísmo literalista (em geral literalista bíblico cristão) e o movimento. Por enquanto é isso. Voltaremos em breve com mais posts sobre o tema. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Design Inteligente: vícios de origem do neocriacionismo Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Escavação traz pistas sobre os primeiros cristãos da Etiópia Comemore o Dia de Darwin com os melhores vídeos sobre evolução Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Gastronomia coreana é tão pop quanto 'Parasita'\nBicho-papão do Oscar de 2020, o filme \"Parasita\" deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada -caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem [...] ... Leia post completo no blog Leia mais (02/13/2020 - 02h00)\nGastronomia coreana é tão pop quanto ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.fev.2020 às 2h00 Gastronomia coreana é tão pop quanto ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bibimbap, um dos pratos mais populares da cozinha coreana (Oldlane/Pixabay) Marcos Nogueira Bicho-papão do Oscar de 2020, o filme “Parasita” deu ainda mais visibilidade à cultura coreana, em alta no mundo todo graças às bandas adolescentes de K-pop. A culinária da Coreia também faz sucesso estrondoso onde a comunidade imigrante é numerosa e integrada –caso de Los Angeles, nos Estados Unidos. Em São Paulo, onde vivem cerca de 50 mil coreanos e descendentes, começa a assimilar essa gastronomia. É muito fácil gostar da comida coreana. Por trás de nomes esquisitos, cheiros pungentes e apresentações enigmáticas, estão sabores familiares. Só como exemplo, um dos rituais gastronômicos mais populares da Coreia é preparar churrasco enquanto se bebe cerveja. QUEM SÃO, ONDE MORAM, COMO VIVEM A comunidade coreana começou a se estabelecer em São Paulo na década de 1960. Os imigrantes se destacaram na indústria e no comércio de têxteis. Muitos se instalaram no Bom Retiro, onde ficam as oficinas. Outros preferiram viver na Aclimação, bairro tranquilo e ajardinado que viveu um boom imobiliário no fim do século passado. A leva mais recente de estrangeiros é composta por funcionários de multinacionais de origem coreana. Eles escolheram como base a região do Morumbi, próxima às sedes de companhias como Samsung, LG e Hyundai. O QUE NÃO PODE FALTAR À MESA Kimchi É o alimento mais típico da dieta coreana. Trata-se de vegetais fermentados em uma mistura picante de temperos. Além do kimchi de acelga, há os de alho, nabo, pepino e folha de mostarda, entre outros. Banchan São porções pequenas de comidas variadas que acompanham todas as refeições. Kimchi, peixinhos secos, panqueca de cebolinha, batata-doce caramelizada, broto de feijão e até salsicha podem compor o banchan. Arroz Como toda culinária asiática, a coreana tem o arroz como carboidrato principal. Ele é servido sem temperos, como o Gohan japonês. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) INGREDIENTES TÍPICOS Gochujang É uma pasta fermentada de pimenta malagueta, arroz e soja, que os coreanos metem em quase tudo. Não é tão picante quanto a cor vermelha intensa dá a entender. Toppoki São rolos feitos de massa de arroz, com consistência de um nhoque firme e sabor neutro. Comem-se como petisco, em molho de gochujang. Kkaenip A folha de gergelim é um elemento fundamental do ssam, o “taco” coreano. Usa-se a folha para enrolar, à mesa, uma espécie de charutinho com arroz, algum tipo de carne e outros vegetais. Alface e outras verduras também cumprem esse papel. PRATOS CLÁSSICOS Bulgogi O churrasco coreano é preparado à mesa em um braseiro ou chapa aquecida a gás. A carne chega crua –no caso do bulgogi, é contrafilé em tiras, marinado em um caldo adocicado–, acompanhada de arroz, banchan e folhas para fazer ssam. Bibimbap Em uma panela de pedra-sabão muito, muito quente, chegam à mesa arroz, óleo de gergelim, legumes, gochujang, ovo e, na maior parte das vezes, carne moída. Tudo isso é misturado furiosamente, em segundos, e se transforma em um mexidão delicioso. Cheese buldak Sobrecoxa de frango desossada, gochujang e mozarela derretida compõem este popular petisco de boteco que, traduzido literalmente, significa “frango de fogo com queijo”. VOCÊ JÁ DEVE CONHECER Mandu São os pasteizinhos que os japoneses conhecem por gyoza e os chineses chamam de jiaozi. O recheio mais comum leva carne de porco e legumes. Ramyun A versão coreana do lámen costuma vir em caldo de carne bovina –a sopa japonesa de macarrão geralmente contém frango e/ou porco. ESTRANHO Lula seca salgada Seca, dura, borrachenta e um tanto fedegosa, cumpre o papel do amendoim ou do torresmo: um petisco para comer à toa ou acompanhar cerveja gelada. Conserva de bicho-da-seda As larvas da mariposa Bombyx mori também habitam a culinária coreana. Uma forma de comê-las numa sopa rala. TABU Cachorro O consumo de carne canina, um artigo de luxo na Coreia, está caindo em desuso com a crescente ocidentalização dos costumes. Mas ainda persiste em alguns nichos da comunidade, inclusive no Brasil. Com sabedoria, os coreanos-brasileiros desconversam quando o assunto vem à tona. ONDE COMER New Shin-la Kwan Casa especializada no churrasco coreano, é uma das poucas na cidade em que a grelha no centro da mesa vem sobre um braseiro de verdade. Prove o peito de pato temperado com gochujang, coisa de outro mundo. Rua Prates, 343, Bom Retiro, tel.: 3315-9021 Bi Col Salão amplo e confortável, com serviço profissional. O bulgogi é fabuloso, mas vale a pena provar também o kalbi (costela assada na churrasqueira). O kimchi da casa é algo de excepcional. Rua José Getúlio, 422, Aclimação. Tel.: 3208-4123 Komah Paulo Shin, dono e chef, fez o caminho das pedras da gastronomia acadêmica francesa. Isso resulta em apresentações tão surpreendentes quanto deliciosas –destaque para o arroz queimado de kimchi com omelete cremosa. Rua Cônego Vicente Miguel Marino, 378, Barra Funda. Tel.: 3392-7072 WA Bar Essencial para quem se interessa em conhecer a cultura jovem coreano-paulistana. Música alta (K-pop, evidentemente), luz baixa e comidas que vão do frango frito picante à famigerada sopa de larvas de bicho-da-seda. Rua Prates, 613, Bom Retiro. Tel.: 3228-1761 Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
