{"categorias":[""],"corpora":"BBB 20: Lucas deve ser o quarto eliminado do programa\nLucas deve ser o eliminado da noite desta terça-feira (18) no Big Brother Brasil 20. É o que aponta enquete feita com leitores do F5, que até às 21h indicava 61% das intenções de votos para o fisioterapeuta, contra 33% para Victor Hugo, e 6% para Babu. Leia mais (02/18/2020 - 21h00)\nF5 - Televisão - BBB20 - BBB 20: Lucas deve ser o quarto eliminado do programa - 18/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Paredão Imune Líder Eliminado Eliminado Paredão Eliminado Paredão Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Lucas deve ser o quarto eliminado do programa Brother disputa paredão com Victor Hugo e Babu Lucas - Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.fev.2020 às 21h00 São Paulo Lucas deve ser o eliminado da noite desta terça-feira (18) no Big Brother Brasil 20. É o que aponta enquete feita com leitores do F5, que até às 21h indicava 61% das intenções de votos para o fisioterapeuta, contra 33% para Victor Hugo, e 6% para Babu. Lucas foi escolhido para ir ao paredão pelo líder Guilherme. Victor Hugo e Babu foram os dois mais votados pela casa. O fisioterapeuta esteve envolvido em várias polêmicas, como o teste de fidelidade, estratégia pensada por alguns dos participantes do BBB para fazer com que famosas comprometidas se queimassem dentro do programa. Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Daniel diz que Gizelly tem 'uma banana lá embaixo' ao ver sister de biquíni BBB 20: Daniel dá risada de Thelma após sister chorar e revelar que está passando mal de fome BBB 20: Filho de Pyong Lee é cabeludo e saudável, diz Sammy horas após nascimento Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Luiz Bacci, do Cidade Alerta, revela ao vivo a uma mãe que a filha foi assassinada Casado com prefeito de Lins, Max Souza estreia na Pérola Negra e diz querer 'orgasmo na avenida' Luiz Bacci diz que faz parte revelar assassinato de Marcela na TV, mas que caso machucou a todos Luiz Bacci é xingado ao vivo por irmão de suspeito de matar ex-'Chiquititas': 'Você é o maior pilantra' Tony Goes: Quem critica fantasia de índio não entende o que é o Carnaval VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
