{"categorias":["G1"],"corpora":"África enfrenta dilema demográfico com crescimento acelerado da população mas sem desenvolvimento econômico\nPopulação africana cresce rapidamente, e elevada taxa de natalidade representa um enorme desafio para o continente. Número de crianças diminui à medida que educação, saúde e emprego aumentam, diz estudo. Etiópia é uma das nações africanas onde avanço na questão demográfica surpreendeu TV Globo A população africana não é apenas jovem, mas também cresce em ritmo acelerado. Contudo o grande número de crianças nas famílias não é considerado positivo para o continente, pois em muitos países o crescimento econômico não acompanha esse movimento, e a pobreza aumenta. Ter crianças para que elas sejam como uma espécie de seguro de vida na velhice é uma crença tradicional disseminada, mas que agrava a situação demográfica. Até 2050, a população na África deverá duplicar, passando de 1,3 bilhão a 2,5 bilhões. \"Tal aumento do número de pessoas gera problemas para cada Estado, e sobrecarregaria totalmente até mesmo um país como a Alemanha\", afirma Alisa Kaps, do Instituto Berlim para População e Desenvolvimento. Como exemplo extremo, ela cita o Níger, um país pobre da África Ocidental. O Níger tem a maior taxa de natalidade, e deverá até triplicar sua população até 2050. \"Para esse acréscimo populacional falta infraestrutura adequada, serviços de saúde, acesso a hospitais, educação e emprego\", e esse será o dilema futuro de muitos países africanos. O motivo é que, apesar da queda da mortalidade infantil, a taxa de natalidade de 4,7 crianças por mulher permanece elevada, na comparação mundial. A diminuição do número de crianças vai acelerar o desenvolvimento no sentido de uma maior prosperidade? Ou ele só vai cair quando o desenvolvimento econômico avançar? \"É um ciclo\", frisa Kaps em entrevista à DW. \"Ambos procedem: é preciso atingir um certo grau de desenvolvimento, depois o número de nascimentos declina e isso, por sua vez, cria incentivos para novos progressos.\" Ela acompanhou essa questão num estudo realizado na Tunísia, Marrocos, Botsuana, Gana, Quênia, Etiópia e Senegal, cujos resultados foram apresentados recentemente pelo Instituto Berlim. A dinâmica que ela descreve pode ser observada nos países asiáticos, entre eles Coreia do Sul e Taiwan, que se transformaram nos chamados \"Tigres Asiáticos\" devido a sua força econômica. Kaps cita um fator decisivo para o declínio dos nascimentos: \"Uma melhor educação funciona indiretamente: quanto mais tempo as meninas estudam, mais tarde vão se casar e ter o primeiro filho. Além disso, mulheres de nível educacional mais alto têm outras perspectivas para o futuro e contribuem mais para a renda familiar.\" A educação é precisamente o que desencadeia a mudança nos papéis sociais tradicionais, muitas vezes determinados pela religião. \"Para uma família africana, ter filhos ainda é, muitas vezes, uma necessidade para garantir o sustento na velhice. E as crianças são necessárias como mão de obra nos campos\", relata Kaps. Mas a guinada demográfica é lenta na África, afirma Jakkie Cilliers, diretor do Instituto de Estudos de Segurança sul-africano. Ele também culpa o baixo nível educacional entre meninas e mulheres, assim como a falta de serviços de saúde. Falta também esclarecimento e métodos contraceptivos modernos. \"É um tema sensível\", admite Cilliers, mas é importante que se inicie na África um debate sobre esse assunto que afeta toda a sociedade. Ele enfatiza o foco dessa mudança de mentalidade: qualificar mais cidadãos em idade profissionalmente ativa, para que a economia cresça. \"Muitos creem que o grande potencial da juventude na África leva ao crescimento econômico, mas isso procede apenas em parte\", argumenta Cilliers. \"A África ainda tem pelo menos três décadas pela frente, antes que a população se beneficie do bônus demográfico, ou seja, até experimentar mais renda e crescimento.\" Entretanto já se registram os primeiros sinais de sucesso no norte africano: Argélia, Tunísia e Marrocos têm as taxas de natalidade mais baixas do continente, seguidos por alguns países do sul do continente, aponta Cilliers. As tunisianas, por exemplo, têm apenas dois filhos, em média. Os países do Norte crescem mais do que os do resto no continente. Ao longo dos anos, houve também uma série de reformas na Tunísia visando a população feminina: elas ganharam mais direitos – por exemplo, ao voto –, não precisam mais usar o véu e usufruem de níveis de ensino mais altos. A África do Sul e o Egito estão mais avançados, e já se beneficiam do bônus demográfico. Isso ocorre quando o número de crianças diminui: as últimas gerações do \"baby boom\" entram no mercado de trabalho e contribuem para a economia, porém mais tarde terão menos filhos para cuidar. Isso requer, contudo, acesso a um número suficiente de empregos, \"mas a África do Sul está ficando para trás, devido ao desemprego elevado\", ressalva Cilliers. Além da África do Sul, o pequeno Botsuana, localizado no sul do continente, também apresenta um bom nível de desenvolvimento e conseguiu conter a explosão demográfica. \"Mas a Etiópia surpreendeu\", sublinha Kaps: o país se desenvolveu enormemente nos últimos 25 anos, a taxa de mortalidade infantil foi reduzida pela metade, as matrículas escolares duplicaram e a expectativa de vida aumentou consideravelmente, enumera Kaps. \"Em consequência, o número de filhos por família caiu para cerca de quatro.\" O desenvolvimento de Gana foi semelhante, com o país se beneficiando, desde cedo, com as reformas no setor da saúde, educação e agricultura. De acordo com o estudo, as experiências mostram que o número de crianças diminui se os Estados conseguem desenvolver uma concepção global e eficaz que conduza a progressos nas áreas da educação, saúde e criação de emprego. Mas o objetivo continua sendo a autonomia reprodutiva. \"As pessoas devem ser capazes de decidir por si mesmas quantas crianças querem ter\", enfatiza Kap. \"Famílias pequenas como norma, é um processo que primeiro deve completar seu ciclo.\"\nÁfrica enfrenta dilema demográfico com crescimento acelerado da população mas sem desenvolvimento econômico | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais África enfrenta dilema demográfico com crescimento acelerado da população mas sem desenvolvimento econômico População africana cresce rapidamente, e elevada taxa de natalidade representa um enorme desafio para o continente. Número de crianças diminui à medida que educação, saúde e emprego aumentam, diz estudo. Por Martina Schwikowski, Deutsche Welle 14/07/2019 12h29 Atualizado 2019-07-14T15:29:11.561Z Etiópia é uma das nações africanas onde avanço na questão demográfica surpreendeu — Foto: TV Globo A população africana não é apenas jovem, mas também cresce em ritmo acelerado. Contudo o grande número de crianças nas famílias não é considerado positivo para o continente, pois em muitos países o crescimento econômico não acompanha esse movimento, e a pobreza aumenta. Ter crianças para que elas sejam como uma espécie de seguro de vida na velhice é uma crença tradicional disseminada, mas que agrava a situação demográfica. Até 2050, a população na África deverá duplicar, passando de 1,3 bilhão a 2,5 bilhões. \"Tal aumento do número de pessoas gera problemas para cada Estado, e sobrecarregaria totalmente até mesmo um país como a Alemanha\", afirma Alisa Kaps, do Instituto Berlim para População e Desenvolvimento. Como exemplo extremo, ela cita o Níger, um país pobre da África Ocidental. O Níger tem a maior taxa de natalidade, e deverá até triplicar sua população até 2050. \"Para esse acréscimo populacional falta infraestrutura adequada, serviços de saúde, acesso a hospitais, educação e emprego\", e esse será o dilema futuro de muitos países africanos. O motivo é que, apesar da queda da mortalidade infantil, a taxa de natalidade de 4,7 crianças por mulher permanece elevada, na comparação mundial. A diminuição do número de crianças vai acelerar o desenvolvimento no sentido de uma maior prosperidade? Ou ele só vai cair quando o desenvolvimento econômico avançar? \"É um ciclo\", frisa Kaps em entrevista à DW. \"Ambos procedem: é preciso atingir um certo grau de desenvolvimento, depois o número de nascimentos declina e isso, por sua vez, cria incentivos para novos progressos.\" Ela acompanhou essa questão num estudo realizado na Tunísia, Marrocos, Botsuana, Gana, Quênia, Etiópia e Senegal, cujos resultados foram apresentados recentemente pelo Instituto Berlim. A dinâmica que ela descreve pode ser observada nos países asiáticos, entre eles Coreia do Sul e Taiwan, que se transformaram nos chamados \"Tigres Asiáticos\" devido a sua força econômica. Kaps cita um fator decisivo para o declínio dos nascimentos: \"Uma melhor educação funciona indiretamente: quanto mais tempo as meninas estudam, mais tarde vão se casar e ter o primeiro filho. Além disso, mulheres de nível educacional mais alto têm outras perspectivas para o futuro e contribuem mais para a renda familiar.\" A educação é precisamente o que desencadeia a mudança nos papéis sociais tradicionais, muitas vezes determinados pela religião. \"Para uma família africana, ter filhos ainda é, muitas vezes, uma necessidade para garantir o sustento na velhice. E as crianças são necessárias como mão de obra nos campos\", relata Kaps. Mas a guinada demográfica é lenta na África, afirma Jakkie Cilliers, diretor do Instituto de Estudos de Segurança sul-africano. Ele também culpa o baixo nível educacional entre meninas e mulheres, assim como a falta de serviços de saúde. Falta também esclarecimento e métodos contraceptivos modernos. \"É um tema sensível\", admite Cilliers, mas é importante que se inicie na África um debate sobre esse assunto que afeta toda a sociedade. Ele enfatiza o foco dessa mudança de mentalidade: qualificar mais cidadãos em idade profissionalmente ativa, para que a economia cresça. \"Muitos creem que o grande potencial da juventude na África leva ao crescimento econômico, mas isso procede apenas em parte\", argumenta Cilliers. \"A África ainda tem pelo menos três décadas pela frente, antes que a população se beneficie do bônus demográfico, ou seja, até experimentar mais renda e crescimento.\" Entretanto já se registram os primeiros sinais de sucesso no norte africano: Argélia, Tunísia e Marrocos têm as taxas de natalidade mais baixas do continente, seguidos por alguns países do sul do continente, aponta Cilliers. As tunisianas, por exemplo, têm apenas dois filhos, em média. Os países do Norte crescem mais do que os do resto no continente. Ao longo dos anos, houve também uma série de reformas na Tunísia visando a população feminina: elas ganharam mais direitos – por exemplo, ao voto –, não precisam mais usar o véu e usufruem de níveis de ensino mais altos. A África do Sul e o Egito estão mais avançados, e já se beneficiam do bônus demográfico. Isso ocorre quando o número de crianças diminui: as últimas gerações do \"baby boom\" entram no mercado de trabalho e contribuem para a economia, porém mais tarde terão menos filhos para cuidar. Isso requer, contudo, acesso a um número suficiente de empregos, \"mas a África do Sul está ficando para trás, devido ao desemprego elevado\", ressalva Cilliers. Além da África do Sul, o pequeno Botsuana, localizado no sul do continente, também apresenta um bom nível de desenvolvimento e conseguiu conter a explosão demográfica. \"Mas a Etiópia surpreendeu\", sublinha Kaps: o país se desenvolveu enormemente nos últimos 25 anos, a taxa de mortalidade infantil foi reduzida pela metade, as matrículas escolares duplicaram e a expectativa de vida aumentou consideravelmente, enumera Kaps. \"Em consequência, o número de filhos por família caiu para cerca de quatro.\" O desenvolvimento de Gana foi semelhante, com o país se beneficiando, desde cedo, com as reformas no setor da saúde, educação e agricultura. De acordo com o estudo, as experiências mostram que o número de crianças diminui se os Estados conseguem desenvolver uma concepção global e eficaz que conduza a progressos nas áreas da educação, saúde e criação de emprego. Mas o objetivo continua sendo a autonomia reprodutiva. \"As pessoas devem ser capazes de decidir por si mesmas quantas crianças querem ter\", enfatiza Kap. \"Famílias pequenas como norma, é um processo que primeiro deve completar seu ciclo.\" Veja também Anterior Próximo Mais do G1 Bahia Casas próximas a área de rompimento de barragem na Bahia serão demolidas, diz governador Segundo Rui Costa, famílias serão cadastradas e receberão auxílio-moradia. Há 5 horas Bahia São Paulo Família é encontrada morta e delegado suspeita de asfixia por inalação de gás Há 5 horas São Paulo Família já havia passado mal e passarinho morreu semanas antes, diz delegado Há 5 horas Interior de São Paulo Mulher empurra e derruba Padre Marcelo Rossi de palco durante missa Apesar da queda, ele não ficou ferido e a mulher foi contida pela Polícia Militar. Há 4 horas Vale do Paraíba e Região 'Fiquem tranquilos, só umas dorzinhas, não quebrou nada', diz Padre Marcelo em vídeo Há 2 horas Vale do Paraíba e Região Brasileirão COR 1 0 CSA Corinthians bate o CSA com gol de Vagner Love Há 5 horas Flamengo atropela o Goiás e ganha por 6 x 1 Há 5 horas CRU 0 0 BOT Em jogo de nível técnico ruim, Cruzeiro e Botafogo ficam no 0 x 0 Jogo foi disputado no Mineirão. Há 5 horas CAP 1 0 INT Athletico-PR marca no fim do jogo e vence Inter na Arena da Baixada Gol de Vitinho foi marcado aos 43 minutos do 2º tempo. Há 5 horas Veja como está a classificação do Brasileirão Há 50 minutos Mundo Trump diz a democratas de família estrangeira para voltarem a países de origem Presidente publicou tuítes direcionados a congressistas e comentários foram classificados como racismo pelo partido rival. Há 4 horas Mundo Imigração Pedidos de refúgio de cubanos quase triplicam após saída do Mais Médicos Foram em média 12 solicitações por dia entre novembro de 2018, quando Cuba deixou o programa, e abril. Há 13 horas Mundo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
