{"categorias":[""],"corpora":"Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme\nO ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por Gavin O'Connor e protagonizado pela atriz Natalie Portman.\nRodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme - 01/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Rodrigo Santoro posta #TBT e relembra 4 horas de preparação para filme 00:00 Do UOL, em São Paulo 01/11/2019 09h31 O ator Rodrigo Santoro relembrou os bastidores da gravação do faroeste Jane Got a Gun, filme de 2016 dirigido por Gavin O'Connor e protagonizado pela atriz Natalie Portman. O brasileiro postou um #TBT em seu perfil no Instagram com uma foto do dia em que ficou 4 horas na sala de maquiagem, se preparando para dar vida ao personagem Fitchum. Relacionadas O Tradutor: filme protagonizado por Rodrigo Santoro é pré-indicado ao Oscar Turma da Mônica: Rodrigo Santoro mostra como foi sua transformação em Louco Rodrigo Santoro e Maria Casadevall poderão estrelar nova série para Netflix View this post on Instagram #TBT Preparing to play the character Fitchum for the movie #JaneGotAGun 4 hours for this great makeup by the master #GregCannom A post shared by Rodrigo Santoro (@rodrigosantoro) on Oct 31, 2019 at 1:53pm PDT Na trama do filme, Jane (Portman) pede ajuda a um ex-namorado para se vingar dos integrantes do bando de seu marido que o atacaram covardemente. Comunicar erro As mais lidas agora Anitta defende Ludmilla contra ofensas racistas: \"Isso é crime\" Coldplay vai tocar novo álbum ao vivo na Jordânia e transmitir via YouTube De volta à Marvel, Conan resgata escravas sexuais em Porto Alegre Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Sony divulga data de lançamento da sequência de Homem-Aranha no Aranhaverso A Sony anunciou hoje a data de lançamento da continuação de \"Homem-Aranha no Aranhaverso\". No perfil no Twitter da 01/11/2019 19h28 Homem-Formiga 3 é confirmado com diretor que fez outros filmes da franquia O terceiro filme do Homem-Formiga não só está confirmado como o diretor Peyton Reed, que dirigiu os dois primeiros 01/11/2019 18h10 His Dark Materials: Veja data de estreia da 1ª temporada His Dark Materials está prestes a entrar no catálogo da HBO, e já chega cercada de expectativas. A série irá... 01/11/2019 17h48 Diretor fala sobre o filme argentino A Odisseia dos Tontos 01/11/2019 17h13 Doutor Sono: Veja data de estreia no Brasil Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h42 Doutor Sono: Conheça os atores do elenco e veja curiosidades Doutor Sono, a continuação de O Iluminado, chega aos cinemas brasileiros no dia 7 de novembro. 01/11/2019 16h24 Atypical terá quarta temporada? Tudo o que sabemos sobre o futuro da série Sucesso entre jovens e adolescentes, a série Atypica\" estreou hoje na Netflix sua aguardada terceira temporada,... 01/11/2019 16h20 Jennifer Aniston volta à TV em \"The Morning Show\" Por Sarah Mills 01/11/2019 15h59 \"Desenvolvi uma consciência para o Exterminador\", diz Schwarzenegger Los Angeles, 1 Nov 2019 (AFP) - \"Em cada filme, o Exterminador é um pouco diferente\", afirma Arnold... 01/11/2019 15h19 José Loreto, que viverá Sidney Magal no cinema, dança como ele em vídeo José Loreto, que viverá o cantor Sidney Magal no cinema, deu hoje uma palhinha do que está por vir. Ao som de uma... 01/11/2019 14h58 Lady Gaga será assassina de herdeiro da Gucci em filme de Ridley Scott Lady Gaga encontrou o seu próximo papel no cinema, após o sucesso e a indicação ao Oscar de melhor atriz por Nasce 01/11/2019 14h57 Al Pacino é matador de nazistas no teaser de Hunters, série da Amazon Matar nazistas \"não é assassinato, é mitzvah\", diz o personagem de Al Pacino no primeiro teaser de Hunters, série... 01/11/2019 14h26 Tom Holland careca e armado em 1ª foto de Cherry, onde vive ladrão viciado Tom Holland surgiu careca na primeira foto oficial de Cherry, drama em que interpreta um veterano de guerra... 01/11/2019 14h01 Ninguém Tá Olhando: Kéfera conhece seu anjo em trailer da série da Netflix O primeiro trailer de Ninguém Tá Olhando, série brasileira da Netflix, estreou hoje. A primeira temporada da... 01/11/2019 10h53 Da escola Jane Fonda: Ator James Cromwell é preso em protesto nos EUA O ator James Cromwell é o mais recente astro de Hollywood a ser preso em um protesto nos EUA. Indicado ao Oscar... 01/11/2019 08h44 Halloween: Banderas de Zorro e Kristen Stewart ensanguentada em entrevistas Antonio Banderas reviveu um dos seus personagens mais famosos neste Halloween. O astro espanhol compareceu ao... 01/11/2019 08h06 Jogo de Espiões: Globo estreia série cancelada na 1ª temporada nos EUA A Globo estreia hoje às 23h07 um novo programa em sua grade: a Sessão Globoplay, que, como o próprio nome diz, vai 01/11/2019 04h00 Laerte sobre filme: \"SP é o centro da bagunça que está virando o Brasil\" São Paulo está em frangalhos. O Brasil também. Enquanto o presidente conservador tenta apenas aniquilar um... 01/11/2019 04h00 Sessão Tarde: saiba qual filme a Globo exibirá hoje (1º/11) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Hitch - Conselheiro Amoroso. 01/11/2019 04h00 Apple, Disney e HBO peitam Netflix para mudar (de novo) como consumimos TV A Netflix virou cotonete. Ou bombril. Tornou-se no Brasil sinônimo de streaming. Virou verbo, denominação para a... 01/11/2019 03h02 Sarah Jessica Parker relata roubo de abóboras de sua casa no Halloween Os preparativos de Sarah Jessica Parker para comemorar o Halloween sofreram algumas reviravoltas: a casa onde a... 31/10/2019 19h01 Após traição, marido de Tori Spelling diz: \"Monogamia é difícil\" Anos após se envolver em escândalos por traição e internação em uma clínica de recuperação sexual, o ator Dean... 31/10/2019 17h13 Melissa Joan Hart revive Sabrina, a Aprendiz de Feiticeira em programa Melissa Joan Hart reviveu sua icônica personagem Sabrina Spellman, de \"Sabrina, a Aprendiz de Feiticeira\", 15 anos 31/10/2019 15h59 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Halloween Kills: Jamie Lee Curtis comemora Dia das Bruxas com 1º teaser Jamie Lee Curtis deu um presente especial aos fãs neste Dia das Bruxas. A atriz postou em seu Instagram o primeiro 31/10/2019 14h10 Filme de Walter Salles sobre Mariana estreia na TV nos 4 anos da tragédia O Canal Brasil vai marcar o aniversário de quatro anos da tragédia em Mariana, Minhas Gerais, com a exibição do... 31/10/2019 13h55 Ewan McGregor: Levei anos para ver O Iluminado por ser muito assustador Protagonista de Doutor Sono, sequência do filme O Iluminado, de Stanley Kubrick, que estreia em novembro, o ator... 31/10/2019 13h12 The Witcher: Novo trailer revela data de estreia da série da Netflix; veja A Netflix liberou hoje um novo trailer de The Witcher, série de fantasia estrelada por Henry Cavill (o último... 31/10/2019 13h07 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 GoT: George R.R. Martin promete acabar livro antes de lançar série derivada George R.R. Martin tranquilizou os fãs ao dizer, no seu blog pessoal, que o envolvimento com a série derivada de... 31/10/2019 11h34 Bill Murray se candidata para trabalhar em restaurante... e é contratado O ator Bill Murray parece estar querendo varias na profissão. Em entrevista ao podcast da humorista Amy Schumer,... 31/10/2019 11h16 Jumanji: Próxima Fase ganha trailer final cheio de ação; veja A Sony lançou hoje o trailer final de Jumanji: Próxima Fase, continuação do longa de 2017 que reviveu a franquia... 31/10/2019 10h40 Netflix contrata Leandro Hassum e investe R$ 350 milhões no Brasil em 2020 Leandro Hassum é o mais novo contratado da Netflix. O ator, que deixou a Globo neste ano após 21 anos, assinou... 31/10/2019 10h00 Quem é Elvira, a Rainha das Trevas, homenageada por Anitta no Halloween O cabelo preto longo e escorrido, os seios à mostra e um cachorrinho a tiracolo. A fantasia de Elvira que Anitta... 31/10/2019 09h51 GoT: Emilia Clarke revela quem realmente deixou copo de café na mesa Emilia Clarke revelou, em entrevista ao Tonight Show, quem foi o culpado por um dos momentos mais polêmicos da... 31/10/2019 09h11 Destino Sombrio devolve O Exterminador do Futuro à sua verdadeira heroína O Exterminador do Futuro nunca foi uma série sobre ciborgues assassinos que viajam no tempo. Apesar dos músculos... 31/10/2019 04h58 Halloween: 10 filmes de terror para ver em casa nos serviços de streaming O Halloween chegou! E que tal passar a noite com um filme de terror? O UOL selecionou alguns filmes recentes do... 31/10/2019 04h00 Sessão da Tarde: saiba qual filme a Globo vai exibir hoje (31/10) A Globo vai exibir hoje na Sessão Tarde, a partir das 15h15, o filme Um Tio Quase Perfeito. 31/10/2019 04h00 Apple TV+: Tudo o que você precisa saber sobre o streaming da Apple A guerra dos serviços de streaming ganha amanhã mais um competidor: o Apple TV+, o serviço de streaming da Apple.... 31/10/2019 04h00 Filme revê carreira de Rogéria: \"Era o que eu queria ser\", diz Nany People Em uma das cenas do documentário Rogéria: Senhor Astolfo Barroso, que chega hoje aos cinemas, Nany People conta... 31/10/2019 04h00 The Batman: Mattt Reeves confirma Jeffrey Wright como Comissário Gordon O diretor Matt Reeves confirmou que Jeffrey Wright será Comissário Gordon em The Batman. O cineasta compartilhou... 30/10/2019 22h03 Stranger Things: vídeo traz erros de gravação e revela novidade em novembro A Netflix divulgou hoje um vídeo inédito dos bastidores da série Stranger Things, com erros de gravação de Millie... 30/10/2019 19h10 Angelina Jolie é flagrada com as filhas em mercado na Espanha Angelina Jolie foi flagrada ontem saindo com as filhas de um mercado em Fuerteventura, na Espanha. 30/10/2019 17h52 Muita dor e fisioterapia: Kevin Hart mostra como se recuperou após acidente O ator Kevin Hart compartilhou hoje no Instagram um vídeo de quase dois minutos mostrando um pouco mais sobre sua... 30/10/2019 16h47 Cinema deve chegar ao coração para superar barreiras, diz Samal Yeslyamova A cazaque Samal Yeslyamova, que ganhou o prêmio de melhor atriz no Festival de Cannes em 2018 pelo papel em... 30/10/2019 15h29 Coringa começa corrida para o Oscar; Warner defende 14 indicações A Warner Bros. começou oficialmente a campanha de Coringa para o Oscar 2020, recomendando o filme sobre o vilão do 30/10/2019 15h16 Pennyworth: Série sobre Alfred, mordomo do Batman, é renovada As aventuras do jovem Alfred, o mordomo do Batman, continuarão sendo contadas em Pennyworth. A série exibida pelo... 30/10/2019 14h27 Homem-Aranha: Fãs levaram Disney e Sony e fazerem novo acordo, dizem chefes O The Hollywood Reporter reuniu alguns dos maiores executivos da terra do cinema em uma entrevista conjunta, e a... 30/10/2019 12h38 ver mais"}
