{"categorias":[""],"corpora":"Partido de premiê da Índia critica Washington Post apesar de investimento da Amazon\nPor Sankalp Phartiyal e Aditya Kalra\nPartido de premiê da Índia critica Washington Post apesar de investimento da Amazon - 17/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Partido de premiê da Índia critica Washington Post apesar de investimento da Amazon 00:00 17/01/2020 17h44 Por Sankalp Phartiyal e Aditya Kalra NOVA DÉLHI (Reuters) - O partido do premiê indiano, Narendra Modi, criticou nesta sexta-feira políticas editoriais do jornal Washington Post, controlado pelo bilionário Jeff Bezos, apesar da Amazon ter anunciado planos para criar 1 milhão de empregos no país até 2025. Vijay Chauthaiwale, chefe do departamento de relações exteriores do partido BJP, afirmou que \"há muitos problemas\" na cobertura da Índia feita pelo jornal, mas não deu exemplos. \"Eu não sou contrário à Amazon como companhia, de fato, eu sou um cliente frequente deles...A política editorial do Washington Post é altamente enviesada e tendenciosa.\" Em comunicado enviado à Reuters, o Washington Post afirmou que \"tem coberto a Índia de maneira justa e precisa, mesmo quando o governo impõe altas restrições ao fluxo de informação.\" O departamento de opiniões do Post é independente da divisão de notícias e publica diferentes perspectivas da Índia e sobre o resto do mundo, acrescentou o jornal. Na quinta-feira, Bezos participou de um evento da Amazon em Mumbai com atores de Bollywood e afirmou que a companhia vai redobrar seus investimentos no serviço de streaming Prime Video no país. Mas o evento foi largamente eclipsado por comentários do ministro de Comércio, Piyush Goyal, que levantou dúvidas sobre as práticas comerciais da Amazon em uma conferência sobre segurança em Nova Délhi. Ele também afirmou que a Amazon não fez nenhum grande favor à Índia ao anunciar um investimento de 1 bilhão de dólares. Comunicar erro As mais lidas agora Ainda não acabou: veja como conflito EUA x Irã pode continuar no digital iPhone 11 x Galaxy S10e: quem vence essa batalha entre tops de linha? Pai se vira pra realizar o desejo da filha, viraliza e emociona a web Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Mundo Conectado Android R/11 aparece pela primeira vez em benchmark feito através do Pixel 4 Como de costume, o ano de 2020 deverá marcar a chegada de mais uma nova versão do Android, que possivelmente se... 18/01/2020 20h27 Mundo Conectado O Media Mod com seu microfone para a GoPro Hero 8 Black é ideal para vloggers A GoPro, famosa marca de câmeras de ação, lançou 3 acessórios exclusivos para a GoPro… 18/01/2020 20h24 Canaltech É treta: Joe Biden ataca Facebook e quer revogar Seção 230 Biden, que é pré-candidato Democrata à presidência dos Estados Unidos, não está nada contente com Mark Zuckerberg... 18/01/2020 20h00 Olhar Digital Provedores de internet de pequeno porte ampliam a conectividade no Brasil Ter internet em casa hoje em dia, não é nenhum luxo, e sim, uma necessidade. Números divulgados pela Agência... 18/01/2020 19h00 Olhar Digital Entenda como a luz azul emitida pelo seu celular afeta sua vida Não importa a cor da imagem, a intensidade do brilho, saturação e tudo mais. A luz que sai das telas - seja do seu 18/01/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 18/01/2020 Entenda como a luz azul emitida pelo seu celular afeta sua vida. Provedores de internet de pequeno porte ampliam a 18/01/2020 19h00 Canaltech O escritório em 2030 Quero convidar você a um exercício de futurismo. Quando em 2030 estivermos cantando parabéns para os... 18/01/2020 19h00 Olhar Digital Startup brasileira faz sucesso na Estônia A OriginalMy é uma startup brasileira que se estabeleceu em Talin, a capital da Estônia. Um dos motivos foi o fato 18/01/2020 19h00 Olhar Digital Computação quântica vai mudar todos os paradigmas Uma computação totalmente nova. É assim que deve ser a computação quântica. O tema tem estado cada vez mais... 18/01/2020 19h00 Canaltech O que são aqueles \"bipes\" que ouvimos durante as transmissões da NASA? Conhecidos como Tons de Quindar, esses sons existem por causa de uma necessidade da NASA que precisava ser... 18/01/2020 18h30 Adrenaline Usuários reclamam de defeito no UltraWide LG 25UM58-P que faz pifar a tela Quem acompanha os vídeos do Adrenaline - principalmente nossa última 18/01/2020 18h30 Gizmodo Anzóis ficam presos a um número surpreendentemente alto de tubarões Tubarões observados na costa do Taiti mostram um grave problema: anzóis permanecem presos a esses predadores... 18/01/2020 18h00 Adrenaline Mortal Kombat ganhará filme animado com história focada em Scorpion A Warner Bros está trabalhando em um filme animado de Mortal Kombat que será lançado ainda em 2020. Segundo o... 18/01/2020 17h34 Canaltech LGPD: desafios e oportunidades da nova lei de dados para o varejo brasileiro Para os varejistas, implementar ações focadas em análises inteligentes de conteúdo pode ser a chance de tornar as... 18/01/2020 17h30 Gizmodo Elon Musk diz que quem quiser ir à Marte poderá pegar um empréstimo e pagar a dívida com trabalho Na noite de quinta-feira (16), Musk respondeu a algumas perguntas no Twitter sobre seu protótipo da nave espacial... 18/01/2020 16h30 Canaltech iOS 13.3.1 beta permite desabilitar localização constante no iPhone 11 Alvo de inúmeras reclamações por parte de usuários e analistas, a função de rastreamento constante do iPhone 11... 18/01/2020 16h30 Adrenaline Homem utiliza televisão do aeroporto para jogar PlayStation 4 Este rapaz aproveitou a televisão no Aeroporto Internacional de Portland (EUA) para jogar PS4 enquanto espera para 18/01/2020 15h38 Canaltech Expansão de meios de pagamento eletrônicos: desafio para 2020 Para a saúde financeira das empresas e instituições \"beneficiadas\", as novas alternativas de pagamento resultam em 18/01/2020 15h30 Gizmodo Cientistas construíram um robô que voa com 40 penas de pombo Os pesquisadores esperam que o PigeonBot forneça uma inspiração para quem constrói máquinas voadoras e para quem... 18/01/2020 15h00 MacMagazine Tile acusa Apple de práticas monopolistas em depoimento ao congresso dos EUA Não é de hoje que o congresso dos Estados Unidos está com uma verdadeira lupa em cima das gigantes tecnológicas... 18/01/2020 15h00 Canaltech Regras inusitadas e apoio de fãs tornam Fórmula E mais do que corrida limpa Uma das categorias mais recentes do esporte a motor inicia sua sexta temporada mais forte do que nunca, com apoio... 18/01/2020 14h30 Mundo Conectado Motorola Moto G8 Play - o Moto G mais baratinho vale a pena? O Moto G8 Play é o modelo mais modesto dentro da nova família do produtos da Motorola. É um aparelho que busca... 18/01/2020 14h15 Adrenaline Memórias RAM diferentes trabalhando juntas dá ruim? Tem situações em que o orçamento tava apertado, não deu para comprar toda aquela memória que estava inicialmente... 18/01/2020 14h05 Canaltech PlayStation 5: protótipo revela visual semelhante ao da geração anterior Um usuário do fórum 4chan postou imagens do que seria o design do futuro PlayStation 5. É possível ver que o corpo 18/01/2020 14h00 do UOL Serviço misterioso pode te identificar a partir de fotos postadas na web Uma empresa pequena, pouco conhecida e obscura dos Estados Unidos tem tudo para causar um enorme impacto nas... 18/01/2020 13h58 Adrenaline JoGANdo STYX Até Zerar: PARTE 4 - Cada vez mais guardas e mais trapalhadas - AO VIVO às 19h O game está ficando cada vez mais difícil, mas seguimos nossa jornada em nos tornar o mestre das sombras com Styx... 18/01/2020 13h49 Mundo Conectado Sophos alerta contra apps que cobram assinaturas mesmo depois de desinstalados Se você já instalou um aplicativo que pedia uma assinatura no seu celular Android e depois deletou o app antes da... 18/01/2020 13h33 Canaltech Primeira menção ao Android 11 aparece em teste de benchmark do Pixel 4 Teste vazado mostra que o sucessor do Android 10 possa estar no horizonte. Mesmo que sem muitos detalhes, a... 18/01/2020 13h00 Gizmodo Xbox Console Streaming agora pode ser testado no Brasil A Microsoft liberou a versão de testes do Xbox Console Streaming para todo o mundo, incluindo o Brasil. A função... 18/01/2020 12h30 Adrenaline Prévia do Xbox Console Streaming chega ao Brasil e outros países A Microsoft anunciou que vai expandir a prévia do Xbox Console Streaming para todos os países que oficialmente... 18/01/2020 12h13 Canaltech Microsoft Edge: confira 4 dicas incríveis para explorar o novo navegador O Microsoft Edge, navegador que substitui o Internet Explorer, conta com uma série de recursos que tornam a... 18/01/2020 12h04 MacMagazine Filme da semana: compre “Jumanji: Bem-vindo à Selva!”, com Dwayne Johnson, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 18/01/2020 12h00 Bloomberg Após polêmica envolvendo a Amazon, Europa fecha cerco às assistentes de voz As autoridades responsáveis por privacidade na União Europeia estão se preparando para policiar assistentes... 18/01/2020 11h04 MacMagazine Mural MM, edição CX Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CX. Funciona assim: semanalmente,... 18/01/2020 10h30 Mundo Conectado Empresa de telefonia oferece assinatura com Google Stadia Pro A BT, British Telecom, é a principal provedora de internet do Reino Unido e acaba de lançar uma parceria com a... 18/01/2020 10h03 Gizmodo Cientistas desenvolvem método para extrair oxigênio de poeira lunar simulada Pesquisadores europeus estão trabalhando em um sistema que pode produzir oxigênio respirável a partir de amostras... 18/01/2020 10h00 Canaltech Nubank Rewards vale a pena? Saiba mais sobre o programa de pontos O Nubank Rewards é um programa de vantagens do Nubank que pode ser assinado por R$19/mês. Os pontos acumulados... 18/01/2020 10h00 Mundo Conectado Amazfit GTR e GTS vão receber melhorias no GPS em novo update A Amazfit conta com smartwatches bem convidativos em seu portfólio, mas dois de seus modelos mais recentes, o GTR... 18/01/2020 09h25 Mundo Conectado Empresa de moda Louis Vuitton lança fones sem fio mais caros que iPhone A famosa marca de moda Louis Vuitton resolveu entrar numa das principais tendências do mundo tecnológico: os fones 18/01/2020 09h22 Mundo Conectado YouTuber é preso por cinco dias por escalar pirâmide de Gizé O YouTuber Vitaly Zdorovetskiy, muito influente também no Instagram, foi preso por escalar Quéops, escolhida por... 18/01/2020 09h21 Canaltech Câmeras de reconhecimento facial em hospital infantil geram polêmica na Irlanda O sistema do hospital possui uma capacidade interna de controlar o acesso por meio da tecnologia de reconhecimento 18/01/2020 09h00 MacMagazine Tópicos do MM Fórum: update de firmware do SSD, contagem de ciclos da baterias, monitor ultrawide para MacBook Pro e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 18/01/2020 09h00 Adrenaline Call of Duty Modern Warfare foi o jogo mais vendido de 2019 nos EUA; veja lista completa O grupo de pesquisa de mercado NPD revelou sua tradicional lista de games mais vendidos do ano nos Estados Unidos... 18/01/2020 08h27 AFP A vida junto ao rio indiano Brahmaputra, que 'um dia inundará tudo' Majuli, Índia, 18 Jan 2020 (AFP) - Apesar de hoje estar com os dias contados, Majuli era conhecida por ser uma... 18/01/2020 08h07 Canaltech Asteroide recém descoberto é o segundo objeto mais próximo do Sol Um asteroide descoberto no início do ano intrigou cientistas por ser o primeiro, até então, orbitando o Sol... 18/01/2020 08h00 BBC News Brasil Como um robô me ajudou a superar a dor da morte de um amigo por câncer Alexa Jett, de 28 anos, passou por maus bocados nos últimos anos. 18/01/2020 07h50 GovTech Reinventar o saneamento básico com a tecnologia é desafio para salvar vidas No final de 2019, a plataforma de streaming Netflix lançou o documentário “O código Bill Gates”, que investiga a... 18/01/2020 04h00 Um Sisteminha Simples Tem que explicar a explicação? Aí fica difícil usar qualquer aplicativo Você também é da época que tinha que aprender a jogar os jogos morrendo e testando? E para piorar, tinha poucos... 18/01/2020 04h00 ver mais PUBLICIDADE"}
