{"categorias":[""],"corpora":"Dono da Amazon doará US$ 10 bi para o combate às mudanças climáticas\nWashington, 17 Fev 2020 (AFP) - Jeff Bezos, fundador e diretor-geral da gigante do varejo Amazon e o homem mais rico do mundo, disse nesta segunda-feira (17) que está comprometido em investir 10 bilhões de dólares em um novo fundo para combater as mudanças climáticas.\nDono da Amazon doará US$ 10 bi para o combate às mudanças climáticas - 17/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dono da Amazon doará US$ 10 bi para o combate às mudanças climáticas 00:00 17/02/2020 19h29 Washington, 17 Fev 2020 (AFP) - Jeff Bezos, fundador e diretor-geral da gigante do varejo Amazon e o homem mais rico do mundo, disse nesta segunda-feira (17) que está comprometido em investir 10 bilhões de dólares em um novo fundo para combater as mudanças climáticas. Em uma postagem dirigida a seus 1,4 milhão de seguidores no Instagram, o magnata do comércio eletrônico garantiu que sua fundação, a Bezos Earth Fund, \"vai financiar cientistas, ativistas, ONG, qualquer esforço que ofereça uma possibilidade real de ajudar a preservar e proteger o mundo natural\". \"A mudança climática é a maior ameaça ao nosso planeta\", disse Bezos, cujo patrimônio líquido é estimado em cerca de 130 bilhões de dólares. \"Quero trabalhar junto a outros para amplificar as formas conhecidas e explorar novas maneiras de combater o impacto devastador da mudança climática neste planeta que todos compartilhamos\", destacou. Bezos, que manteve a posição de pessoa mais rica do mundo, apesar de um divórcio caro no ano passado, disse que sua nova fundação começará a conceder subsídios a partir do meio deste ano. Em setembro passado, Bezos anunciou que a Amazon se comprometeria a se tornar uma empresa neutra em carbono até 2040 e que encomendaria 100.000 caminhões de entrega elétricos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Você chegou na hora certa! Que país tem mais fusos horários? Os laptops estão a caminho do desaparecimento? Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Z Flip: usuários dizem que sua tela é muito frágil O Galaxy Z Flip, segundo celular dobrável da Samsung, é um sucesso de vendas: seu lote inicial de 20 mil unidades... 17/02/2020 20h12 Olhar Digital Google libera modo escuro para usuários beta de Android O sistema de pesquisas do Google está perto de receber o modo escuro. Usuários da versão beta para Android 10 já... 17/02/2020 20h12 Olhar Digital Programa de Wi-Fi grátis do Google será encerrado O Google anunciou que vai encerrar ainda este ano, em todo o mundo, o serviço que leva pontos de Wi-Fi grátis para 17/02/2020 20h12 Olhar Digital Telhados solares da Tesla no mercado global Os telhados solares da Tesla devem chegar ao mercado internacional até o fim de 2020. Essa é a promessa de Elon... 17/02/2020 20h12 Olhar Digital Nasa planeja explorar o espaço interestelar A Nasa tem planos para construir um novo sistema de propulsão nuclear. A novidade vai permitir que uma espaçonave... 17/02/2020 20h12 Olhar Digital Mi 10 esgota na China em apenas um minuto A Xiaomi anunciou que o Mi 10, seu novo smartphone topo de linha, teve seu estoque esgotado em apenas um minuto na 17/02/2020 20h12 Olhar Digital Virgin Galactic se prepara para voos turísticos suborbitais A Virgin Galactic está mais próxima de começar a operar voos turísticos suborbitais. A empresa levou a VSS Unity... 17/02/2020 20h12 Canaltech Netflix acaba com teste grátis de 30 dias para novos clientes no Brasil Tradicional estratégia do serviço de streaming para atrair novos anunciantes com um mês de conteúdo grátis é... 17/02/2020 20h10 do UOL Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal O modo escuro pode, enfim, estar chegando ao Facebook. O recurso foi disponibilizado para alguns usuários no... 17/02/2020 20h09 MacMagazine Surpresa, surpresa: vidro dobrável do Galaxy Z Flip não é exatamente vidro Na última semana, a Samsung atraiu para si todos os holofotes da imprensa tecnológica com seus grandes lançamentos 17/02/2020 20h00 Canaltech Anãs brancas podem ser a melhor aposta na busca de vida alienígena, diz artigo Anãs brancas podem ser a melhor chance de achar vida alienígena, de acordo com um astrônomo que colabora com o... 17/02/2020 19h50 Canaltech As (des)vantagens de ser o 1º: tela do Galaxy Z Flip \"flopa\"... a do Razr também Teste de durabilidade mostra que tela de vidro pode não ser exatamente o que a Samsung promete, enquanto usuários... 17/02/2020 19h45 AFP TV sul-coreana usa realidade virtual para reunir mãe e filha morta Um comovente reencontro entre mãe e filha, através da realidade virtual, se tornou um verdadeiro sucesso on-line... 17/02/2020 19h39 Canaltech Matrix 4 | Neo e Trinity aparecem em vídeos das gravações em São Francisco Keanu Reaves aparece em set de filmagem como Neo na garupa da moto de Trinity (Carrie-Anne Moss) e deixa fãs mais... 17/02/2020 19h30 Canaltech MUITO BARATO! Power Bank Samsung Fast Charge com 10.000 mAh por apenas R$ 99 Na promoção do Magazine Luiza, você ainda tem direito a frete grátis para receber o carregador portátil em sua... 17/02/2020 19h28 Olhar Digital Como o app ultrasseguro Signal pretende roubar usuários do WhatsApp Investimentos aumentaram a capacidade de desenvolvimento e tornaram o aplicativo mais próximo do WhatsApp em... 17/02/2020 19h25 Reuters Apple não vai cumprir meta trimestral de receita por impacto do coronavírus BANGALORE, Índia (Reuters) - A Apple afirmou nesta segunda-feira que não vai cumprir sua estimativa de receita... 17/02/2020 19h19 Tecnoblog Chrome 81 terá suporte a NFC e realidade aumentada em sites Museus e lojas podem tirar proveito das duas novidades do navegador para smartphones 17/02/2020 19h14 MacMagazine Promoções do dia na App Store: Pixel Cup Soccer 16, Castle Blocks, Raskin e mais! Aproveite a nossa seleção de promoções nas App Stores nesta segunda-feira! Pixel Cup Soccer 16 é um jogo de... 17/02/2020 19h12 Canaltech NASA seleciona projetos de estudantes para explorar os polos da Lua até 2023 A NASA selecionou projetos de alunos universitários que desenvolveram meios de explorar recursos em crateras... 17/02/2020 19h10 Olhar Digital 20 cineastas para os próximos 20 anos, segundo Bong Joon-Ho As escolhas do ganhador do Oscar 17/02/2020 19h02 Olhar Digital Huawei confirma realização de evento 'virtual' em Barcelona A empresa chinesa exibirá uma palestra pré-gravada onde seria o MWC 2020 (cancelado por causa do coronavírus) para 17/02/2020 19h02 Olhar Digital Como fazer ligações internacionais usando o Google Voice Aprenda a realizar chamadas internacionais por meio de computadores, tablets e smartphones 17/02/2020 19h00 Gizmodo As 10 configurações que você precisa mudar no seu Fire TV da Amazon Os aparelhos Amazon Fire TV podem ser as formas mais simples e menos caras de ter acesso aos seus filmes e músicas 17/02/2020 18h50 Olhar Digital Pacote da Amazon prende mulher em casa; veja o vídeo Encomenda foi posicionada de tal forma que a destinatária não conseguia abrir a porta de sua própria residência 17/02/2020 18h50 Olhar Digital Como bloquear um usuário no Instagram Aprenda a se livrar de pessoas que estejam te incomodando na rede social 17/02/2020 18h50 Canaltech OPINIÃO | Precisamos mesmo de grandes eventos como o MWC? Em um mundo onde é possível que qualquer empresa se conecte instantaneamente a seus clientes e apresente suas... 17/02/2020 18h50 Tecnoblog Signal cresce após investimento de cofundador do WhatsApp O mensageiro com foco em privacidade passou de 2 milhões de usuários, em 2016, para ao menos 10 milhões 17/02/2020 18h46 MacMagazine Coronavírus: Apple não baterá meta de receita para o próximo trimestre fiscal A Apple emitiu hoje um comunicado para a imprensa para atualizar seus investidores a respeito da sua situação na... 17/02/2020 18h26 Tecnoblog Celular da TCL possui tela extensível para virar tablet Smartphone seria apresentado ao mundo durante a MWC, que foi cancelada por conta do coronavírus 17/02/2020 18h25 Gizmodo Estes corvos evoluíram para uma nova espécie, cruzaram com a espécie antiga e voltaram ao início Após passar pelo processo de especiação, corvos do noroeste e corvos americanos começaram a se unir novamente, de... 17/02/2020 18h23 Canaltech Agora não falta mais nada: Xiaomi lança cadeira de massagem completa Aumentando o seu portfólio de produtos domésticos inteligentes, a Xiaomi lançou, nesta segunda-feira (17), uma... 17/02/2020 18h15 Canaltech Com amostra de saliva, novo exame revela presença de coronavírus em 15 minutos Nova tecnologia israelense acelera o diagnóstico do novo coronavírus. Enquanto os métodos tradicionais levam até... 17/02/2020 18h02 Olhar Digital Inteligência Artificial pode ajudar a prevenir novas epidemias A combinação de extensos bancos de dados com aprendizado de máquina podem revolucionar o desenvolvimento de novos... 17/02/2020 18h02 Olhar Digital Netflix não oferece mais período de teste grátis no Brasil Plataforma alegou que está buscando novas maneiras para atrair assinantes 17/02/2020 18h02 Olhar Digital Rumor: Apple pode realizar evento em março para lançar iPhone 9 A empresa realizou eventos no fim de março em 2018 e 2019. A expectativa é que o novo iPhone seja apresentado e... 17/02/2020 18h02 MacMagazine Rumor: Apple fará evento no dia 31 de março para lançar “iPhone 9” e outras novidades Os rumores apontam para lançamentos importantes da Apple para breve. E, se há lançamentos importantes, precisamos... 17/02/2020 17h59 Olhar Digital Xiaomi lança cadeira de massagem compacta para pequenos ambientes Disponível na YouPin, plataforma de crowdfunding da empresa, a cadeira chega ao mercado por US$ 572, preço mais... 17/02/2020 17h50 Olhar Digital Uber apresenta proposta para operar ciclofaixas de domingo em SP Empresa foi a única a participar da concorrência; investimento é estimado em R$ 22 milhões 17/02/2020 17h45 Olhar Digital Tecnologia gera energia limpa com vapor d'água presente na atmosfera Dispositivo precisa apenas da umidade do ar e de nanofios de proteína criados por um micróbio para gerar... 17/02/2020 17h45 Tecnoblog Vivo Easy volta com cashback de R$ 100 e reduz preço de diárias Vivo Easy, concorrente do TIM Beta, tem promoção que dá R$ 100 em bônus ao comprar 100 GB de internet 17/02/2020 17h38 Canaltech Custo real: analisar o próprio DNA online é seguro ou roubada? Empresas como 23AndMe e Ancestry fizeram um relativo sucesso nos últimos anos analisando o histórico genético das... 17/02/2020 17h32 Olhar Digital Como alterar o nome de usuário no Twitter Aprenda a alterar o nome que aparece após a '@' na rede social 17/02/2020 17h30 Olhar Digital Procon-SP alerta para não atender ligações de seu próprio número Prática pode ser usada por criminosos para aplicar golpes 17/02/2020 17h30 Canaltech Algoritmos preveem se criminoso voltará aos crimes depois de deixar a prisão A equipe usou um conjunto de dados de cerca de 7.000 réus reais e usou para traçar os perfis para cada um. O... 17/02/2020 17h13 Tecnoblog ID Estudantil: carteirinha não pode mais ser emitida pelo MEC Segundo o Ministério da Educação, mais de 325 mil estudantes pediram a carteirinha digital 17/02/2020 17h08 Olhar Digital Brasil teve quase 2 bilhões de ameaças cibernéticas por e-mail em 2019 País também é o segundo com maior número de ataques de ransomware no ano, concentrando quase 32% dos ataques... 17/02/2020 17h02 Olhar Digital Tela do novo RAZR descasca após pouco mais de uma semana de uso Problema foi relatado em aparelho que estava sendo testado pela revista Input Magazine 17/02/2020 17h02 ver mais PUBLICIDADE"}
