{"categorias":[""],"corpora":"Carrefour anuncia parceria com Ultragaz para venda de Vale Gás em lojas\nO Carrefour anunciou nesta segunda-feira, 17, uma parceria com a Ultragaz para venda de Vale Gás. Segundo a varejista, 32 hipermercados e supermercados Carrefour, localizados na Grande São Paulo, passam a oferecer Vale Gás. Segundo a varejista, a parceria faz parte da estratégia de diversificação das operações do Carrefour.\nCarrefour anuncia parceria com Ultragaz para venda de Vale Gás em lojas - 17/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Maia: não vejo relação entre novos concursos e reforma administrativa Carrefour anuncia aquisição de 30 lojas do Makro por R$ 1,95 bilhão Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Carrefour anuncia parceria com Ultragaz para venda de Vale Gás em lojas A parceria faz parte da estratégia de diversificação das operações do Carrefour Imagem: Philippe Huguen/AFP 00:00 Beth Moreira São Paulo 17/02/2020 15h47 O Carrefour anunciou nesta segunda-feira, 17, uma parceria com a Ultragaz para venda de Vale Gás. Segundo a varejista, 32 hipermercados e supermercados Carrefour, localizados na Grande São Paulo, passam a oferecer Vale Gás. Segundo a varejista, a parceria faz parte da estratégia de diversificação das operações do Carrefour. Em nota, o Carrefour explica que o consumidor poderá ir diretamente no caixa de uma das lojas participantes da rede adquirir o Vale Gás (botijão de 13 kg) e quando precisar, pode solicitar a entrega via telefone ou Whatsapp. Em seguida, a Ultragaz realiza a entrega no endereço do cliente. Relacionadas Carrefour Brasil recebe aval do Cade para parceria com rede mineira Super Nosso Petrobras recebe R$ 286,2 mi após Cade barrar venda da Liquigás para Ultragaz Carrefour anuncia aquisição de 30 lojas do Makro por R$ 1,95 bilhão \"A parceria com a Ultragaz nos permite oferecer aos consumidores um serviço complementar às suas compras de alimentos, sem a necessidade de se deslocar a outro estabelecimento\", destaca na nota o diretor de Serviços e Parcerias Comerciais do Carrefour, Alexandre D. Gyurkovits. Recentemente, o Carrefour firmou parceria com a Vult para comercializar a linha completa de maquiagem, acessórios e esmaltes da marca nas lojas da rede. Em 2019, anunciou parceria com o Hirota Food, no segmento de food service, e com a rede regional de supermercados Super Nosso, de Minas Gerais, além das parcerias já firmadas com o Magazine Luiza, Rappi e Jadlog. Também em nota, o gerente de Experiência do Cliente da Ultragaz, Diego Lomeu da Silva, afirma que a parceria reforça a estratégia de atendimento e venda multicanal. Segundo ele, com o Carrefour, a Ultragaz estará disponível para atender mais 3 milhões de clientes por mês, por meio de venda no caixa, dessas 32 lojas. A Companhia Ultragaz é a primeira empresa de GLP Brasil, chegando a mais de 11 milhões de domicílios, em todos os Estados do país, e conta com aproximadamente de 6 mil revendedores para atender os clientes Carrefour. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Receita paga hoje restituições do IR que tinham caído na malha fina Brahma entra de vez no mercado das \"puro malte\" Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Máquina do Esporte Governo deve mudar regras de concessão para apostas no Brasil Ideia seria aumentar arrecadação federal e ter maior controle sobre o mercado 17/02/2020 20h35 do UOL TST decide que greve dos petroleiros é ilegal e impõe multa de R$ 500 mil Na noite de hoje, o ministro do Tribunal Superior do Trabalho (TST), Ives Gandra, decretou que a greve dos... 17/02/2020 20h34 do UOL Domino's lança promoção e anuncia troca: fotos de suor nas axilas por pizza A Domino's Pizza dará início amanhã a uma promoção de verão para oferecer pizza de graça a seus consumidores. A... 17/02/2020 18h31 do UOL Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa A Caixa passa a permitir a transferência de recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para contas... 17/02/2020 18h18 Estadão Conteúdo Proposta do governo sobre IVA nacional vai ajudar a aprovar IVA único, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que a proposta do governo federal para a reforma... 17/02/2020 18h18 Estadão Conteúdo Maia: não vejo relação entre novos concursos e reforma administrativa O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou não ver necessidade da aprovação da reforma administrativa... 17/02/2020 17h47 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Piscicultura brasileira fecha 2019 com produção 5% maior, diz levantamento A produção da piscicultura brasileira cresceu 4,9% em 2019, para 758.006 toneladas. Dados do Anuário Peixe BR,... 17/02/2020 17h32 Estadão Conteúdo Estudo do BC discute objetivos de modalidades de recolhimentos compulsórios Um estudo publicado hoje pelo Banco Central busca discutir as funções e os objetivos das principais modalidades de 17/02/2020 17h15 Veja casa de Edemar Cid Ferreira, ex-dono do Banco Santos 17/02/2020 16h44 Estadão Conteúdo Empresários protestam contra reforma tributária e defendem nova CPMF Ao lado do ex-secretário da Receita Federal Marcos Cintra e do empresário Flavio Rocha, um grupo de entidades dos... 17/02/2020 16h35 Reuters Rede de supermercados Dia nomeia novo presidente para reorganizar operação no Brasil A rede espanhola de supermercados Dia anunciou hoje a indicação de Marcelo Maia como presidente-executivo de sua... 17/02/2020 16h34 do UOL O novo coronavírus pode afetar a economia da América do Sul? O surto de covid-19 reduz ainda mais o otimismo com a economia mundial. Para muitos países da América Latina, a... 17/02/2020 16h19 AFP Energia eólica produz 15% da eletricidade consumida na Europa em 2019 A energia eólica produziu 15% da eletricidade consumida na Europa em 2019, ano em que foram instalados geradores... 17/02/2020 15h42 Estadão Conteúdo Governo não pode ser irresponsável e abrir concurso desnecessário, diz Bolsonaro O presidente da República, Jair Bolsonaro, disse nesta segunda-feira, 17, que o governo não pode ser... 17/02/2020 13h48 Estadão Conteúdo Paralisação de concursos gerou 'apagão' no INSS A estratégia de retenção de concurso público deu errado no INSS. A crise deflagrada pelas longas filas para a... 17/02/2020 13h02 Estadão Conteúdo Governo trava concursos públicos para tentar aprovar reforma administrativa A aprovação de novos concursos públicos federais virou moeda de troca do governo para pressionar o Congresso e... 17/02/2020 12h54 do UOL Carnaval é feriado nacional? Conheça os direitos e deveres do empregado Embora seja a festa mais emblemática do Brasil, o Carnaval não está na lista de feriados nacionais definidos por... 17/02/2020 11h39 do UOL Mercado reduz previsões para crescimento da economia e inflação em 2020 Economistas ouvidos pelo Banco Central reduziram suas projeções para o PIB (Produto Interno Bruto e o IPCA (Índice 17/02/2020 08h50 Bloomberg FMI diz que não pode oferecer desconto em empréstimo à Argentina O Fundo Monetário Internacional, como credor de último recurso, não oferecerá um desconto em seu empréstimo à... 17/02/2020 08h28 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Estadão Conteúdo Carrefour usará aquisição do Makro para expandir Atacadão O Carrefour anunciou ontem a compra de 30 lojas do Makro, por R$ 1,95 bilhão. Com o negócio, a gigante francesa de 17/02/2020 07h50 Reuters Japão fica à beira da recessão após contração do PIB no 4º trimestre A economia do Japão encolheu no ritmo mais rápido em quase seis anos no quarto trimestre de 2019 uma vez que a... 17/02/2020 07h42 Estadão Conteúdo Mansão de Edemar Cid Ferreira vai a leilão pela quarta vez Um dos imóveis que simbolizam o luxo tipo ostentação da alta sociedade pode ganhar um novo proprietário a partir... 17/02/2020 07h37 Estadão Conteúdo Mais brasileiros recorrem ao crédito rotativo, apesar de alto custo A quantidade de dinheiro emprestado via crédito rotativo no cartão aumentou. Em dezembro do ano passado, foram R$... 17/02/2020 07h29 Estadão Conteúdo Fundos imobiliários perderam este ano R$ 3,28 bilhões em valor de mercado Depois da bonança em 2019, os fundos imobiliários vivem neste começo de ano dias de tempestade. De 1º de janeiro... 17/02/2020 07h20 Descomplique 3 mentiras sobre dinheiro que atrapalham sua riqueza Dinheiro é um assunto tabu na sociedade. Falamos pouco sobre finanças, quase nunca criamos planos para nossa grana 17/02/2020 04h00 do UOL BC quer que cooperativas dobrem número de empréstimos para reduzir juros Em entrevista exclusiva ao UOL, o diretor de Fiscalização do BC (Banco Central), Paulo Souza, afirmou que o... 17/02/2020 04h00 Finanças Pessoais - Investimentos Vai ser mais difícil ganhar na Bolsa em 2020, diz associação de previdência O Banco Central voltou a cortar os juros, reduzindo ainda mais o rendimento dos fundos de renda fixa mais... 17/02/2020 04h00 O que é pensão por morte? Qual o valor? Quem tem direito? Como pedir? 17/02/2020 04h00 Estadão Conteúdo Liminar impede paralisação no Porto de Santos nesta segunda-feira Uma liminar concedida pela Justiça Federal neste domingo (16) à Companhia Docas do Estado de São Paulo, proibiu a... 16/02/2020 21h57 Estadão Conteúdo Japão: PIB do quarto trimestre de 2019 encolhe 6,3% A economia do Japão encolheu a um ritmo anualizado de 6,3% no quarto trimestre de 2019, um resultado pior que o... 16/02/2020 21h24 BBC News Brasil Como o McDonald's revolucionou o mundo dos negócios A história de sucesso da rede de restaurantes fast food McDonald's não teria sido possível sem a perspicácia de... 16/02/2020 18h06 Estadão Conteúdo A saga do dinheiro que foi incinerado A Casa da Moeda do Brasil começou a incinerar 63,7 milhões de cédulas haitianas inacabadas. O estoque de notas de... 16/02/2020 15h34 Estadão Conteúdo Ministério da Justiça notifica Heineken para ajustar campanha de recall O Ministério da Justiça e Segurança Pública notificou o grupo Heineken para que ajuste a campanha de comunicação... 16/02/2020 15h19 Estadão Conteúdo FNP diz que todas as plataformas do litoral paulista aderiram à greve Com a adesão, neste domingo, 16, dos trabalhadores da plataforma de Merluza, na bacia de Santos, todas as... 16/02/2020 15h17 Estadão Conteúdo Carrefour anuncia aquisição de 30 lojas do Makro por R$ 1,95 bilhão O grupo francês Carrefour anunciou há pouco a aquisição de 30 lojas do atacadista Makro por R$ 1,95 bilhão.... 16/02/2020 10h48 Empregos e Carreiras - do UOL Concursos públicos oferecem 17.486 vagas com salários de até R$ 33,7 mil Concursos públicos oferecem pelo menos 17.486 vagas em várias regiões do país. Esse número se refere a concursos... 16/02/2020 04h00 Todos a Bordo C-390, B-52, F-35: o que significam as letras no nome de aviões militares? Os aviões militares podem ter funções específicas que são definidas desde o momento em que o projeto começa a ser... 16/02/2020 04h00 Empreendedorismo - do UOL Elas postam e vendem em minutos roupas vintage no Instagram por R$ 35 Basta dar uma busca no Instagram para encontrar vários perfis de brechós que vendem roupas vintage. Mas vender... 16/02/2020 04h00 do UOL Tribunal viu indícios de \"farra no BNDES\", diz ministro do TCU O ministro do TCU (Tribunal de Contas da União) Bruno Dantas afirma que financiamentos no exterior concedidos pelo 16/02/2020 02h00 BBC News Brasil A incrível história do homem que deu prejuízo de US$ 1 bi a Wall Street sentado em seu quarto O ex-operador da Bolsa Navinder Sarao foi condenado a um ano de prisão domiciliar por ajudar a causar um colapso... 15/02/2020 18h59 BBC News Brasil As 4 empresas de tecnologia que já valem mais de US$ 1 trilhão Este é um clube exclusivo formado por empresas que conseguiram alcançar cifras até pouco tempo inimagináveis. 15/02/2020 16h46 Estadão Conteúdo EUA consideram negar entrega de motores da GE para avião fabricado na China O governo do presidente dos EUA, Donald Trump, está considerando uma proposta para interromper as entregas de... 15/02/2020 16h46 Reuters Bolsonaro diz que preços de pedágios extrapolam o razoável no Brasil O presidente Jair Bolsonaro (sem partido) afirmou neste sábado (15) que os preços dos pedágios no Brasil em sua... 15/02/2020 16h02 Reuters Toyota retomará produção em três fábricas da China na próxima semana A Toyota Motor Corp anunciou neste sábado (15) que planeja retomar a produção em três de suas quatro principais... 15/02/2020 15h47 BBC News Brasil Como o Brasil se compara com países mais endividados do mundo Uma década de baixas taxas de juros facilitou o crédito a governos, empresas e indivíduos, elevando o... 15/02/2020 15h42 ver mais PUBLICIDADE"}
