{"categorias":[""],"corpora":"Cidade é destaque em seus filmes | Spike Lee faz curta-metragem em plena quarentena e declara amor a NY\nSpike Lee faz curta-metragem em plena quarentena e declara amor a NY\nSpike Lee faz curta-metragem em plena quarentena e declara seu amor a Nova York: \"Não gostaria de estar em outro lugar do mundo\". Play! – Notas – Glamurama Spike Lee faz curta-metragem em plena quarentena e declara seu amor a Nova York: “Não gostaria de estar em outro lugar do mundo”. Play! – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 11.05.2020 / 17:16 Spike Lee faz curta-metragem em plena quarentena e declara seu amor a Nova York: “Não gostaria de estar em outro lugar do mundo”. Play! Compartilhe: Spike Lee e o curta ‘New York New York’ // Reprodução Instagram Spike Lee nunca escondeu seu amor por Nova York. A cidade é sempre destaque em seus filmes. Diante da pandemia que assolou a Big Apple, que se tornou o epicentro da doença nos EUA, o cineasta decidiu prestar sua homenagem. Ele produziu um curta-metragem durante a quarentena em que declara sua paixão. ‘New York New York’ é inspirado na música de mesmo nome famosa na voz de Frank Sinatra – que também é a trilha sonora por trás das cenas -, tem pouco mais de três minutos e exibe imagens de locais clássicos da cidade completamente vazios, como Wall Street, Times Square e a Central Station. O vídeo também mostra cenas de hospitais e profissionais da saúde que estão na linha de frente do combate à pandemia. Em entrevista à CNN norte-americana, Lee descreveu seu novo projeto como uma “carta de amor para as pessoas, clara e simples”. “É doloroso quando você vê que não há ninguém lá. Mas no final do filme, é quando vemos os novaiorquinos. Não gostaria de estar em outro lugar do mundo que não fosse aqui, o epicentro”, se emocionou ele. Play pra conferir o curta: Tags: New York New York, Nova York, quarentena, spike lee Link: http://gla.mu/2t0qq Destaques Anitta comemora aniversário de irmão recém-descoberto com presente radical: “Tatuado na minha pele pra sempre” Luan Santana adia planos de casamento na Itália: \"Não sei como vai ser agora. Acho que vamos fazer algo pequenininho, mais íntimo\" A crise passou longe de Cate Blanchett, que só nessa semana conseguiu dois novos trabalhos Trégua? Angelina Jolie e Brad Pitt planejam comemorar juntos o aniversário de Shiloh Jolie-Pitt Em live com Joyce Pascowitch, pensador Nilton Bonder fala sobre a alma: \"A ousadia está para a alma, o mesmo que a humildade está para o corpo\" Mais Notas 12 | maio | 2020 • 11:22 volta à rotina Hermès reabre sua principal maison em Paris depois de oito semanas fechada por causa da pandemia Uma das primeiras maisons que fecharam as portas de suas lojas por causa da pandemia de Covid-19, a Hermès reabriu nessa segunda-feira seu principal ponto de ... continue lendo 11 | maio | 2020 • 12:38 Bem-estar Jessika Alves entrega sua rotina de quarentena que vai de estudo da física quântica até a rotina de skincare O isolamento social tem sido um verdadeiro desafio para todo mundo e o momento pede muita paciência. Ficar dentro de casa por tanto tempo não é ... continue lendo 11 | maio | 2020 • 9:00 palácio Valentino Garavani faz 88 anos em meio à quarentena em seu espetacular château do século 17 na França Um dos maiores nomes da moda completa hoje 88 anos. Valentino Garavani e sua marca sempre foram sinônimos de elegância e poder. Aposentado desde 2008, atualmente a ... continue lendo 10 | maio | 2020 • 9:00 rainhas Mães na quarentena: como tem sido lidar com os filhos em tempo integral? Famosas revelam novos desafios… O Dia das Mães deste ano com certeza vai ficar para a história. Com a população em quarentena, muitos não vão poder ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Ter 28 abr Aniversariantes do dia: Penélope Cruz, Jessica Alba Joyce Pascowitch e Giovanni Bianco fazem o bate-papo \"A criatividade está na moda\", às 18h, pelo Instagram @patiobatel O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Ballet Build com Marina Droghetti / 15h - História da Moda com João Braga - Grandes Nomes da Moda: Dior ; 17h - Tarô com Adriana Kastrup / 19h - Bruno Astuto entrevista a atriz Juliana Paes. A cantora Marina Lima faz a live #NoAbrigo, às 20h30, em seu Instagram @marinalimax1 Luciana Brito Galeria lança a plataforma \"LB/Festival de Video Online reunindo materiais atuais e históricos sobre videoarte pelo site: www.lucianabritogaleria.com.br. Na estreia será exibido o filme “Corda” (2014), de Pablo Lobato. Julia Bryan-Wilson, curadora-adjunta do MASP, conversa com o artista Alex Donis, às 20h, pelo Youtube www.youtube.com/watch?v=tRJvhQniF0U&feature=youtu.be A Almeida e Dale Galeria de Arte recebe bate-papo sobre fotografia com Denise Mattar e Silvio Frota, às 16h, pelo Instagram @almeidaedale. Qua 29 abr Aniversariantes do dia: Michelle Pfeiffer, Uma Thurman, Monique Alfradique, Sophie Charlotte Fabio Porchat pilota live com Joyce Pascowitch, às 19h30, em seu Instagram @fabioporchat O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Meditação + yoga com Flavia Schuler (MY YOGA) / 15h - Comunicação de Moda com Silvia Rogar / 17h - Arte com Daniela Sève + Rafael Vogt Maia Rosa / 19h - Bruno Astuto entrevista a empresária Riccy Souza Aranha. A Congregação Israelita Paulista comanda debate do filme “Tel Aviv em Chamas”, às 16h, com com a jornalista e correspondente internacional sediada em Israel, Daniela Kresch e com o rabino Dr. Ruben Sternschein. Margareth Menezes participa de live no Festival #CulturaEmCasa, às 21h30, pelo site www.culturaemcasa.com.br Qui 30 abr Aniversariantes do dia: Lars von Trier, Kirsten Dunst Joyce Pascowitch recebe o infectologista Dr. Esper Kallás para live, às 15h, em seu Instagram @joycepascowitch José Maurício Machline conversa com Zélia Duncas e Alcione, às 16h, pelo Instagram @teatro.rival.refit O Shopping Cidade Jardim recebe live de Paula Toller, às 20h, pelo Instagram @cidadejardimshopping em ação de apoio ao GRAAC onde na compra de qualquer presente de Dia das Mães no CJFashion.com, até o dia 10/05, será feita uma doação para o hospital da entidade que ajuda a combater e vencer o câncer infantil. O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Ballet Build com Marina Droghetti /15h - História da Moda com João Braga - Grandes Nomes da Moda: Cartier / 17h - Tarô com Adriana Kastrup / 20h - Live musical com um grande nome da música pop brasileira A Breton faz live em seu Instagram @bretonoficial , às 19h, recebendo Amanda Cassou, co-founder da Gallerist e com o jornalista Guilherme Amorozo para um bate-papo sobre “o papel do design no novo formato de consumo”. A Universia Brasil e a Dream Factory comandam a primeira edição do festival educacional Preparadão Live, das 17h às 20h.Apresentada pelo Santander, com apoio da Rádio Mix FM e Telecall, pode ser acompanhado pelo Youtube https://www.youtube.com/user/universiabr Guilherme Horn, especialista em inovação no Brasil e Michel Abadi, brasileiro que vem se destacando em Israel como um dos maiores investidores em Startups, fazem debate sobre o futuro das Startups no Brasil e em Israel, em live da Câmara Brasil- Israel (BRIL Chamber), das 17 às 18h, pelo Facebook www.facebook.com/brilchamber e YouTube www.youtube.com/channel/UCiA165c0ejZLeFPWuUpKxIA/featured Sex 1 mai Aniversariante do dia: Jamie Dornan, Patricya Travassos, Steven Klein O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde e Longevidade com Dr. Eduardo Rauen - Alimentação e Sono / 15h - A arte de se relacionar, com Regina Navarro Lins - A importância do respeito à individualidade do outro / 17h - Atualidades com Alessandra Levy - As grandes mulheres da atualidade / 19h - Happy Hour com a DJ Marina Diniz Os shoppings Iguatemi São Paulo e JK Iguatemi oferecem serviço de drive thru para o Dia das Mães! Informações em https://iguatemi.com.br/saopaulo/ e https://iguatemi.com.br/jkiguatemi/. Sab 2 mai Aniversariantes do dia: Fausto Silva, Donatella Versace, David Beckham O cantor Lulu Santos faz live, às 21h30, pelo Instagram @lulusantosoficial O Shopping Cidade Jardim faz, pelo Instagram @cidadejardimshopping, a palataforma de ideias Academia CJ M.inq. Confira a programação de hoje: 9h - Saúde Mental com Saulo Velasco - Criatividade e adaptabilidade emocional / 15h - Auto Cuidado com Fabricia Nogueira - Automassagem relaxante. Dom 3 mai Aniversariantes do dia: Bruno Mazzeo, Juliana Alves A Conib comanda cerimônia inter-religiosa online para homenagear vítimas da pandemia e profissionais da saúde com a presença do rabino Michel Schlesinger, do Cardeal Arcebispo de São Paulo Dom Odilo Scherer, Monja Cohen, Sheikh Mohamad Al Bukai, Mãe Carmen de Oxum e o Pastor Marcos Ebeling, às 19h, em https://www.facebook.com/Conib1948/. A banda Capital Inicial faz live pelo seu canal do Youtube. Seg 4 mai Aniversariante do dia: Lulu Santos Joyce Pascowitch faz live com Taís Araujo, às 15h, em seu Instagram @joycepascowitch. Manuelle Ferraz, chef do restaurante Masp A Baianeira, e Fernanda Ferraz Bonini, coordenadora de planejamento estratégico no museu, fazem fazem bate-papo, às 18h, pelo Instagram @masp. Ter 5 mai Aniversariantes do dia: Marcelle Bittar, Adele, Chris Brown O rabino David Weitman faz live sobre Ecologia & Covid, com as presenças do ambientalista Fabio Feldman e do jornalista Rodrigo Mesquita, às 17h, pelo Instagram da @legalsaber. A Smile Train, organização filantrópica internacional presente no Brasil há 20 anos, que empodera profissionais da saúde e médicos locais para oferecer tratamento de alta qualidade às crianças em suas próprias comunidades, lança a campanha de doação \"Criando Sorrisos\". Informações pelo site www.smiletrainbrasil.com O projeto Brazilinas faz live com Viviane Crespi do programa Apolônias do Bem por ocassião do Dia do Doar Agora, criado em meio a pandemia mundial para incentivar as doações para aqueles que enfrentam dificuldades diversas no momento, às 17h30, pelo Instagram @projeto_brazilinas Joyce Pascowitch e Costanza Pascolato fazem live com o tema \"A Moda e o Tempo\", às 18h, no Instagram do Shopping Pátio Batel (@patiobatel) O Festival Pipoca traz o arquiteto e designer croata Marko Brajovic para bate-papo sobre maneiras de tornar as cidades mais humanizadas no Instagram @Pipoca.co Qua 6 mai Aniversariantes do dia: George Clooney, Raquel Zimmermann O designer Jader Almeida faz bate-papo pelo Instagram @decaoficial A Federação Israelita do Estado de São Paulo comanda live no Facebook e no YouTube com o tema “O impacto social do isolamento”, com Daniel Annenberg e Floriano Pesaro. A Sociedade Antroposófica no Brasil pilota o “Encontro Virtual de Práticas Meditativas - A sequência terapêutica das Madonas\", com Derblai Sebben e apoio da Editora e Livraria Antroposófica. Inscrições em www.sab.org.br Qui 7 mai O Hospital das Clínicas (@hospitalHCFMUSP) recebe Joyce Pascowitch para comandar lives com: 14h - Washington Olivetto / 16h30 - Fábio Porchat / 17h - Flávia Alessandra e Otaviano Costa / 18h - Lilia Cabral. Na ocasião, às 14h, Pedro Bial entrevista o Dr. Esper Kallás, a professora Anna Sara Levin e a Dra. Ho Yeh Li; às 15h é a vez de Didi Wagner que recebe Ana Cláudia Michels e às 16h rola bate-papo entre o Prof. Vanderson e Barbara Paz. Joyce Pascowitch recebe Giovanni Bianco para bate-papo, às 15h, em live no Instagram (@joycepascowitch) André Abujamra faz live no Festival #CulturaEmCasa, às 21h30, pelo site www.culturaemcasa.com.br Fabiana Feferbaum, diretora de desenvolvimento humano organizacional da @bretonoficial recebe Mauricio Bianco, vice-presidente da Conservação Internacional, às 19h, para live sobre 'Meio ambiente e Setor Moveleiro: Repensando o processo para cuidar do ecossistema'. Ilan Goldfajn fala sobre \"Como o Brasil sairá da crise econômica provocada pelo Coronavirus\", das 16 às 17h, em live da Câmara Brasil- Israel. Inscrições em https://forms.gle/wvzfxi1oGZnsYJiA7 Flavia Vetorasso (@flaviavetorasso) apresenta colar inspirado em Maria Mãe de Jesus, com 15% das vendas em prol da Afesu. Sex 8 mai Aniversariantes do dia: Betty Faria, Enrique Iglesias, Mariana Aydar Joyce Pascowitch faz bate-papo cheio de boas ações com a presidente da ONG Amigos do Bem, Alcione Albanesi, às 15h, em seu Instagram (@joycepascowtich). Fábio Jr. faz show especial em homenagem ao Dia das Mães, às 21h30, em seu canal do Youtube. O Reciclaluxo participa, junto com o Voluntariado Einstein, de campanha de arrecadação para doação de 3.600 kits com conjunto de moletom, peças íntimas, chinelo, sabonetes e máscaras, que serão entregues aos pacientes do hospital de campanha do Pacaembu após alta hospitalar. A personal trainer Cau Saad lança sua 7ª aula \"Move & Dance\", às 19h, no Instagram (@liveoficial). Sab 9 mai A banda Blitz faz live sunset, às 18h, pelo Instagram do Shopping Cidade Jardim (cidadejardimshopping). O rabino Nilton Bonder faz live após exibição do filme \"Alma Imoral\", pelo Instagram do Canal Curta! (@canalcurta). O Itaú Cultural faz estreia da série online \"Camarim em cena\", com Bete Coelho, Laura Cardoso, Renato Borghi, Angela RoRo, entre outros, às 14h, pelo site www.itaucultural.org.br e pelo YouTube do Camarim em Cena. Dinho Ouro Preto faz live solo em prol do projeto Crescer e Semear, em seu canal no Youtube. A dançarina Raquel Leal e a cantora Anjeza Angie Gega fazem live direito de Los Angeles em seus Instagrans (@fusionflamencodance_fitness e @anjezamusic). O Instituto Tomie Ohtake lança a ação digital #JuntosDistantes, com série de depoimentos de artistas e pensadores refletindo o momento atual, pelo Instagram (@institutotomieohtake) e pelo canal do Youtube. Dom 10 mai Aniversariantes do dia: Bono Vox, Linda Evangelista, Bob Sinclair, Francisco Costa Emicida faz live hoje, às 16h, em seu canal do Youtube. \"O Mundo em desordem: o dia seguinte à pandemia\" é o tema do próximo evento \"Dilemas Éticos\" com o sociólogo Demétrio Magnoli e o rabino Michel Schlesinger, às 17h, pelo site da CIP (www.cip.org.br/aovivo) e pelo Facebook: https://www.facebook.com/cipsp, com tradução em libras. Zeca Pagodinho faz live especial de Dia das Mães, às 13h, em seu canal do Youtube. Michel Teló faz a live \"Bem Sertanejo\", por ocasião do Dia das Mães, às 13h, em seu canal no Youtube. O cantor Daniel faz live e, comemoração ao Dia das Mães, às 15h, em seu canal no Youtube. Seg 11 mai Aniversariante do dia: Valentino Garavani Adélia Borges, curadora-adjunta do Masp Loja, e Tomás Toledo, curador-chefe do museu, fazem live pelo Instagram @masp. Joyce Pascowitch e o pensador Nilton Bonder fazem live com o tema \"A alma humana\", às 15h, pelo Instagram (@joycepascowitch) O Ministério da Cidadania e a Congregação Israelita Paulista fazem o evento \"Desafios Contemporâneos\", com o filósofo Mario Sergio Cortella e o rabino Dr. Ruben Sternschein, com o tema: “Lições do presente, de olho no futuro – Aprendizados da Pandemia”, às 16h, pelo site da CIP (www.cip.org.br/aovivo) e pelo Facebook: https://www.facebook.com/cipsp. O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 22h10. O tenor Ulisses Montoni comemora aniversário com live em seu Instagram (@ulissesmontoni), às 18h. A @bretonoficial recebe Gloria Coelho para live sobre moda e sustentabilidade, às 19h. Ter 12 mai Aniversariante do dia: Bebel Gilberto O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 02h10 e às 16h10. Qua 13 mai Aniversariantes do dia: Stevie Wonder, Otaviano Costa, Robert Pattinson Joyce Pascowitch faz live com o líder comunitário de Paraisópolis, Gilson Rodrigues, às 15h, em seu Instagram (@joycepascowitch). O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 10h10. Qui 14 mai Aniversariantes do dia: Cate Blanchet, Sofia Coppola, Mark Zuckerberg A MUBI faz exibição exclusiva do filme \"The Staggering Girl\", com colaboração de Pierpaolo Piccioli e Valentino, no Youtube do MIS (Museu da Imagem e do som). Sex 15 mai Aniversariantes do dia: Andy Murray, Sig Bergamin Sab 16 mai Aniversariantes do dia: Christian Lacroix, Laura Pausini, Megan Fox, Behati Prinsloo O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 11h50. O Teatro Porto Seguro comemora 5 anos de atividade com live especial trazendo Irene Ravache, Zélia Duncan, Maurício de Sousa e Mauro Sousa, Guilherme Arantes, Fernanda Torres, Daniela Mercury e Marcelo Médici, a partir das 17h, pelo Facebook (facebook.com/teatroporto) e pelo Youtube (https://www.youtube.com/c/TeatroPortoSeguroSP) Dom 17 mai Aniversariantes do dia: Mônica Martelli, Duda Nagle O Canal Curta! exibe o filme de Candé Salles \"Uma garota chamada Marina\", sobre a cantora Marina Lima, hoje, às 18h30. Seg 18 mai Aniversariante do dia: Tina Fey Ter 19 mai Aniversariantes do dia: James Fox, Jayme Monjardim, Sam Smith Qua 20 mai Aniversariantes do dia: Cauã Reymond, Cher Qui 21 mai Aniversariantes do dia: Fabiana Scaranzi, Maria Fernanda Cândido Sex 22 mai Aniversariantes do dia: Naomi Campbell, Tiago Leifert, Sophia Abrahão Sab 23 mai Claudia Leitte faz a live \"Saudade\", às 16h, em seu canal no Youtube. Dom 24 mai Aniversariantes do dia: Bob Dylan, José de Abreu, Luiza Brunet Ter 26 mai Aniversariantes do dia: Lenny Kravitz, Helena Bonham Carter No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama"}
