{"categorias":[""],"corpora":"Mural para Senna em Interlagos | Kobra assina a obra lançada hoje em homenagem ao piloto brasileiro\nKobra assina a obra lançada hoje em homenagem ao piloto brasileiro\nMural em homenagem a Ayrton Senna é inaugurado no aniversário de Interlagos - 12/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Fórmula 1 Fórmula 1 Mural em homenagem a Ayrton Senna é inaugurado no aniversário de Interlagos O espaço para o mural foi cedido pela Secretaria Municipal de Turismo, responsável pela gestão do local Imagem: Reprodução/Instagram @oficialaytonsenna 00:00 Do UOL, em São Paulo 12/05/2020 18h39 Um mural do grafiteiro Kobra em homenagem a Ayrton Senna foi inaugurado hoje no Autódromo de Interlagos. Ainda que estivesse pronto desde maio, a inauguração marca os 80 anos do autódromo completados hoje. O espaço foi cedido pela Secretaria Municipal de Turismo, responsável pela gestão do local. O mural possui 27 metros de altura por 10 metros de largura. O lançamento virtual foi feito hoje, às 17h, em uma live nas páginas oficiais do Ayrton Senna no Facebook e no Instagram. Relacionadas Leclerc agradece Vettel por parceria na Ferrari: 'Nunca aprendi tanto' 'Mais emocionado agora', diz Galvão ao rever vitória de Senna no Brasil Globo mantém média e repete audiência com reprises de Fórmula 1 A pintura de Kobra representa a vitória de Senna na prova de 1991, ali mesmo em Interlagos, quando guiou apenas com a sexta marcha nas voltas finais. Dois anos depois, o piloto voltaria a vencer em terras brasileiras. Veja a publicação do grafiteiro sobre o mural: Ver essa foto no Instagram Quando olho para Ayrton Senna (1960-1994) penso como sua vida e? exemplo para momentos difi?ceis como o que estamos vivendo. Senna, que teria feito 60 anos em marc?o deste ano, foi sempre superac?a?o. Como naquele GP Brasil, em 1991, quando ele venceu tendo apenas a sexta marcha de seu carro. Essa vito?ria de Senna eu retratei no mural comemorativo aos 80 anos do Auto?dromo de Interlagos, circuito inaugurado em 12 de maio de 1940. Que esta alegria e esta tac?a representem tambe?m nossa futura vito?ria, com muita superac?a?o, nesta crise de sau?de terri?vel. When I look at Ayrton Senna (1960-1994) I think about how his life is an example of difficult moments like the one we are experiencing. Senna, who would have turned 60 in March this year, was always overcoming situations. As in that GP in Brasil, in 1991, when he won with only the sixth gear of his car. I have portrayed this victory of Senna on the commemorative mural at the 80th anniversary of the Interlagos Circuit, opened on May 12, 1940. May this joy and this cup also represent our future victory, with a lot to overcome, in this terrible health crisis. Uma publicação compartilhada por Eduardo Kobra (@kobrastreetart) em 10 de Mai, 2020 às 10:36 PDT As mais lidas agora Ibra aparece com Ferrari Monza SP2 de R$ 11 milhões na Suécia Você lembra a ordem correta dos campeões da Champions nos últimos 10 anos? Cristiano Ronaldo se gaba do filho em treino com bola: 'Tal pai, tal filho' Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Fórmula 1 Podcast #042 - Interlagos 80 anos: templo do automobilismo ou apenas mais um circuito? 12/05/2020 19h38 Verstappen acha que Sainz substituirá Vettel na Ferrari, e não Ricciardo 12/05/2020 19h25 VÍDEO: Veja os 5 melhores GPs de F1 em Interlagos, que faz 80 anos 12/05/2020 18h46 GALERIA: Os altos e baixos dos cinco anos da parceria Vettel - Ferrari 12/05/2020 18h20 Com Massa na frente, relembre pilotos brasileiros que foram ao pódio no GP do Brasil em Interlagos 12/05/2020 17h31 Massa e Rubinho falam sobre Interlagos em aniversário de 80 anos: \"Representa minha história, meus sonhos\" No aniversário de 80 anos do Autódromo de Interlagos, diversas pessoas do mundo do automobilismo no país estão... 12/05/2020 16h48 Cleber Machado: Fez 18 anos, mas hoje ando na rua e o cara grita 'hoje sim' 12/05/2020 16h21 Mercedes deve analisar disponibilidade de Vettel para 2021, diz Wolff 12/05/2020 15h58 Porsche Cup adia etapa de maio por conta da quarentena em São Paulo 12/05/2020 15h53 Mural de Eduardo Kobra em homenagem a Senna tem lançamento virtual no aniversário de Interlagos O muralista Eduardo Kobra preparou um mural para homenagear Ayrton Senna no Autódromo de Interlagos, onde o piloto 12/05/2020 15h36 Interlagos 80 anos: de cidade satélite a morte de piloto antes da inauguração, conheça a história do autódromo Neste dia 12 de maio, o principal templo do automobilismo brasileiro completa 80 anos. Em 1940, o Autódromo de... 12/05/2020 15h25 Ferrari deve confirmar Sainz em breve; faltam apenas detalhes para o anúncio 12/05/2020 15h01 Ferrari deve confirmar Sainz em breve; faltam apenas detalhes para o anúncio Após o anúncio da saída do alemão Sebastian Vettel na manhã desta terça-feira, pode demorar pouco para a Ferrari... 12/05/2020 15h01 Chefe da Mercedes vai considerar Vettel para definir dupla na F1 12/05/2020 14h56 Coluna do Vicente Sfeir: A Stock Car pós pandemia 12/05/2020 14h38 Leclerc agradece Vettel pelas lições apesar de \"momentos tensos na pista\" 12/05/2020 12h47 ANÁLISE: Quais serão os próximos passos de Sebastian Vettel e Ferrari? 12/05/2020 12h18 Ricciardo diz que não quer esperar até julho para definir equipe para 2021 12/05/2020 11h30 Ferrari confirma saída de Vettel da equipe ao final da temporada 2020 12/05/2020 11h20 Mercado de pilotos da F1 tem movimento inédito com Vettel livre e pandemia 12/05/2020 10h31 Leclerc agradece Vettel por parceria na Ferrari: 'Nunca aprendi tanto' 12/05/2020 09h41 Sem \"harmonia perfeita\", Vettel sai da Ferrari e deixa seu futuro em aberto 12/05/2020 05h55 Ferrari e Vettel anunciam que contrato do piloto não será renovado 12/05/2020 05h20 Vettel deve deixar Ferrari após temporada de 2020 11/05/2020 22h42 Reprise de GP do Brasil de 1991 iguala audiência de VT de tricampeonato de Senna em SP Os fãs da Fórmula 1 puderam ter na manhã de domingo a oportunidade de assistir um dos pontos altos da carreira de... 11/05/2020 21h32 Hoje chefe da equipe, filha de Frank Williams revela paixão juvenil por Senna: \"ele era um Deus\" Ayrton Senna e Williams tiveram um longo namoro antes do brasileiro efetivamente sair da McLaren para correr na... 11/05/2020 20h06 Vettel tem ofertas de McLaren e Renault, afirma jornalista italiano 11/05/2020 18h55 VÍDEO: Massa revela em live 'causos' hilários de sua vida na F1 11/05/2020 16h11 Análise técnica: o que as asas dianteiras dizem sobre as equipes da F1 em 2020 (Parte 4) 11/05/2020 15h24 F1: Plano do governo britânico de retomada das atividades aumenta chances de realização de GP em Silverstone 11/05/2020 14h46 Rosberg não se arrepende de aposentadoria precoce das pistas: \"Foi a melhor despedida que poderia ter sonhado\" 11/05/2020 13h32 Racing Point: crise pode levar montadoras a decidir que F1 não é mais prioridade 11/05/2020 12h31 Hamilton admite que considerou pausa de um ano na F1: \"Seria bom para meu corpo e minha mente\" 11/05/2020 11h59 Massa e ex-engenheiro relembram política e brigas na Ferrari antes de famosa ordem para deixar Alonso passar 11/05/2020 11h14 Planos de retorno esbarram na realidade 11/05/2020 10h43 Rosberg relembra como Schumacher usava até tanquinho em guerra psicológica 11/05/2020 08h37 Leclerc recebe punição na penúltima volta e Russell vence GP virtual da Espanha 10/05/2020 21h06 F1 \"aguarda detalhes\" sobre quarentena anunciada no Reino Unido 10/05/2020 19h26 ETCR terá formato \"inusitado\" e \"diferente\", diz brasileiro que comanda categoria 10/05/2020 19h06 Campeão no kart e fã de simuladores, Di Mauro diferencia papel de cada um na preparação dos pilotos 10/05/2020 17h56 Senna x Mansell, Massa x Kubica, Villeneuve x Arnoux: relembre os 10 duelos mais insanos da F1 10/05/2020 16h40 Reprise de GP do Brasil de 1991 tem participação de Bruno Senna e emociona Galvão: \"Espetáculo!\" Assim como aconteceu na última semana, a Globo revisitou mais uma corrida histórica de Ayrton Senna, o GP do... 10/05/2020 15h02 Quartararo espera que italianos não o \"odeiem\" por substituir Rossi 10/05/2020 13h47 Globo mantém média e repete audiência com reprises de Fórmula 1 10/05/2020 13h31 Hamilton explica por que evita provas virtuais durante parada por coronavírus 10/05/2020 12h30 'Mais emocionado agora', diz Galvão ao rever vitória de Senna no Brasil 10/05/2020 12h14 Vitória de Senna com problema de câmbio no Brasil não impressionou Alonso 10/05/2020 04h00 Em etapa com presença de Verstappen, Jeff Giassi faz novo top-10 na Porsche TAG Heuer Esports Supercup 09/05/2020 21h46 ver mais PUBLICIDADE"}
