{"categorias":[""],"corpora":"Veja como funciona  | Pulseira monitora e mede temperatura de alunos chineses \nPulseira monitora e mede temperatura de alunos chineses\nComo funciona a pulseira que monitora e mede temperatura de alunos chineses - 12/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Como funciona a pulseira que monitora e mede temperatura de alunos chineses Testes da pulseira estão sendo feitos com professores e alunos de 18 escolas do ensino médio no distrito de Fengtai. Imagem: Divulgação/Prefeitura de Pequim (beijing.gov.cn) 00:00 Gabriel Joppert Colaboração para Tilt, em São Paulo 12/05/2020 16h05 Sem tempo, irmão Reabertura de escolas em Pequim gera preocupação de novos surtos da doença Uma pulseira inteligente com termômetro é a mais nova ferramenta das autoridades chinesas Máscara, distância interpessoal e medição de temperatura são os pilares da prevenção Com o gradual retorno às atividades nas grandes cidades chinesas após a quarentena, as autoridades estão redobrando os cuidados para evitar novos surtos da covid-19. Desde esta segunda-feira (11), a cidade de Pequim começou a testar uma pulseira inteligente para controlar a temperatura dos alunos nas escolas reabertas. A pulseira é apenas uma das muitas medidas de precaução para evitar novos surtos da doença. O modelo é similar aos que se encontram disponíveis no mercado, usados para monitorar a saúde ou rotinas de exercícios. O bracelete traz embutido um sensor que mede em tempo real a temperatura dos alunos e pode emitir um aviso caso alguém apresente sinal de febre —no caso, temperatura superior a 37,2 graus Celsius. Os registros de temperatura também ficam armazenados e podem ser acessados pelos pais, pelas escolas ou pelas autoridades por um aplicativo de celular. Os testes estão sendo feitos com professores e alunos de 18 escolas do ensino médio no distrito de Fengtai. Como o controle é feito? No horário do intervalo escolar das 12h, todos os alunos vestem a pulseira. A medição coletiva em tempo real é feita e coletada pelos professores em seu celular. O conjunto dos dados pode então ser transferido a uma plataforma onde podem ser analisados pela secretaria municipal de educação ou acessados pelos pais dos alunos. Antes do fim do intervalo e do início das aulas da tarde, as autoridades competentes seriam avisados em caso de algum alerta. Ao fim do dia, as pulseiras ficam na escola. A principal vantagem em relação à medição com um termômetro normal é o fato de a avaliação ser quase instantânea, não havendo necessidade de interromper aulas ou atividades para tomar e registrar temperaturas. O conjunto desses dados também pode ajudar a prever novos surtos do coronavírus ou outras doenças. Li Yanjie, docente na Escola Secundária de Fengtai, diz que além do nome do aluno e da temperatura corporal, nenhuma informação pessoal é armazenada. Imagem: Divulgação/Prefeitura de Pequim (beijing.gov.cn) A retomada da atividade escolar na China Desde o final de abril, o país vem retomando lentamente atividade nas escolas depois de dois meses de ensino a distância. O processo está sendo feito aos poucos e começou com os alunos de ensino médio. No dia 27 de abril, 50 mil alunos voltaram a circular por Pequim e, nesta semana, mais 80 mil alunos estão retornando às escolas. Cuidados básicos —como a obrigatoriedade do uso de máscara para docentes e alunos— e recursos tecnológicos são os aliados de uma China que quer mostrar ao mundo que está pronta para deixar para trás o fantasma da pandemia. O número máximo de alunos por sala de aula também foi diminuído. Outras ações chinesas para tentar retomar a vida cotidiana são: Distribuição de equipamentos de proteção pessoal para alunos e docentes Uso de reconhecimento facial Robôs para higienização Aparatos visuais ou apetrechos incômodos para reforçar o distanciamento social Controle restrito de entrada e saída nas escolas Locais para quarentenas temporárias Um radar infravermelho para medir temperaturas em massa Desde janeiro, a China reportou 83 mil contaminados e 4633 mortos pela Covid-19. Com apenas 17 novos casos registrados hoje, o governo chinês considera que a epidemia está controlada. As mais lidas agora O mistério sobre Werner Heisenberg, o físico que ganhou o Nobel pela descoberta da mecânica quântica Foguete chinês de 20 toneladas cai na Terra; destroços atingem África Kraftwerk: grupo pop fez a trilha sonora para as bases do nosso futuro Coronavírus Fique por dentro Gadgets Inovação Tilt PUBLICIDADE Colaboração para Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Com jeitão de cooler, robô transportará remédios no Hospital da USP 12/05/2020 17h16 Como funciona a pulseira que monitora e mede temperatura de alunos chineses 12/05/2020 16h05 China lança seus dois primeiros satélites destinados à internet das coisas 12/05/2020 14h28 Profusão de aplicativos dificulta a vida dos idosos na quarentena Com Renato Meirelles, CEO do Instituto Locomotiva. 12/05/2020 14h23 Pandemia acelera mudança para uma economia superlocal e hipertecnológica 12/05/2020 04h00 Contact tracing: ideia de monitoramento da Apple e Google é a definitiva? 12/05/2020 04h00 Até 50/dia: Marinha inicia produção de ventilador pulmonar barato da USP 11/05/2020 16h31 Motor elétrico de pesquisa chinesa nos deixa perto dos aviões não poluentes 11/05/2020 04h00 Modelo matemático da USP ajuda a otimizar equipamentos de saúde na pandemia 10/05/2020 20h06 Impressionante! Veja as 5 etapas para crianças chinesas entrarem na escola 10/05/2020 04h00 Algoritmo pode definir de música que ouvimos a quem vai ser preso; entenda 09/05/2020 04h00 Seu vizinho pode ser a solução para a crise na nova economia pós-covid-19 08/05/2020 04h00 ver mais PUBLICIDADE"}
