{"categorias":[""],"corpora":"UOL Debate | Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido\nCrise escancara abismo na educação, e pobre sofrerá mais com Enem mantido\nCrise escancara abismo na educação, e pobre sofrerá mais com Enem mantido PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 00:00 Alex Tajra, Ana Carla Bermúdez e Wanderley Preite Sobrinho Do UOL, em São Paulo 12/05/2020 14h23 A crise do novo coronavírus trouxe à tona problemas recorrentes na educação do país, que escancaram ainda mais a desigualdade social e a falta de acesso à internet. Além disso, a manutenção da data de realização do Enem (Exame Nacional do Ensino Médio), definida pelo MEC (Ministério da Educação), vai prejudicar os alunos mais pobres. A avaliação é de especialistas em educação que participaram do UOL Debate hoje, mediado pela repórter Ana Carla Bermúdez. Relacionadas Covid-19 mostra ser inviável que pais eduquem filhos em casa, diz educador Provas do Enem digital coincidem com datas da Unicamp e da Fuvest \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem Mesmo com decisões da Justiça pelo adiamento do Enem, posteriormente revertidas, o ministério vem defendendo a realização da prova em novembro deste ano. As inscrições para a prova abriram normalmente ontem, e se encerram em 22 de maio. O TCU (Tribunal de Contas da União) indicou ser favorável ao adiamento. \"Muito do que estamos discutindo aqui são problemas que sempre existiram e agora estão sendo realçados. As pessoas que estão estudando para o Enem se sentirão prejudicadas, mas vejo prejuízo maior para as pessoas que não têm nenhum acesso à educação, que vão fazer a prova sem nenhum preparo. Manter o Enem vai dar um prejuízo para as crianças de escola pública\", diz Rossandro Klinjey, psicólogo e consultor em educação. A professora Adriana Ramos, coordenadora do Instituto Vera Cruz, concorda com o adiamento da prova e cita que alguns esforços impetrados pelo estado se mostraram insuficientes para suprir o problema da desigualdade em relação à educação. Para ela, recursos online e o material impresso não suprem demandas por alimentação, por exemplo, posto que muitas crianças frequentavam as escolas públicas também por conta das refeições. \"Por mais que as crianças tenham acesso à internet, recursos materiais etc, existe uma questão que é o contexto social no qual essas crianças estão inseridas. Não adianta só dar acesso. É louvável os esforços que a rede [de educação] tem feito, de aprendizado, mas a gente não pode desconsiderar as desigualdades, e temos de compreender que ter recursos online e impresso não é o suficiente. Crianças vão às escolas muitas vezes para se alimentar, outras não conseguem ter um ambiente em que possam se concentrar em casa\", disse Ramos. O exame [Enem] tem que ser adiado, a gente tem que considerar também a questão afetiva, socioemocional. Mesmo com os alunos mais preparados, que têm condição de estudar mais, há uma questão de sentimentos, de incerteza Adriana Ramos Marcio Black, coordenador de programa na Fundação Tide Setubal, afirmou que a crise gerada a partir da pandemia vai escancarar o abismo existente entre crianças pobres e ricas no país. \"A janela da escola pública já é muito estreita, já passam poucas pessoas. Quando você pega escolas na periferia, aumenta ainda mais essas desigualdades, tem uma fila para passar por essas janelas (...) Esse abismo vai se aprofundar, as crianças da rede privada conseguem minimamente acessar o conteúdo, e as crianças da periferia estão ficando muito para trás nesse período\", disse Black. Há um movimento muito forte de jovens periféricos pedindo o adiamento do Enem. São jovens que vão ser futuramente impactados e eles aparecem entre as estatísticas de maneira negativa em vários pontos, a educação já chega mais deficitária na periferia Marcio Black \"O Enem é uma prova competitiva, se você está menos preparado, você não vai pegar a vaga onde queria. Mas adiar indefinidamente é péssimo para o jovem mais pobre. Não acho que a solução seja não ter Enem, isso é injusto, o que vai acontecer com os jovens nesse período? O MEC precisar convocar as secretarias, fazer um debate, pensar no que outros países estão fazendo\", argumenta Denis Mizne, da Fundação Lemann. Segundo Mizne, uma possibilidade para tentar diminuir a desigualdade no acesso aos materiais didáticos e às aulas seria implementar um canal de televisão para suprir essa demanda, alternativa que já está sendo utilizada por estados como São Paulo. \"A TV está em praticamente todos os lares brasileiros.\" Educação Notícias Vestibular PUBLICIDADE Enem Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Como se inscrever no Enem 2020: Confira o passo a passo 11/05/2020 13h08 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário 29/04/2020 12h32 UOL Educação Decisão da Justiça derruba liminar e barra mudança em cronograma do Enem 29/04/2020 11h14 Brasil Escola Enem 2020: Inep libera resultado dos pedidos de isenção 24/04/2020 10h28 Brasil Escola Veja os novos editais do Enem 2020 e as mudanças anunciadas 22/04/2020 12h43 Brasil Escola MEC publicará novo edital do ProUni 2020 20/04/2020 11h33 Brasil Escola MEC muda data do Enem Digital 2020 20/04/2020 09h02 Brasil Escola Estudantes de baixa renda terão isenção garantida no Enem 2020 20/04/2020 08h14 UOL Notícias - Educação - Enem Weintraub volta a ignorar decisão judicial e reitera que \"vai ter Enem\" 19/04/2020 13h37 Brasil Escola Justiça determina alteração do cronograma do Enem 2020 18/04/2020 15h23 UOL Notícias - Educação - Enem MEC muda data de prova digital, mas vai recorrer contra adiamento do Enem 18/04/2020 12h38 UOL Notícias - Educação - Enem Em postagem, Weintraub ignora decisão judicial e diz que \"vai ter Enem\" 18/04/2020 10h40 UOL Notícias - Educação - Enem Se não tiver Enem, aí sim alunos serão prejudicados, diz presidente do Inep 17/04/2020 23h04 UOL Notícias - Educação - Enem Justiça de SP determina que Enem seja adiado em função de pandemia 17/04/2020 22h23 Brasil Escola Enem 2020: DPU entra com ação pedindo alteração do cronograma 17/04/2020 12h55 UOL Educação Enem 2020: Acaba hoje o prazo para pedido de isenção da taxa de inscrição 17/04/2020 09h48 Brasil Escola Enem 2020: isenção e justificativas de ausência terminam hoje (17) 17/04/2020 00h01 Brasil Escola Enem 2020: Isenção e justificativa de ausência vão até sexta (17) 16/04/2020 08h00 UOL Notícias - Política Espero que Bolsonaro seja responsabilizado por mortes por covid, diz Tabata 16/04/2020 04h01 Brasil Escola Novidades do Enem 2020 - o que mudou no Enem 15/04/2020 18h40 ver mais PUBLICIDADE"}
