{"categorias":[""],"corpora":"Últimos 10 anos | Você lembra a ordem correta dos campeões da Champions?\nVocê lembra a ordem correta dos campeões da Champions?\nCampeões da Champions League nos últimos 10 anos: Você lembra a ordem correta? PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Você lembra a ordem correta dos campeões da Champions nos últimos 10 anos? Imagem: AP Photo/Claude Paris 00:00 Raphael Evangelista Colaboração para o UOL 07/05/2020 14h32 Ainda segue em dúvida o destino da Liga dos Campeões em 2020 e vai atrasar um pouquinho para descobrirmos quem vai ficar com a tão sonhada taça de melhor time da Europa. Enquanto a grande final não chega, vamos relembrar o que aconteceu no passado. Você consegue lembrar a ordem correta de quem venceu a Champions League nas últimas 10 temporadas? A resposta precisa estar ordenada do título mais recente ao mais antigo. Faça o teste: Importante: Se o time ganhou mais de uma vez, você precisa escolher a foto correta do ano correspondente ao título (alô torcedores de Real e Barça!). As mais lidas agora Cleber Machado: Fez 18 anos, mas hoje ando na rua e o cara grita 'hoje sim' Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha Mauro: \"Ninguém pode ficar surpreso se sair acordo do Flamengo com a Globo\" Esporte PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Clubes do Gauchão aguardam data de volta aos jogos para retomar treinos 12/05/2020 20h50 Justiça condena Internacional a pagar R$ 700 mil ao volante Fernando Bob 12/05/2020 20h14 Neymar e David Luiz relembram título da Copa das Confederações em 2013: 'Foi um dia sensacional' O zagueiro David Luiz dividiu com Neymar Jr momentos marcantes na Seleção Brasileira. No vídeo publicado nesta... 12/05/2020 19h31 Didi: há 19 anos, o futebol se despedia do sereno 'Príncipe Etíope' A maneira como o futebol brasileiro apresentou sua qualidade para o mundo passou pelos pés de Didi. Com serenidade 12/05/2020 19h18 Coronavírus: Premier League deve instruir jogadores para 'virar o rosto' em divididas A Premier League irão se reunir na próxima quarta-feira para definir de vez o futuro da liga. Ao todo, executivos... 12/05/2020 18h52 Flamengo importa pórtico para auxiliar na segurança preventiva à Covid-19 O Flamengo adquiriu mais um \"aliado\" no combate ao coronavírus. Trata-se do PortCov, sistema de desinfeção... 12/05/2020 18h40 Jogador turco admite assassinato do filho de cinco anos: 'Não o queria' Um caso de assassinato chocou toda a Turquia. Cevher Toktas, um zagueiro de 32 anos que atua no Bursa Yildirim,... 12/05/2020 18h39 Alex Sandro entra na mira de José Mourinho para reforçar o Tottenham O lateral-esquerdo Alex Sandro é uma das contratações desejadas pelo técnico José Mourinho, do Tottenham (ING). De 12/05/2020 18h23 Veja como foi o primeiro dia do fórum internacional com jornais esportivos Nesta terça-feira (12) teve início o fórum internacional promovido pelo jornal \"Marca\", da Espanha, com a... 12/05/2020 18h16 Portugal anuncia o retorno do futebol para o começo de junho 12/05/2020 18h10 FGF sugere Gauchão de volta na metade de julho e sem rebaixamento 12/05/2020 18h08 Lucas Paquetá reforça desejo de permanecer no Milan: 'Minha casa' Apontado na imprensa italiana como alvo da Fiorentina e do Benfica (POR), o Lucas Paquetá reforçou seu desejo de... 12/05/2020 18h00 Advogado de Paulo André rebate Corinthians: \"Mentira contada mil vezes...\" 12/05/2020 17h37 Rádio Globo, bota incompetência nisso 12/05/2020 17h26 Cristiano Ronaldo se gaba do filho em treino com bola: 'Tal pai, tal filho' 12/05/2020 17h25 Wolfsburg relembra passagem de BH27 para 'conquistar' a torcida do Flamengo na volta do futebol alemão A volta do futebol brasileiro ainda está distante devido ao cenário da pandemia do coronavírus no Brasil, contudo, 12/05/2020 17h18 Daniel Alves posta video fazendo 'dança da laranja' com a mulher 12/05/2020 17h17 Com nota intitulada 'Herança maldita', Bahia comenta ação movida por empresa de ingressos Através de uma nota oficial em tom crítico, o Bahia fez as suas considerações sobre a ação movida em 2011 pela... 12/05/2020 17h16 Bancada do 'Bem, Amigos!' elege os três grandes campeões brasileiros da história Na edição desta segunda-feira, o programa 'Bem, Amigos!' formou uma bancada composta por oito profissionais entre... 12/05/2020 17h15 Time rifa medalha de campeão da Copa do Brasil 2005 para pagar contas 12/05/2020 17h14 Em tempos de pandemia, Timão homenageia o Dia do Enfermeiro O Corinthians utilizou as redes sociais para homenagear os enfermeiros pelo Dia do Enfermeiro, que é comemorado... 12/05/2020 17h12 Ibra aparece com Ferrari Monza SP2 de R$ 11 milhões na Suécia 12/05/2020 17h05 Jogo dos sete erros! Encontre as diferenças na cerimônia da Bola de Ouro 12/05/2020 17h00 Borussia Dortmund tem lista de desfalques para o retorno do Alemão 12/05/2020 16h59 Paulo André esclarece sua ação contra o Corinthians 12/05/2020 16h58 Mais três federações africanas encerram ligas antecipadamente Assim como ocorreu na França, na Holanda e na Bélgica, vários países africanos decretaram que a temporada... 12/05/2020 16h52 América do México quer retornar aos treinamentos no dia 15 de junho O América do México já começa a planejar a sua volta às atividades após a paralisação do futebol por conta da... 12/05/2020 16h43 Projeto no Rio pede volta de jogos no Maracanã em meio a veto de Witzel 12/05/2020 16h38 Wolverhampton é o primeiro clube a fazer testes da COVID-19 seguindo plano da Premier League Com o retorno de atividades cada vez mais próximos na Inglaterra, alguns clubes começam a agilizar o processo de... 12/05/2020 16h25 Cleber Machado: Fez 18 anos, mas hoje ando na rua e o cara grita 'hoje sim' 12/05/2020 16h21 Botafogo oficializa a renovação de Marcelo Benevenuto até fim de 2023 12/05/2020 16h20 Luxemburgo mostra os bastidores da rotina de treinos por vídeo no Verdão Em meio à pandemia do coronavírus, o Palmeiras tem realizado, desde a semana passada, treinamentos físicos... 12/05/2020 16h16 Presidente confirma dois meses de atrasos salariais no Atlético-MG 12/05/2020 16h13 Grêmio e Internacional retomam treinos presenciais alegando adequação a decreto Em menos de um dia, a dupla Grêmio e Internacional passou de decidida a cancelar os treinos presenciais a, já na... 12/05/2020 16h11 Autuori admite dificuldade na renovação de Marinho: 'Acha que o ciclo dele está a se encerrar' Todos os caminhos indicam que Marcinho realmente deve deixar o Botafogo. Pela primeira vez desde que as notícias... 12/05/2020 15h59 Há 18 anos, Corinthians se sagrava campeão do Rio-SP diante de rival O Rio-São Paulo de 2002 vai ficar marcado na história do Corinthians. Além de ser a última edição do torneio, o... 12/05/2020 15h56 Tottenham resiste a assédio do Barça e não quer vender Ndobélé, diz jornal 12/05/2020 15h55 Fortaleza exalta Osvaldo na rede social e atacante se declara ao clube Através da rede social, o Fortaleza fez uma singela homenagem ao atacante Osvaldo. No dia 12 de maio de 2018, o... 12/05/2020 15h55 Auxiliar fala de ajuda remota de Renato em treinos: \"Cobra e organiza\" 12/05/2020 15h47 Presidente do Sport desabafa sobre crise financeira: 'É o pior ano da nossa história' O ano do Sport está longe de ser o que a diretoria planejava. Após garantir o acesso à elite nacional, a ideia era 12/05/2020 15h43 Canal do Flamengo reúne Babu e Zico em transmissão ao vivo nesta quarta 12/05/2020 15h40 Mesmo contra a vontade de atletas, Santos reduz 70% do salário de todos os colaboradores Com dois dias úteis de atraso, a diretoria do Santos efetuou o pagamento de todos os colaboradores, incluindo os... 12/05/2020 15h36 Menon Sincerão 12/05/2020 15h34 De volta ao Náutico, Thiago projeta acesso na Série B Vendido ao Flamengo no fim do ano passado, Thiago está de volta ao Náutico. Devido aos problemas financeiros que... 12/05/2020 15h34 Edílson afirma que jogou mais que Neymar, Messi e CR7: 'Tem que ser campeão mundial' O ex-atacante Edílson Capetinha, campeão do mundo em 2002 com a Seleção Brasileira, deu uma declaração polêmica... 12/05/2020 15h30 Chance de James Rodríguez fechar com Atlético de Madri é de 80%, diz rádio 12/05/2020 15h30 Final de 2009 foi um dos testes mais relevantes para o Brasil de Dunga 12/05/2020 15h25 Manchester United se aproxima de Moussa Dembélé, do Lyon A boa fase de Moussa Dembélé atraiu a atenção de gigantes da Europa. Com Chelsea e Manchester United interessados... 12/05/2020 15h22 ver mais PUBLICIDADE"}
