{"categorias":[""],"corpora":"Ministro despeja TV Escola e encerra contrato com associação, após polêmica com Olavo\nO governo Jair Bolsonaro decidiu não renovar o contrato de gestão com a Associação Roquette Pinto, que gerencia a TV Escola. Leia mais (12/13/2019 - 13h15)\nMinistro despeja TV Escola e encerra contrato com associação, após polêmica com Olavo - 13/12/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ministro despeja TV Escola e encerra contrato com associação, após polêmica com Olavo Não há certeza sobre a continuidade do canal; Weintraub teria tentado fazer indicações para cargos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.dez.2019 às 13h15 Atualizado: 13.dez.2019 às 19h49 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O governo Jair Bolsonaro decidiu não renovar o contrato de gestão com a Associação Roquette Pinto, que gerencia a TV Escola. O ministro da Educação, Abraham Weintraub, determinou um despejo da TV Escola das dependências do MEC (Ministério da Educação). Não há certeza sobre a continuidade do canal. Segundo a Folha apurou, Weintraub e o ministro da Casa Civil, Onyx Lorenzoni, tentaram indicar pessoas para a associação e influenciar nos rumos na TV. A alta cúpula da Associação Roquette Pinto avalia que a atitude do governo é uma retaliação porque as indicações não foram acolhidas. Nesta semana, a emissora passou a transmitir uma série sobre a história do Brasil com visão revisionista, ideológica de direita e conservadora, com entrevistas do escritor Olavo de Carvalho, guru do bolsonarismo. TV Escola é despejada de sala do MEC - Divulgação Profissionais da TV Escola recolhem equipamentos desde a manhã desta sexta-feira (13). Um caminhão de mudança está na porta do MEC para levar os materiais para um depósito em Brasília. Um ofício de outubro pedia a desocupação do espaço, uma sala no 9º andar do prédio do MEC. Naquele momento, o argumento era sobre a necessidade de uma reforma no espaço. A associação tentou na Justiça, em 29 de novembro, um prazo maior para efetuar a mudança, mas a Justiça derrubou liminar nesta quinta-feira (12). \"Com a queda liminar, de fato, é um despejo\", diz Flavio Pereira de Sousa, da assessoria jurídica da Roquette Pinto. A TV Escola existe desde 1995 com conteúdo educacional voltado para professores e estudantes. A emissora é responsável, por exemplo, pela transmissão da Hora do Enem, com conteúdo de preparação para o exame. Funcionários encaixotam materiais em sala do MEC usada pela TV Escola - Divulgação Em julho, Onyx encaminhou a Weintraub a indicação de dois aliados para que fossem contratados, segundo cópias das indicações obtidas pela Folha. São eles o ex-deputado Marcelo Jandre Delaroli (do PR-RJ, que esteve na Casa Civil) e Glenio Josino de Camargo, que assessora um deputado na Câmara. Os dois deveriam ser, respectivamente, superintendente da TV Escola em Brasília e assessor dessa superintendência. Um deles chegou a exigir o valor da salário, segundo relatos ouvidos pela Folha. Weintraub é próximo de Onyx, de quem foi assessor na Casa Civil antes de assumir o MEC. Quando ainda estava na Casa Civil, Weintraub chegou a encaminhar à associação, segundo a Folha apurou, uma relação de dez pessoas para serem absorvidos na TV Escola. O que não foi atendido. No ano passado, a Roquette Pinto recebeu R$ 73 milhões do MEC por meio de um contrato de gestão. Além de gerenciar a TV Escola, a associação também é responsável TV Ines, canal voltado a surdos, e pela Cinemateca. O MEC atrasou repasses neste ano para a associação, em torno de 40% dos R$ 70 milhões previstos, o que vinha dificultando as operações. Apesar de ser uma associação independente, a direção e o quadro de funcionários são escolhidos com grande influência pelo MEC. O diretor-geral, Francisco Câmpera, foi indicado ainda na gestão do ex-ministro Ricardo Vélez. A associação ainda abrigou integrantes da ala mais ideológica do governo, como Eduardo Melo, que é diretor adjunto. O MEC confirma que o contrato não será renovado, mas defende que \"estuda a possibilidade de as atividades do canal serem exercidas por outra instituição da administração pública\". A pasta não respondeu qual o motivo do encerramento e do despejo. Nos bastidores circula a informação de que o ministério quer repassar as atividades do canal para a EBC (Empresa Brasileira de Comunicação). A marca TV Escola pertence à Associação Roquette Pinto. Em nota, a Roquette Pinto informou que tentou \"inúmeros contatos com assessores do Ministério e com o próprio ministro no sentido de solicitar uma prorrogação do prazo para a desocupação afim de poder achar um local adequado. Não recebeu nenhuma resposta\". A associação reúne 369 funcionários, sendo que cerca de 200 deles atuam na TV Escola. Um assessor próximo a Câmpera afirmou à reportagem que ele espera intervenção do presidente Bolsonaro na situação. Para enfraquecer o diretor, o ministro da Educação e aliados, como seu irmão, Artur Weintraub (assessor de Bolsonaro) insistem para Bolsonaro que Câmpera é de esquerda por ter veiculado um documentário sobre Rosa Parks, ícone americana do movimento negro por ter se recusado a ceder lugar em um ônibus em 1955. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados abraham weintraub educação Jair Bolsonaro MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/12/ministro-despeja-tv-escola-do-mec-e-encerra-contrato-com-associacao-roquette-pinto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Permanência de Weintraub faz mal ao Brasil, diz deputado de Comissão de Educação Instituições federais têm performance duas vezes melhor que particulares em avaliação do MEC Quando a internet faz mal Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Com fama de acolhedora, escola no centro de SP vira referência para pessoas trans Presidente da Capes é nomeado reitor do ITA e Ministério da Educação terá nova baixa 34% dos professores estaduais de SP afirmam ter sofrido discriminação por opinião, diz pesquisa Bolsonaro defende cancelamento da TV Escola e diz que canal 'deseduca' Brasil corre risco de ter professores em excesso e sem emprego nos próximos anos Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
