{"categorias":[""],"corpora":"Fora de parques temáticos, Orlando tem cena gastronômica em expansão\nDestino familiar desde que Walt Disney World ganhou sua primeira atração naquelas bandas, nos anos 1970, Orlando é mais que parques. Leia mais (12/11/2019 - 18h18)\nFora de parques temáticos, Orlando tem cena gastronômica em expansão - 11/12/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Fora de parques temáticos, Orlando tem cena gastronômica em expansão Cidade oferece atrações boas para ir sem crianças e restaurantes que atendem públicos diversos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 18h18 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marília Miragaia Orlando Destino familiar desde que Walt Disney World ganhou sua primeira atração naquelas bandas, nos anos 1970, Orlando é mais que parques. O lago Eola, que fica no centro de Orlando, na Flórida - Divulgação Quem visita a região tem hoje outras possibilidades de turismo, até sem as crianças, já que 65% dos 893 mil brasileiros que visitaram a cidade em 2018 foram adultos, segundo a Visit Orlando, associação de turismo oficial. No centro, o lago Eola é ponto estratégico para uma parada antes de conhecer restaurantes da área. É lá que os moradores correm e fazem piqueniques no fim da tarde. Dentre os vários lagos de Orlando, o Eola é um marco, com fonte iluminada, pedalinhos e patos que correm pelo gramado do parque ao redor da água. Prédios e esculturas dão um clima mais urbano ao cenário. Na orla, a “Take Flight”, do artista Douwe Blumberg, simula um bando de pássaros alçando voo. Sob a luz do pôr do sol, a cena parece verdadeira. A dez minutos de carro dali fica o movimentado Tori Tori, bar aberto em outubro deste ano num bairro alternativo chamado Mills 50. Com clima de festa, música-ambiente alta e ótima comida, o endereço troca mesas por balcões e banquetas. O cardápio é de um izakaya (boteco japonês) mais moderno, com pequenas porções para provar de tudo. Entre as sugestões está o espetinho com uma espécie de almôndega de frango (US$ 3,5 ou R$ 14,49), o arroz com caranguejo-azul, alho confitado e limão (US$ 8 ou R$ 33,12) e um tartare com mandiopã (US$ 12 ou R$ 49,68). A cena gastronômica da cidade é parte de um terreno em expansão: a população de Orlando, que era de 164,6 mil em 1990, foi para 269,4 mil em 2017. Existe, nesse cenário, diversidade para atender famílias, turistas que buscam conhecer coisas novas e também frequentadores locais. Nesta última categoria se enquadra a The Osprey Tavern, no bairro Baldwin Park, a pouco mais de dez minutos de carro do lago Eola. Tijolos nas paredes e garçons de longas barbas dão um jeitão hipster ao lugar, que serve comida gostosa sem complicação. O cardápio lista itens feitos na própria casa (pães, embutidos e picles) e grelhados que vão ao Josper, utensílio que reúne grelha e forno e faz sucesso entre chefs por garantir sabor defumado ao mesmo tempo que mantém a suculência. Por ele, passam carnes e uma opção só de vegetais (berinjela, abóbora, pimentão, repolho). Orlando tem cena de restaurante que atende a públicos diversos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ligeiramente ao norte da parte central de Orlando (cerca de 20 minutos de carro) fica a cidade de Winter Park, outra opção para quebrar a rotina de parques temáticos. A região ganhou o nome (que significa parque de inverno) no século 19, quando endinheirados começaram a trocar, durante os meses mais frios, o norte dos EUA pelo sul do país, que tem temperaturas mais amenas. Hoje, um pequeno centro com cara de vila reúne restaurantes, lojas, cafés e galerias comerciais. Antes de enveredar por eles, faça um passeio de barco (que custa US$ 14 ou R$ 57,96) no lago Osceola com a Scenic Boat Tour, a dez minutos caminhando do centro. As excursões acontecem diariamente há 75 anos, “exceto no Natal e quando há furacões”, brinca o guia, Peter Rice, lembrando que a Flórida está na rota de tempestades. Durante uma hora, a embarcação com 18 pessoas navega por lagos conectados por canais estreitos, nos quais se vê árvores centenárias, mansões que pertencem a personalidades locais e a universidade Rollins College, que tem parte do campus à beira d’água. Na caminhada de volta ao centro de Winter Park, aproveite para explorar o comércio da região, que mistura marcas de grandes redes e butiques locais. A The Ancient Olive tem azeites de diferentes origens e tipos de azeitona, que podem ser provados. Outro destaque é a The Spice & Tea Exchange, que faz misturas próprias de especiarias moídas pela própria marca (o blend para fazer churrasco ao estilo americano é uma boa dica de presente). Para a hora que a fome chegar, o restaurante Prato mistura ingredientes locais e cozinha italiana. No fundo do salão, cozinheiros abrem massas às vistas dos clientes. Há receitas simples (almôndegas e frango assado) e outras de sabores originais sem assustar. O mafaldine (massa em formato de fita) de tinta de lula, acompanhado de mexilhões e pancetta, custa US$ 15 (R$ 62,10). A um quarteirão dali, o Museu Morse de Arte Americana (entrada: US$ 6 ou R$ 24,84)merece uma parada para conhecer a coleção do designer Louis Comfort Tiffany (1848-1933), filho do fundador da marca de joias Tiffany and Co., e famoso pela produção de obras com vidro colorido. Com a mesma ideia de fazer um passeio que ocupa parte de um dia, quem cruza Orlando na direção oposta a Winter Park encontra a Disney Springs, espécie de boulevard fora dos parques temáticos (não exige ingresso), bom para bater perna, visitar lojas e comer. Gigante, o espaço World of Disney tem de lembrancinhas a presentões (brinquedos, roupas, itens para casa) que agradam até quem havia decidido não fazer compras. Outra loja que atrai visitantes é a da Lego, com mesas para brincar, edições colecionáveis, esculturas de tijolinhos e kits para levar para casa. Gatorland, atração em Orlando que ajuda na preservação de jacarés - Divulgação Em um formato de barco que pode ser visto de longe, o restaurante Paddlefish é uma opção para um almoço mais elegante. O menu se destaca por frutos do mar, mas também tem clássicos triviais americanos bem feitos. Entre eles, dois sanduíches: lobster roll, com lagosta, maionese de limão e aipo (US$ 31 ou R$ 128,34) e o BLT (US$ 20 ou R$ 82,80) feito originalmente com bacon, alface e tomate, que aqui é acrescido de crab cake, um bolinho de caranguejo, e avocado. Aberto 20 anos antes do primeiro parque temático da Disney, o Gatorland (US$ 29,99 ou R$ 124,15), é um bom passeio para fechar as atividades do dia. O local orgulha-se de ajudar a preservar jacarés, animais que, segundo o guia Oscar Hidalgo, 30, já estiveram próximos de serem extintos na região. A Flórida, rica em rios, pântanos e lagos, abriga cerca de 2 milhões de animais, segundo ele. No Gatorland, dá para conhecer espécies raras e fazer uma tirolesa sobre os tanques dos répteis. Há também um complexo de trilhas que passam pelos lagos de jacarés e crocodilos. Tudo bem sinalizado, com humor: “Se você cair na água, os animais irão te comer. E isso provavelmente fará mal a eles”, diz um dos avisos. A jornalista viajou a convite da Visit Orlando compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados viagem Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/12/fora-de-parques-tematicos-orlando-tem-cena-gastronomica-em-expansao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Por que um dos lugares habitados mais antigos do mundo ficará debaixo d'água em alguns meses Patagônia chilena mostra sua beleza para quem se dispõe a rodar Parque em Canela vai ganhar passarela a 420 metros de altura Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Veja sugestões de pacotes de viagem para a virada do ano Cinco piscinas naturais em praias do Nordeste Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
