{"categorias":[""],"corpora":"Gordura trans, alvo de banimento, já foi considerada saudável\nA gordura trans, que hoje está sendo banida da produção de alimentos no Brasil e no mundo, já foi considerada um alternativa saudável para a saúde, em meados do século passado. Leia mais (12/18/2019 - 20h05)\nGordura trans, alvo de banimento, já foi considerada saudável - 18/12/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Gordura trans, alvo de banimento, já foi considerada saudável Indústria de alimentos busca alternativa para substituir produto, comum em biscoitos, bolos e salgadinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 20h05 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Gabriel Alves São Paulo A gordura trans, que hoje está sendo banida da produção de alimentos no Brasil e no mundo, já foi considerada um alternativa saudável para a saúde, em meados do século passado. O processo de hidrogenação, pelo qual a gordura trans é formada a partir de óleos vegetais, havia ganhado o coração da indústria por preservar alimentos e ampliar o chamado tempo de prateleira. Em tempos de escassez, como na 2ª Guerra Mundial, a margarina ocupou o espaço da manteiga, item escasso. Depois disso foram os biscoitos, bolos e diversos outros itens que passaram a incluir gordura vegetal hidrogenada. Nas décadas de 1970 e 1980, havia cientistas que defendiam que a gordura saturada, especialmente a de origem animal, seria o vilão do aumento de problemas cardiovasculares como infartos e AVCs. Foi nessa época que estudos patrocinados por grandes indústrias alimentícias (enviesados, portanto) diziam que alimentos como carnes e queijos deveriam ser reduzidos na dieta, abrindo espaço para aqueles baseados em carboidratos. Estudos recentes, com menos conflito de interesse e mais transparentes, mostram que a ingestão excessiva de carboidrato pode ser tão ou mais deletéria para a saúde. Só na década de 1990 o acúmulo de evidências científicas começou a deixar claro que a gordura trans poderia ser mesmo uma vilã. Os mecanismos pelos quais esse prejuízo se dá não estão completamente desvendados, mas uma das principais explicações é que, no organismo, a gordura trans aumenta a circulação de LDL e reduz a de HDL. Os produtos com mais gorduras trans ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essas duas siglas se referem a estruturas que transportam gorduras e colesterol pelo sangue. O aumento de LDL está associado ao surgimento de doenças cardiovasculares, assim como a redução de HDL. Experimentos com animais mostram que a gordura trans também aumenta a quantidade de gordura depositada no fígado, o que agrava o risco de ter problemas como cirrose e piora a capacidade de o organismo se desintoxicar. Outra forma pela qual a molécula de gordura trans poderia trazer problemas para o organismo é desencadeando processos estressantes nas células, por exemplo, por meio da produção de radicais livres, moléculas altamente reativas que atacam estruturas celulares e prejudicam sua função —nem mesmo o DNA, que carrega a informação genética, escapa. É possível também que o estímulo causado pela gordura trans aumente a produção de mensageiros moleculares como a interleucina-6, a interleucina-1B e o fator de necrose tumoral alfa, que promovem a inflamação. O ambiente inflamatório por si só aumenta a chance de problemas como aterosclerose, doenças autoimunes e até câncer. Apesar de a principal fonte de gordura trans na dieta humana serem os óleos vegetais hidrogenados, existem versões dessas moléculas que ocorrem naturalmente na carne, no leite e em derivados. Ainda não está claro qual seria o impacto dessa versão natural da gordura trans, há estudos que dizem que seria neutro ou até mesmo positivo —não dá para bater o martelo. De todo modo, está claro que uma política que restringe o uso de gordura trans pode trazer benefícios. Um estudo americano no estado de Nova York mostrou que onde já havia restrição teve redução de 7,8% nos casos de infarto e de 4,5% de mortalidade por doenças cardiovasculares, em relação a localidades onde a restrição não havia chegado. Nos EUA a ingestão de godura trans despencou de 8 gramas/dia na década de 1980 para cerca de 1 grama/dia nesta década. A decisão da Anvisa na última quarta (17) de banir a gordura trans no Brasil até 2023 está em acordo com outras agências internacionais, como a americana FDA, que deve encerrar o uso até 2021. Na União Europeia, as restrições começaram em 2003, na Dinamarca. O bloco decidiu restringir o uso em 2015, com limite até abril de 2021 para adequação dos produtos. A indústria de alimentos tem buscado substitutos para a gordura trans. Uma alternativa é o óleo de palma (ou de dendê), rico em gordura saturada, já usado para dar textura a alguns alimentos, como creme de avelã. Óleos interesterificados, outra alternativa, também estão em debate. Alguns estudos apontam que eles causam ganho de peso e aumento no estresse celular. A verdade é que faltam estudos para saber se existe alguma alternativa completamente segura. Campeões na gordura trans ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados alimentação dieta saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/12/gordura-trans-alvo-de-banimento-ja-foi-considerada-saudavel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Para médica e paciente, cuidados paliativos estão deixando de ser tabu Exame genético e cirurgia preventiva diminuem risco de câncer no ovário, diz ginecologista Técnica que salvou mulher após seis horas de parada cardíaca retira e aquece o sangue Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Gordura trans, alvo de banimento, já foi considerada saudável Gordura trans começa a ser banida no Brasil Apesar de riscos, testosterona em gel ganha espaço em academias É verdade que estalos no pescoço são um problema? Droga usada para combater o colesterol aumenta risco de diabetes Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Carro próprio perde prestígio entre os jovens\nCarro zero foi, por muitas décadas, uma paixão inquestionável dos brasileiros. Tanto que sempre esteve no topo dos objetos de desejo da população. Mas ficou muito difícil dirigir nas grandes e médias cidades, que pararam de construir avenidas, viadutos e pontes, enquanto prefeitos criavam restrições, corredores de ônibus e outras medidas para coibir o uso de veículos particulares. Leia mais (12/18/2019 - 14h55)\nCarro próprio perde prestígio entre os jovens - 18/12/2019 - Maria Inês Dolci - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Maria Inês Dolci Carro próprio perde prestígio entre os jovens Aplicativos de transporte e compartilhamentos de carros conquistam os mais novos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 18.dez.2019 às 14h55 Ouvir o texto Diminuir fonte Aumentar fonte Carro zero foi, por muitas décadas, uma paixão inquestionável dos brasileiros. Tanto que sempre esteve no topo dos objetos de desejo da população. Mas ficou muito difícil dirigir nas grandes e médias cidades, que pararam de construir avenidas, viadutos e pontes, enquanto prefeitos criavam restrições, corredores de ônibus e outras medidas para coibir o uso de veículos particulares. Enquanto os veículos autônomos —sem motorista— estão em fase de teste, aplicativos de transporte, home office e preocupações ambientais ajudaram a mudar a visão dos jovens sobre o carro, que passou de talismã a vilão. O investimento em veículos elétricos vai de vento em popa em países europeus, mas não decolou no Brasil. Faltam locais para recarga e os preços são muito salgados. Carro autônomo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na verdade, em se tratando de automóveis, tudo é muito caro mesmo. No preço de um modelo novo, quase 40% são impostos. Como também ocorre com seguros automotivos, estacionamentos (especialmente em áreas mais concorridas das grandes cidades, como é o caso do entorno da Avenida Paulista, em São Paulo), peças, oficinas etc. As taxas cobrados pelos governos, idem, e o combustível também pesa no orçamento, devido aos tributos. Por outro lado, a multiplicação de ofertas de aplicativos aumentou a concorrência com os táxis, mesmo em horários de pico e dias de chuva. Surgem, ao mesmo tempo, opções para quem não abre mão do automóvel particular, como é o caso do carro por assinatura. Por um valor fixo mensal, o consumidor tem o carro zero, sem ter de pagar impostos (como IPVA), documentação, seguro e revisão. Não é barato e o veículo não pertence ao assinante, mas é um serviço que se soma a outros, como o compartilhamento de carros por horas ou dias —carsharing. A carona solidária, contudo, não se desenvolveu tanto quanto poderia, devido a temores quanto à segurança. Dentre os mais jovens, o uso de bikes cresceu muito e poderia ser ainda maior, se as prefeituras realmente fizessem boas ciclovias. Em alguns casos, só é reservado um espaço na via, o que não evita acidentes de trânsito. Apesar disso, nos últimos anos as bikes têm sido utilizadas até na entrega de alimentos em domicílio. Somente em São Paulo, há 30 mil entregadores ciclistas de apps! Sem contar o uso de patinetes elétricos, que tem sido regulado depois de alguns conflitos. Enfim, o perfil de transporte está mudando no país, embora o metrô, ainda o melhor meio de deslocamento para grandes contingentes de usuários, não se desenvolva como deveria, por falta de recursos públicos, burocracia e má gestão. Maria Inês Dolci Advogada especialista em direitos do consumidor, foi coordenadora da Proteste (Associação Brasileira de Defesa do Consumidor). compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carros Montadoras Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/mariaines/2019/12/carro-particular-perde-prestigio-entre-os-jovens.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Reparo de veículo deve ser seguro, com garantia e sem roubauto Consumidor deve pressionar montadoras por veículos menos poluentes Placas do Mercosul podem seguir mesmo caminho das tomadas de três pinos? Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Bruno BoghossianCaso contra Flávio deve causar mais estragos no clã Bolsonaro Igor GielowWitzel põe a própria cabecinha sob fogo na disputa com Bolsonaro Mônica BergamoJustiça rejeita ação de improbidade administrativa contra Haddad Mônica BergamoPrefeito Bruno Covas tem alta do hospital Sírio-Libanês Marcelo VianaÉ surpreendente que a matemática dê tão certo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
