{"categorias":[""],"corpora":"Dicas e ferramentas para não espalhar 'fake news'\nDesde julho o projeto Comprova, coalizão de 24 organizações de imprensa, dentre elas a Folha, vem checando informações que viralizaram nas redes sociais relacionadas a políticas públicas federais. Leia mais (12/16/2019 - 11h15)\nDicas e ferramentas para não espalhar 'fake news' - 16/12/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Folha Informações Dicas e ferramentas para não espalhar 'fake news' Como verificar se o que você recebeu no Whatsapp pode ou não ser verdade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 11h15 Ouvir o texto Diminuir fonte Aumentar fonte Renata Galf São Paulo Desde julho o projeto Comprova, coalizão de 24 organizações de imprensa, dentre elas a Folha, vem checando informações que viralizaram nas redes sociais relacionadas a políticas públicas federais. Como finalização da segunda fase do projeto, o Comprova destrinchou o passo a passo de cinco das verificações realizadas ao longo do semestre. Para não cair em 'fake news': passo a passo de cinco checagens ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A maior parte das publicações checadas misturavam dados falsos a informações verdadeiras, dificultando a tarefa de identificar e checar conteúdos enganosos. Apesar de a verificação de parte delas requerer horas de investigação, com as dicas abaixo já é possível desbancar parte das correntes circulando nos grupos de família neste fim do ano. E, na dúvida, a melhor dica ainda é não compartilhar o vídeo ou postagem em questão. Casos que verificamos Veja o passo a passo de cinco checagens do Comprova Avião não apagava incêndio na Amazônia brasileira, mas sim na Bolívia Foto da BR-163 usada em montagem como sendo do governo Bolsonaro é dos anos Lula O falso diamante gigante da Amazônia Presidente da UNE não estava na universidade desde os 11 anos O 'navio venezuelano' era português A metodologia utilizada pelo Comprova foi desenvolvida pela First Draft, organização da Universidade Harvard, nos EUA, especializada em buscar estratégias para combater fake news. A coalizão é coordenada pela Abraji (Associação Brasileira de Jornalismo Investigativo), tem patrocínio do Google News Initiative, do Facebook Journalism Project e do WhatsApp e apoio institucional da Faap. DICAS Abra o link Em alguns casos, simplesmente abrir o link da postagem pode ajudar nessa tarefa. Assim é possível ver se o texto é ou não recente. Veja se o título traz a mesma informação do resto do texto. Busca pelos termos principais Identifique as palavras que resumem a informação ou o boato e busque por elas no Google ou outro buscador. Há mais textos tratando do tema? Os sites em que elas foram publicadas são confiáveis? Equipe do site Outra dica importante é analisar a equipe responsável pelo site e o tipo de conteúdo que ele publica. Em sites jornalísticos, essa informação geralmente fica no \"Expediente\". Fonte da informação É importante também ler o texto inteiro e buscar entender qual é a fonte da informação. Muitas postagens falsas não citam nenhuma fonte. No entanto, sozinho, o fato de um texto não mencionar a fonte não significa que a informação é falsa, a própria Constituição prevê o sigilo da fonte para atividade jornalística. Por isso é importante analisar onde a informação foi publicada originalmente e se os outros conteúdos publicados parecem confiáveis. FERRAMENTAS Como saber se uma imagem pode ser antiga? Com o Google Imagens, é possível procurar se a imagem que estão compartilhando já apareceu antes em outros sites. É comum que postagens falsas usem fotos antigas como se fossem atuais ou em contextos errados. Uma foto em outro país pode estar sendo divulgada como sendo no Brasil, por exemplo. Como checar se uma imagem pode ser 'fake news'? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar E se for um vídeo? Também é possível procurar se um vídeo já foi publicado anteriormente. A ferramenta \"Invid\" foi criada justamente para ajudar a verificar isso. Com ela, é possível capturar cenas congeladas de um vídeo e, em seguida, buscar por essas imagens na internet. A ferramenta é gratuita, mas só está disponível em inglês. É preciso instalar a extensão para Chrome ou Mozilla para usá-la. Como checar se um vídeo pode ser 'fake news'? ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Encontre versões anteriores de um link Em alguns casos, o link que se quer acessar pode não estar mais disponível ou seu conteúdo já ter sido alterado. Existe um site chamado \"Wayback Machine\", que permite buscar versões anteriores de um determinado link. Basta colar o link no campo do site e clicar em \"browse history\". O site \"Wayback Machine\" permite buscar versões anteriores de um determinado link, basta colar o endereço no campo da página inicial e clicar em \"browse history\". - Reprodução/Wayback Machine Também vale ouvir o episódio do podcast Folha na Sala que debateu como professores podem lidar com o tema dentro da escola. Projeto Comprova O Comprova é uma coalizão de veículos jornalísticos que visa identificar, checar e combater rumores, manipulações e notícias falsas sobre políticas públicas. É possível sugerir checagens pelo WhatsApp da iniciativa, no número (11) 97795-0022. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Comprova fake news jornalismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/12/dicas-e-ferramentas-para-nao-espalhar-fake-news.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Quando a internet faz mal Como discutir a exposição de crianças na internet? O poder dos influenciadores digitais Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Com fama de acolhedora, escola no centro de SP vira referência para pessoas trans Presidente da Capes é nomeado reitor do ITA e Ministério da Educação terá nova baixa 34% dos professores estaduais de SP afirmam ter sofrido discriminação por opinião, diz pesquisa Bolsonaro defende cancelamento da TV Escola e diz que canal 'deseduca' Brasil corre risco de ter professores em excesso e sem emprego nos próximos anos Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
