{"categorias":[""],"corpora":"Gordura trans começa a ser banida no Brasil\nA Anvisa (Agência Nacional de Vigilância Sanitária) aprovou nesta terça (17) novas regras para a presença de gorduras trans industriais em alimentos. A medida será implantada em três etapas e culminará no banimento da gordura parcialmente hidrogenada, o principal tipo de gordura trans, em 1º de janeiro de 2023. Leia mais (12/17/2019 - 14h10)\nGordura trans começa a ser banida no Brasil - 17/12/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Gordura trans começa a ser banida no Brasil Entidades dizem que tempo de implementação é mais alto que o ideal e apontam falhas no modelo de rótulo de alimentos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 14h10 Atualizado: 17.dez.2019 às 18h27 Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira Phillippe Watanabe São Paulo A Anvisa (Agência Nacional de Vigilância Sanitária) aprovou nesta terça (17) novas regras para a presença de gorduras trans industriais em alimentos. A medida será implantada em três etapas e culminará no banimento da gordura parcialmente hidrogenada, o principal tipo de gordura trans, em 1º de janeiro de 2023. A decisão tem como objetivo proteger a saúde dos cidadãos, porque as gorduras trans estão na lista de itens que podem levar pessoas a desenvolverem condições cardiovasculares, como o entupimento de artérias do coração. Os produtos com mais gorduras trans ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A primeira etapa do banimento impõe, a partir de 1º de julho de 2021, limite de 2% de presença de gordura trans industrial apenas na produção de óleos refinados, como o óleo de soja e girassol, por exemplo. Esses produtos têm gordura trans devido ao tratamento que recebem para eliminação de odores desagradáveis. A segunda etapa —que passa a valer na mesma data da primeira— determina a restrição de gordura trans em todos os outros alimentos industriais, com exceção daqueles que são usados como matéria-prima da própria indústria. Em suma, nesta fase, que se estenderá até 1º de janeiro de 2023, será proibido a presença de gordura trans acima do limite de 2% em produto industrializados e comercializados, tanto no varejo quanto no atacado. Por fim, a partir de janeiro de 2023, a o uso de gordura parcialmente hidrogenada, principal fonte de gordura trans será banido da indústria de alimentos. Entidades apontam limitações Mesmo com a criação de uma regulamentação sólida, o tempo de implementação é mais alto do que o ideal, dizem representantes de entidades como o Idec (Instituto Brasileiro de Defesa do Consumidor), Asbran (Associação Brasileira de Nutrição) e CFN (Conselho Federal de Nutrição). Considerando a aprovação nesta terça (17) e a data em que passa a valer o banimento (1º de janeiro de 2023), há um intervalo de cerca de 36 meses. Ana Flávia de Rezende, coordenadora do Projeto Gordura Trans Não, da Asbran e CFN, diz que quanto antes a gordura trans for banida, melhor será para a saúde da população. Esse tipo de gordura é ligada a problemas cardiovasculares, os principais causadores de morte no Brasil. Para grandes indústrias, a substituição não deve trazer muitas dificuldades, considerando que o banimento já vem ocorrendo pelo mundo. Pequenos produtores devem sentir mais o efeito da proibição, considerando que a gordura trans é mais barata do que possíveis substitutos. Rezende diz que a regulação aprovada pela Anvisa facilitará a fiscalização, que poderá ser focada em indústrias que produzem óleos refinados e gordura vegetal parcialmente hidrogenada. Uma das preocupações da especialista é o que será usado como substituto da gordura trans. Segundo ela, as indústrias têm usado gordura interesterificada, a qual, afirmam estudos, teria efeito nocivo à saúde semelhante à gordura que será banida. “A substituição vai ter que ser estudada para não cairmos em uma armadilha”, diz. Campeões na gordura trans ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além da votação do banimento da gordura trans, também estava marcada para hoje a discussão sobre a rotulagem de produtos, mas o tema foi retirado da pauta pela manhã, segundo o Idec, cujo representante esteve presente na votação que aprovou o banimento da gordura trans. Para a nutricionista do instituto, Laís Amaral, a decisão é importante, mas ao desistir da discussão sobre os rótulos dos produtos com gordura trans, a Anvisa mantém o que a nutricionista classificou como “infração ao direito à informação do consumidor”. Ela explica que a falta de parâmetros próprios para a gordura trans nos rótulos somada ao longo período até o banimento permitirá que pessoas consumam produtos com gordura trans sem saber. Isso acontece porque há uma brecha na norma de rotulagem vigente. Publicada em dezembro de 2003, a resolução Nº 360 da Anvisa indica que produtos que tiverem 0,2 g ou menos de gordura trans por porção possam ser declarados como “não contém” ou “zero” gordura trans. “Temos a questão da tabela nutricional, em que a informação da porção é fácil de ser manipulada, porque se você consome porções maiores, vai acumular gordura trans e não se sabe qual a porção segura para consumo. Já na lista de ingredientes podemos ter referência a gordura trans com diversos nomes, sem padronização”, diz. Na prática, não há norma que define termos específicos para indicar a presença de gordura trans em rótulos de produtos industrializados. Isso quer dizer que o consumidor pode encontrar diversas terminologias para designar gordura trans, o que, segundo Amaral, também fere o direito à informação. A nutricionista aponta que há termos que indicam a certeza de haver gordura trans no produto (gordura vegetal hidrogenada, gordura parcialmente hidrogenada, óleo vegetal) e há os termos inespecíficos, cujo presença na lista não necessariamente significa que há gordura trans no alimento (gordura vegetal, margarina e creme vegetal). Para tentar dar uma resposta ao problema, o Idec propõe um modelo de rotulagem similar ao utilizado no Chile desde 2016, em que se adiciona um triângulo preto com a informação a ser destacada envolto por uma caixa branca. Como, por exemplo, “Alto teor de açúcar”. Cada produto embalado pode ter até três triângulos, um para cada ingrediente prejudicial à saúde. A Anvisa definiu recentemente novas normas de rotulagem. Para ajudar o consumidor, os produtos devem ter uma lupa informativa na parte da frente do rótulo com indicação de excesso de açúcares adicionados, gorduras saturadas, sódio —ou os três. A ideia é tentar fazer com que os consumidores optem por alimentos mais saudáveis. Rótulos de alimentos devem ter lupa e aviso sobre sódio, açúcar e gordura, define Anvisa - Anvisa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/12/anvisa-da-inicio-ao-banimento-da-principal-fonte-de-gordura-trans-em-alimentos-industrializados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ministro da Saúde diz que canabidiol pode ser incluído no SUS Meio bilhão de adultos têm diabetes no mundo, mas metade não sabe disso Reportagem da Folha vence Prêmio SBD de Imprensa Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Gordura trans, alvo de banimento, já foi considerada saudável Gordura trans começa a ser banida no Brasil Apesar de riscos, testosterona em gel ganha espaço em academias É verdade que estalos no pescoço são um problema? Droga usada para combater o colesterol aumenta risco de diabetes Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
