{"categorias":[""],"corpora":"João Zoli é internado com diagnóstico de três úlceras: 'Um pouco mais sério do que pensava'\nO cantor João Zoli, 26, foi internado na madrugada desta quarta-feira (18) e deverá permanecer em observação por alguns dias após ter sido diagnosticado com três úlceras. Nas redes sociais, ele afirmou que já está sendo medicado e agradeceu aos fãs pelo carinho. Leia mais (12/18/2019 - 19h50)\nF5 - Celebridades - João Zoli é internado com diagnóstico de três úlceras: 'Um pouco mais sério do que pensava' - 18/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades João Zoli é internado com diagnóstico de três úlceras: 'Um pouco mais sério do que pensava' Cantor afirmou que deverá ficar em observação por três dias João Zoli - Reprodução/Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 18.dez.2019 às 19h50 São Paulo O cantor João Zoli, 26, foi internado na madrugada desta quarta-feira (18) e deverá permanecer em observação por alguns dias após ter sido diagnosticado com três úlceras. Nas redes sociais, ele afirmou que já está sendo medicado e agradeceu aos fãs pelo carinho. Zoli não informou em que cidade está, mas disse que chegou ao hospital por volta das 2h desta quarta, passando mal, e por volta das 5h acabou vomitando sangue. “Foi um pouco mais sério do que eu pensava. Tive que fazer uma endoscopia e descobri que tenho três úlceras”, afirmou ele. A expectativa é que o artista permaneça internado por três dias. “Não sei como isso aconteceu, mas aconteceu. Também fui pego de surpresa”, afirmou. No início da semana, Gabi Prado anunciou o fim do namoro dos dois, também por meio de suas redes sociais: “Nossas vidas tomaram rumos diferentes e optamos por não continuar mais. Deus tem planos em nossas vidas e temos que aceitar porque Ele sabe o que é melhor para cada um de nós’’, declarou ela. João Zoli e Gabi Prado iniciaram o namoro durante a edição de 2018 de A Fazenda (Record). Eles chegaram a termina em junho deste ano, mas acabaram reatando após cerca de um mês. Momentos A Fazenda 10 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Bárbara Evans comemora noivado em festa no interior de SP Theo Becker anuncia que será pai novamente: 'Abençoada seja minha filha' Túlio Maravilha tem cachê de A Fazenda bloqueado pela Justiça Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Gregório Duvivier ganha processo contra Luciano Hang na Justiça pela segunda vez Faturando R$ 105 milhões, menino de 8 anos é youtuber mais bem pago do mundo pelo 2º ano Marília Mendonça escolhe tema de safári na decoração do quarto do filho, Leo; veja fotos Zélia Duncan lamenta ataque homofóbico contra youtuber pró-Bolsonaro: 'O ódio é democrático' Tarcísio Meira passa 11 dias internado e desabafa: 'O fim está chegando para mim' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
