{"categorias":[""],"corpora":"Novo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi\nPelos parques da Disney, a convocação está estampada em cartazes: \"Join the Resistance\". Em português, \"junte-se à resistência\". Neste caso, Resistência é o grupo de heróis que tenta vencer o mal em \"Star Wars: A Ascensão Skywalker\", o nono e, até que provem o contrário, último filme da saga Star Wars, com estreia no Brasil marcada para o próximo dia 19. Leia mais (12/12/2019 - 01h00)\nNovo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi - 12/12/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Destinos Novo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi Em experiência inédita de imersão, turistas ficam cara a cara com vilão da saga Star Wars compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Batalhão de 50 troopers, soldados da saga Star Wars, dentro do simulador Rise of The Resistence, na Disney de Orlando Matt Stroshane/Divulgação 12.dez.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thales de Menezes Orlando Pelos parques da Disney, a convocação está estampada em cartazes: “Join the Resistance”. Em português, “junte-se à resistência”. Neste caso, Resistência é o grupo de heróis que tenta vencer o mal em “Star Wars: A Ascensão Skywalker”, o nono e, até que provem o contrário, último filme da saga Star Wars, com estreia no Brasil marcada para o próximo dia 19. Entrar na Resistência é fisicamente possível para quem visitar o Walt Disney World, em Orlando. Um dos quatro parques do complexo, o Disney’s Hollywood Studios, abriu na semana passada a atração Rise of the Resistance, uma experiência sem precedentes de imersão no universo Star Wars. O brinquedão fica na Galaxy’s Edge, área temática inaugurada em Orlando em agosto deste ano. Sua versão na Disneyland, na Califórnia, foi aberta antes, em maio. Os cenários reproduzem o visual de planetas que aparecem nos filmes da saga. Os brinquedos estão dispostos entre lojinhas, bares e restaurantes que vendem produtos idealizados pelos criadores da cenografia dos longas. Leia mais Fora de parques temáticos, Orlando tem cena gastronômica em expansão Atrações clássicas da Disney em Orlando apelam para memória afetiva Comande a nave Millennium Falcon, de 'Star Wars', na Disney da Califórnia Esse desfile de bibocas divertidas, como uma loja de antiguidades siderais ou a Cantina do Oga, um daqueles bares frequentados pela escória das galáxias, ganhou a companhia de duas atrações para marcar a conclusão da saga nas telas. Millennium Falcon: Smmuglers Run, um simulador que permite ao visitante pilotar a célebre nave de Han Solo e Chewbacca, foi inaugurado antes na Califórnia. Agora na Flórida, essa atração espetacular acaba sendo ofuscada pelo impacto de Rise of the Resistance, com uma proposta que supera qualquer ousadia dos simuladores. Desta vez, quem resolve encarar a brincadeira entra dentro do filme. A melhor definição do ambiente é a comparação com um set de filmagem. Os turistas percorrem a reprodução de uma nave dos “malvados” de Star Wars, repleta de troopers, aqueles soldados de armadura branquinha. São cenários enormes, ou pelo menos projetados para dar essa impressão. E são bem convincentes nisso. Os visitantes entram andando, encontram troopers, fogem num elevador e, é bom segurar a respiração, ficam diante de Kylo Ren, o vilão da atual trilogia do cinema, que é neto de Darth Vader e filho de Han Solo e da Princesa Leia. Então é hora de entrar em um veículo aberto, como um kart para oito pessoas (duas filas de quatro assentos), que desliza no chão como aqueles carrinhos de bate-bate dos antigos parques de diversão. Novo simulador da Disney de Orlando coloca visitante para lutar ao lado de jedi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aí começa uma fuga alucinada, cheia de tiros e explosões, até que é aberto um buraco na parede dessa espécie de fortaleza em que a coisa acontece, e o carrinho vai para o espaço, num delírio total. Tem muito mais, mas vale evitar spoilers. A jornada é inebriante, e a sensação de estar trabalhando como figurante de um filme é forte o bastante para que o visitante imagine ouvir a qualquer hora o grito de “corta!” do diretor. Um dos acertos da atração é apresentar aos visitantes personagens que usam capacetes que encobrem seus rostos, como Kylo Ren e os troopers. Se fossem convocados para a brincadeira heróis como Luke Skywalker ou os jovens Rey e Finn, esses seriam substituídos por atores. Os rostos diferentes do elenco original poderiam quebrar a magia da imersão. Diante de vilões que usam capacetes, a brincadeira flui mais. Todo o esquema de segredo que envolveu a produção se justifica. Até os funcionários do parque estão loucos para ir. Em lugares diferentes, várias pessoas se aproximaram do repórter, que usava no pescoço um crachá escrito Rise of the Resistance. Eram muitas perguntas, todos ansiosos para saber se a atração é realmente bacana. Há outras brincadeiras na área de Galaxy’s Edge que, mesmo não tão detonadoras de adrenalina, são irresistíveis a quem venera os heróis jedi criados por George Lucas. Droid Depot é uma oficina em que o visitante pode montar seu droide. Muito do sucesso de Star Wars vem dos simpáticos e intrépidos robozinhos R2D2 e BB8. Nessa oficina, peças são disponibilizadas para a montagem de um droide personalizado, em cores e formatos diferentes. Depois da experiência, o visitante pode pagar US$ 100 (cerca de R$ 414), programar seu droide para obedecer a um controle remoto e levá-lo para casa. Mas Droid Depot, por mais divertida que seja, não é a oficina mais incrível do Galaxy’s Edge. Para um ritual mais aventureiro e místico, Savi’s Workshop: Handbuilt Lightsabers pode ser quase transcendental para os fãs de Luke Skywalker e a garota Rey, os heróis jedi. Cada participante vai construir seu próprio sabre de luz, a arma icônica de Star Wars. Mas não se trata apenas de escolher peças e montar cada parte da arma. Numa toada ritualística, um mestre vai explicando os procedimentos e passando alguns ensinamentos da doutrina Jedi. Ao final, com os sabres ligados, há um encerramento capaz de fazer muito fanático chorar de emoção. Outros podem até chorar ao saber que para levar o sabre de luz para casa é preciso pagar US$ 200 (cerca de R$ 828). Quem não puder ou não quiser pagar vai ficar de coração apertado ao deixar sua arma por lá, onde será desmontada para servir a outra aula de construção de sabres de luz. Aqueles que não conseguirem participar das oficinas podem comprar sabres e droides nas lojas. Aliás, uma lei nos parques é que cada grande atração tenha, junto à porta de saída dos participantes, uma loja bem recheada de itens relacionados ao conteúdo do brinquedo que as pessoas acabaram de aproveitar. Fica facilitada uma compra de impulso. Com os estados da percepção ainda afetados pela experiência sensorial promovida por alguns brinquedos, o visitante quer mais é levar uma lembrança para casa, sem nem parar um instante para contemplar questões de orçamento de viagem e câmbio do dólar. E a variedade de opções é uma covardia. Tem de tudo no Galaxy’s Edge: roupas de todos os personagens dos filmes, incluindo armaduras de troopers, com alguns modelitos batendo na casa dos US$ 2.000 (cerca de R$ 8.284). Há muitas peças para decorar a casa, utensílios de cozinha, réplicas de naves e personagens, brinquedos, material escolar e uma infinidade de bichos de pelúcia. Até alguns itens que podem não servir para coisa alguma estão ofertados, provavelmente porque são bonitinhos e se parecem com coisas que entrariam na cenografia dos filmes. Não é brincadeira. Existe um cubo à venda que nem a vendedora da lojinha conseguiu explicar ao repórter para que aquilo servia. Há atividades mais lúdicas. Uma visita ao mercadinho chamado Black Spire Outpost oferece como brinde a degustação de leite. E esse leite pode ser verde ou azul. É bom não perguntar de que bicho espacial ele foi ordenhado. O gosto de ambos é agradável, o azul parece fazer mais sucesso. Agora, é bom estar preparado. As duas variações são servidas numa temperatura congelante, que injeta um raio gelado que sobe pelo nariz e chega até o cérebro. Nessa euforia de compras, existe a chance de escolher de qual lado da Força o visitante está. A loja Docking Bay 9: First Order Cargo só oferece itens inspirados na Primeira Ordem, a legião do mal em Star Wars. Quem comprar ali estará colaborando com fundos para prover armamentos para que os comandados de Kylo Ren esmaguem os jedi e a Resistência. Novidades incluem bondinho, resort e trem do Mickey Um dos ensinamentos de Walt Disney que muitos funcionários dos parques gostam de enfatizar é que a Disney World nunca estará terminada. A gigantesca área que compreende os quatro parques (Magic Kingdom, Hollywood Studios, Epcot e Animal Kingdom) e os vários resorts para os visitantes que se hospedam dentro do complexo têm muitos espaços ainda não aproveitados e a perspectiva de novas atrações no futuro. E essa eterna busca de renovação e ampliação abrange os brinquedos, os resorts e a própria infraestrutura que faz a Disney World funcionar. Há dois meses, começou a operar o Disney Skyliner. São bondinhos suspensos no ar por cabos, como aqueles do Pão de Açúcar, que levam as pessoas dos resorts ao redor dos parques para as áreas de brinquedos. Disney Skyliner, bondinhos que levam as pessoas dos resorts ao redor dos parques para as áreas de brinquedos - Divulgação Só o passeio já vale a brincadeira, e do alto é possível ver como são diferentes os resorts, que contemplam arquitetura e decoração temáticas. Uma novidade, ainda para este mês, é o Disney’s Riviera Resort, que a partir da próxima segunda-feira (16) começa a receber hóspedes em seus prédios construídos no estilo da arquitetura americana do início do século 20. Falando de brinquedos com conteúdos novos, há uma grande aposta em andamento. Passeando pelos parques, o visitante pode se deparar com cartazes que têm as iniciais MMRR. Não é pouca coisa. No dia 4 de março, começa a rodar um trem que precisa ser alucinante o bastante para cumprir as pretensões de seus criadores. Afinal, Mickey & Minnie’s Runaway Railway é o primeiro brinquedo com veículos e projeções 3D na história dos parques que será estrelado pelos principais personagens da Disney. Ainda há uma atmosfera de segredo em torno do projeto. O que se sabe é o seguinte: o início da brincadeira resgata o clima de um desenho dos primórdios dos Estúdios Disney, no qual Mickey, Minnie e Pluto saem para um passeio e encontram um trem conduzido pelo Pateta. Muita coisa vai dar errado e, de alguma forma, os visitantes irão compartilhar os apuros à espreita dos personagens. Pacotes R$ 1.853 7 noites em Orlando, na CVC (cvc.com.br) Hospedagem em quarto duplo, sem regime de alimentação e sem passeios. Inclui aluguel de carro médio. Sem passagem aérea R$ 2.881 5 noites em Orlando, na Decolar (decolar.com) Hospedagem em quarto duplo, sem regime de alimentação e sem passeios. Com aéreo a partir de São Paulo R$ 5.491 14 noites em Orlando, na Maringá Turismo (maringalazer.com.br) Saída em 9 de junho. Hospedagem em quarto duplo equipado com cozinha. Sem regime de alimentação. Inclui ingressos para cinco dias nos parques da Disney e para três nos da Universal. Sem aéreo US$ 1.479 (R$ 6.065) 7 noites em Orlando, na BWT (bwtoperadora.com.br) Hospedagem em quarto duplo, sem regime de alimentação. Inclui seguro-viagem. Preço por pessoa. Com aéreo a partir de São Paulo US$ 1.608 (R$ 6.657) 11 noites em Orlando, na Abreu (abreutur.com.br) Saída em 22 de janeiro. Hospedagem em quarto duplo, sem regime de alimentação. Preço por pessoa. Inclui aéreo a partir de São Paulo US$ 1.750 (R$ 7.245) 10 noites em Orlando, na Abreu (abreutur.com.br) Hospedagem em acomodação dupla, sem regime de alimentação. Inclui ingressos para Disney, Universal, Kennedy Space Center e Legoland. Com traslados. Preço por pessoa. Sem aéreo R$ 7.393 9 noites em Orlando, na Azul (azulviagens.com.br) Saída em 3 de abril. Hospedagem em quarto quádruplo, sem regime de alimentação. Inclui quatro ingressos para parques da Disney. Preço por pessoa. Com passagens aéreas a partir de Belém (PA) R$ 8.591 10 noites em Orlando, na Sem Fronteiras (semfronteiras.tur.br) Hospedagem em quarto duplo, com café da manhã. Inclui entradas para parques da Disney e da Universal (com traslados e guia em português), citywalk e passeios de compras. Preço por pessoa, sem passagens aéreas US$ 2.274 (R$ 9.414) 7 noites em Orlando, na Schultz (schultz.com.br) Em quarto duplo, sem regime de alimentação. Inclui ingressos de três dias na Disney, dois na Universal e um no SeaWorld. Com traslados de chegada e saída à cidade e de ida e volta para os parques. Preço por pessoa. Sem aéreo US$ 2.673 (R$ 11.469) 11 noites em Orlando, na Flytour (flytour.com.br) Em acomodação quádrupla, com um café da manhã e um jantar. Inclui ingressos para os parques da Disney e locação de veículo. Preço por pessoa. Com passagens aéreas de São Paulo a Miami R$ 19.327 6 noites em Orlando, na Latam Travel (latam.com.br) Saída em 5 de abril. Em quarto quádruplo, sem regime de alimentação. Inclui aluguel de carro e quatro ingressos para os parques da Disney. Preço válido para quatro pessoas. Com passagem aérea a partir de São Paulo O jornalista viajou a convite da Disney compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Disney estados unidos orlando star wars Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/12/novo-simulador-da-disney-em-orlando-coloca-visitante-para-lutar-ao-lado-de-jedi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Jornalista indica cinco cinemas históricos pelo mundo Como funciona a cozinha que alimenta milhões de passageiros de avião por ano Exposição mostra novas atrações do Epcot Center, na Disney, em 360° Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Veja sugestões de pacotes de viagem para a virada do ano Cinco piscinas naturais em praias do Nordeste Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Casos que verificamos: Avião não apagava incêndio na Amazônia brasileira, mas sim na Bolívia\nComo finalização da segunda fase do projeto, o Comprova destrinchou o passo a passo de cinco das verificações realizadas ao longo do semestre. Leia mais (12/16/2019 - 11h15)\nCasos que verificamos: Avião não apagava incêndio na Amazônia brasileira, mas sim na Bolívia - 16/12/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Folha Informações Casos que verificamos: Avião não apagava incêndio na Amazônia brasileira, mas sim na Bolívia Passo a passo traz dicas de como verificar publicações na internet compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 11h15 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Como finalização da segunda fase do projeto, o Comprova destrinchou o passo a passo de cinco das verificações realizadas ao longo do semestre. Em meio a uma crise internacional gerada pelos incêndios na Amazônia e a uma onda de críticas à falta de ação do governo federal —que chegou a culpar ONGs pelo ocorrido— , as queimadas também foram tema de desinformação nas redes. Em 12 de setembro, a publicação com a legenda falsa tinha mais de 500 mil visualizações e 21 mil compartilhamentos. - Reprodução/Facebook Diversas páginas e perfis brasileiros no Twitter e no Facebook divulgaram, em setembro de 2019, um vídeo em que era possível ver um avião jogando água sobre uma floresta. Ao fim da gravação, a mulher que filmava comemora e grita de alegria com a queda das gotas de água. As publicações diziam que as imagens mostravam um avião israelense apagando fogo na Amazônia. A postagem da página República de Curitiba, que foi uma das que mais viralizaram, chegou a mais de 500 mil visualizações e 21 mil compartilhamentos. Essa não era a primeira vez que circulavam boatos envolvendo o apoio de Israel ao Brasil. Em abril, por exemplo, diversas postagens apontavam uma suposta doação de 15 helicópteros ao Brasil, depois de Bolsonaro ter visitado o país, mas a informação era falsa. Para não cair em 'fake news': passo a passo de cinco checagens ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Passo a passo da verificação Quem buscasse na internet encontraria textos da última semana de agosto informando que o embaixador de Israel no Brasil, Yossi Shelley, tinha declarado que seu país doaria de 200 a 300 toneladas de um produto químico para ajudar a combater as queimadas na Amazônia. Na semana seguinte, uma delegação com 11 especialistas israelenses em combate a incêndios e salvamento foi enviada ao Brasil. Diante do alto custo, o país teria desistido de enviar o produto químico. Com isso, um dos primeiros passos do Comprova foi entrar em contato com o Ministério da Defesa, que afirmou que a ajuda de Israel se deu “por meio do envio de bombeiros militares munidos de equipamentos para combate às chamas”. Ainda de acordo com o órgão, o Brasil teria recebido duas aeronaves civis do Chile para combater as chamas no Pará. O modelo das aeronaves chilenas não correspondia ao visto no vídeo viralizado. Quem fez o vídeo original? Era preciso descobrir onde tinha sido filmado o vídeo em questão. Teria sido mesmo no Brasil, mas com outro avião? Com o uso do Invid, é possível buscar (por meio de imagens congeladas do vídeo) postagens que compartilham determinada gravação. Basta ter o arquivo do vídeo salvo no computador ou o link do vídeo. Entre outras coisas, o Invid divide o vídeo em várias imagens congeladas que podem ser usadas para buscas online. Assim pode-se descobrir onde o vídeo já foi publicado. - Reprodução/Projeto Comprova Dessa forma, o Comprova localizou, pela imagem de parte da roda do trator, o mesmo vídeo viralizado em um site holandês. O Comprova buscou então no Twitter pelos termos “747 Supertanker” e chegou a um tuíte de 6 de setembro com o mesmo vídeo viralizado, com legenda que afirmava se tratar de um 747 Supertanker apagando incêndios na Amazônia boliviana. Notícias da CNN e do G1 também informavam sobre o uso do Supertanker no combate ao fogo na Bolívia. Partindo do forte indício de que o vídeo tinha sido filmado na Bolívia, o Comprova contatou diversas páginas de notícias locais que tinham compartilhado o vídeo, mas nenhuma delas soube informar a origem da filmagem. Afirmações precisam ser comprovadas Entre os tuítes, foi localizado o de uma jornalista boliviana que creditava o vídeo a um empresário também boliviano. Em uma notícia, ele aparecia como tendo sido intermediador das negociações entre a empresa dos Estados Unidos e governo boliviano. O Comprova fez contato com ele, que afirmou ser de fato quem teria filmado o vídeo. Pedimos então os metadados para confirmar. Metadados são como a impressão digital de um arquivo (foto ou vídeo): por meio dessas informações, é possível checar o dia, a hora e o local onde o arquivo foi feito, além do local de armazenamento. Solicitamos que ele enviasse o vídeo por meio de algum site de transferência de arquivos, visto que pelo Whatsapp e redes sociais os metadados são automaticamente zerados. No entanto, nenhum dos arquivos enviados por ele tinham informações de data, hora ou local. O próximo passo então foi contatar Dan Reese, presidente da empresa norte-americana dona do Supertanker. Ele assistiu ao vídeo viralizado, enviado a ele pelo Comprova, e afirmou que a gravação de fato parecia mostrar um de seus aviões do modelos 747. No entanto, negou que o empresário boliviano tivesse sido responsável por intermediar qualquer negociação. Sem os metadados e com o discurso desmentido pelo dono do avião, o Comprova voltou à busca do vídeo original. Nem todos entendiam o porquê da necessidade dos metadados O registro do vídeo mais antigo que foi localizado é do dia 5 de setembro, dia anterior à postagem do empresário, e foi publicado pela página “boliviaalalucha” no Instagram. A postagem foi enviada por jornalistas locais, depois de o Comprova acionar uma rede de jornalistas sul-americanos, pedindo sugestões ou dicas para dar seguimento à verificação. Ao entrar em contato com o administrador da página mencionada, ele indicou a pessoa que seria responsável pelo vídeo. Entretanto, mais uma vez, não era o autor. Depois de contatar a página, o Comprova conversou com outras duas pessoas, que informavam que a localidade da filmagem era a cidade de Concepción, na Bolívia. Ao insistir em entrar em contato diretamente com a pessoa que teria filmado o vídeo, elas pareciam tomar o questionamento como falta de confiança na palavra delas. Por fim, uma dessas pessoas forneceu o contato de María René Céspedes Bazán, que afirmou ser a autora do vídeo e contou que estava ajudando a apagar os incêndios em uma propriedade da região, com seu marido e outros voluntários, quando o avião sobrevoou o local. É ela quem grita ao fim do vídeo. No entanto, ela desconhecia plataformas que suportassem o envio dos arquivos, mesmo as mais conhecidas, como o Drive do Google. Tentamos explicar a ela como isso poderia ser feito, mas não funcionou. A forma encontrada para obter os dados do vídeo foi a seguinte: ela utilizou o próprio celular para filmar a gravação original no celular de seu marido, com o qual afirmou ter filmado a cena do avião, e mostrou os metadados do vídeo. Metadados de vídeos e fotos trazem informações como data, horário e a localização do registro (a depender das configurações do aparelho). - Reprodução/Projeto Comprova Cruzamento de dados: a última confirmação Finalmente o Comprova tinha fortes indícios de que a autora do vídeo tinha sido encontrada. Ainda assim, apesar de pouco provável neste caso, os metadados do vídeo poderiam ter sido adulterados. Por isso cruzamos os dados do vídeo de Bazán (data, horário, percurso e localização) com os dados sobre os voos da empresa Global Supertanker na região naquela data. O Comprova localizou no FlightAware (site de rastreio de voos) que, no dia 5 de setembro, o Boeing 747 da empresa Global SuperTanker decolou do Aeroporto Internacional Viru Viru, em Santa Cruz de la Sierra, Bolívia, às 10h40 e retornou ao mesmo aeroporto às 11h37. A foto de Bazán consta como tendo sido tirada às 11h09. Os dados do vídeo de Bazán, tanto horário quanto localização, coincidem com os dados sobre os voos da empresa Global Supertanker na região naquela data. - Reprodução/Google Maps Além disso, ao comparar o trajeto do voo no site e a distância entre o aeroporto e a localidade de Concepción, as informações de Bazán também se mostravam compatíveis. A distância apontada no percurso é de cerca de 190 km, e a distância real percorrida pelo avião, contando ida e volta, foi de 394 km. Colaboraram com esta verificação os jornalistas Cecilio Moreno, da revista Vistazo, do Equador, e Fabiola Chambi, de Los Tiempos de Cochabamba, na Bolívia. A distância apontada no percurso é de cerca de 190 km e a distância real percorrida pelo avião na data, contando ida e volta, foi de 394 km. - Reprodução/Google Maps Esta verificação foi feita por Renata Galf (Folha) e Mariana Vick (Nexo Jornal) e publicada originalmente pelo Comprova em 17 de setembro de 2019. Casos que verificamos Veja o passo a passo de outras checagens do Comprova Dicas e ferramentas para não espalhar 'fake news' Foto da BR-163 usada em montagem como sendo do governo Bolsonaro é dos anos Lula O falso diamante gigante da Amazônia Presidente da UNE não estava na universidade desde os 11 anos O 'navio venezuelano' era português Projeto Comprova O Comprova é uma coalizão de veículos jornalísticos que visa identificar, checar e combater rumores, manipulações e notícias falsas sobre políticas públicas. É possível sugerir checagens pelo WhatsApp da iniciativa, no número (11) 97795-0022. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Comprova fake news jornalismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/12/casos-que-verificamos-aviao-nao-apagava-incendio-na-amazonia-brasileira-mas-sim-na-bolivia.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Mulher atirando com fuzil em vídeo não é Greta, mas engenheira sueca Após se reunir com infratores ambientais, Salles suspende fiscalização na reserva Chico Mendes Como a elogiada 'agricultura verde' da Europa pode prejudicar o ambiente no Brasil Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Relatório usado pela PF para operação contra navio suspeito de vazar óleo foi rejeitado pelo Ibama Após obstrução brasileira, Cúpula do Clima fracassa e adia decisões Justiça solta sem-terra acusados por 'dia do fogo' após apuração indicar empresários Manchas de óleo atingem Ilhéus e Itacaré, no sul da Bahia Para legalizar papagaio de ministro do STJ, presidente do Ibama flexibiliza lei ambiental Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Klopp teme politização da presença do Liverpool no Qatar\nNo Qatar há dois dias para o Mundial de Clubes, o Liverpool tem uma preocupação a mais, além da questão esportiva. Apoiado pelo técnico alemão Jurgen Klopp, o clube inglês quer evitar a todo custo que sua presença no país seja usada de forma política pelo regime qatari. Leia mais (12/17/2019 - 17h50)\nKlopp teme politização da presença do Liverpool no Qatar - 17/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Mundial de Clubes 2019 Klopp teme politização da presença do Liverpool no Qatar Clube quer evitar uso de imagem pela monarquia do país e pediu troca de hotel compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 17h50 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino Doha No Qatar há dois dias para o Mundial de Clubes, o Liverpool tem uma preocupação a mais, além da questão esportiva. Apoiado pelo técnico alemão Jurgen Klopp, o clube inglês quer evitar a todo custo que sua presença no país seja usada de forma política pelo regime qatari. Para os torcedores locais, a principal atração do torneio é o atacante egípcio Mohammed Salah, camisa 11 do Liverpool. Há 300 mil pessoas nascidas no Egito vivendo em Doha. O Mundial faz parte de uma ofensiva de relações públicas do Qatar para melhorar sua imagem e atrair mais turistas, diversificando uma economia que hoje depende de petróleo e gás natural. O ápice da estratégia será na Copa do Mundo de 2022. Jurgen Klopp durante treino do Liverpool em Doha, nesta terça (16) - Kai Pfaffenbach /Reuters O país vive embargo econômico de seus vizinhos por supostamente apoiar grupos terroristas, o que a família real nega. A nação também é acusada de violar direitos humanos de trabalhadores imigrantes de Índia, Bangladesh e Paquistão, entre outros países. Por esse motivo, o Liverpool decidiu que o elenco ficaria hospedado no hotel Sheraton de Doha. A primeira oferta do comitê organizador era o ainda mais luxuoso Marsa Malaz Kempinski, localizado em ilha na baía de Doha e apelidado de “pérola”. Os dirigentes do clube inglês enviaram carta à Fifa e ao Qatar declinando da oferta e solicitando alternativa de hospedagem. O Marsa Malaz Kempinski é acusado de pagar menos do que o salário mínimo vigente aos seus trabalhadores imigrantes. Seguranças contratados ganhariam cerca de R$ 40 por dia para turnos de 12 horas em temperaturas superiores a 45ºC. A direção do hotel nega qualquer infração às leis trabalhistas vigentes no Qatar, mas o comitê organizador atendeu ao pedido do Liverpool para agradar aos ingleses. “Eu tenho opinião sobre futebol e sobre outras coisas também. Eu tenho de ser influente no futebol, mas outras pessoas têm de ser influentes na política. Eu gosto de ser perguntado sobre isso, mas sou a pessoa errada para responder”, disse Klopp, quando questionado nesta terça (17) sobre a presença da equipe no Qatar e os direitos humanos no país. Campeões do Mundial de Clubes da Fifa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O clube manifestou à Fifa suas preocupações a respeito da politização da participação no Mundial. Ouviu que isso não aconteceria. Os cartazes anunciando a competição nas ruas de Doha têm como protagonista Salah, mas também há imagens de jogadores de todas as demais equipes do torneio. Uma das questões levantadas por dirigentes e motivo de protestos de ativistas é a situação da população LGBT no Qatar. Pelas leis da nação árabe, a homossexualidade é ilegal e motivo para prisão. Essa é uma das questões culturais e de costumes que preocupam também para a Copa do Mundo de 2022. Para melhorar a percepção a respeito do Qatar no Reino Unido, o comitê organizador do Mundial de Clubes convidou o fundador do grupo de torcedores LGBT do Liverpool, Paul Amann, para visitar Doha. “Meu marido não queria ir, mas discuti com as autoridades a questão dos direitos de homossexuais e fui bem recebido. Voltaria sem problema algum”, disse ele. Os pedidos do Liverpool aconteceram pelo medo de ser visto como avalizador do governo do Qatar, um emirado absolutista e hereditário. “Todos nós fomos muito bem recebidos e é tudo muito bem organizado. Mas estamos aqui para representar o Liverpool antes de tudo. Fomos convidados. As decisões têm de ser questionadas antes. A minha opinião é que todas as pessoas deveriam ser tratadas iguais”, finalizou Klopp. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados qatar Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/klopp-teme-politizacao-da-presenca-do-liverpool-no-qatar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Após susto, Flamengo evita vexame e está na final do Mundial Por que rival do Flamengo no Mundial terá torcida mínima no Qatar 'Fica, Gabigol' vira mantra de flamenguistas em Mundial no Qatar Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Esporte Ver todas Liverpool pode dar à Europa hegemonia inédita no Mundial de Clubes São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna Acusado de agredir esposa, Jean, do São Paulo, é preso nos EUA Barcelona e Real empatam em clássico marcado por protestos No sufoco, Liverpool vence e repete final do Mundial com Flamengo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Técnico do Liverpool afirma ainda não ter visto o Flamengo jogar\nTal qual Jorge Jesus disse não pensar ainda no Liverpool antes da estreia no Mundial, o alemão Jürgen Klopp afirma não ter preocupações com o Flamengo por enquanto. A diferença é que o treinador do time inglês admite nem ter visto o rubro-negro carioca até o momento. Leia mais (12/17/2019 - 09h40)\nTécnico do Liverpool afirma ainda não ter visto o Flamengo jogar - 17/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Mundial de Clubes 2019 Técnico do Liverpool afirma ainda não ter visto o Flamengo jogar Alemão Jürgen Klopp disse estar pensando só no Monterrey, adversário na semi compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 9h40 Atualizado: 17.dez.2019 às 19h58 Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino Doha Tal qual Jorge Jesus disse não pensar ainda no Liverpool antes da estreia no Mundial, o alemão Jürgen Klopp afirma não ter preocupações com o Flamengo por enquanto. A diferença é que o treinador do time inglês admite nem ter visto o rubro-negro carioca até o momento. O Liverpool joga a semifinal do Mundial de Clubes nesta quarta (18) contra o Monterrey (MEX), às 14h30 (de Brasília). “O único time que não vi ainda foi o Flamengo”, disse Klopp, acreditando que isso é natural porque as duas equipes apenas podem se encontrar apenas em uma possível final. Jürgen Klopp concedeu entrevista coletiva em Doha nesta terça-feira (17) - Giuseppe Cacace/AFP O Flamengo chegou à decisão com vitória sobre o Al-Hilal (ARS), por 3 a 1, nesta terça (17). Klopp também reconheceu ter “visto pouco” dos árabes, mas que pelo menos tem um “jogador árabe” no seu elenco: Mohammed Salah, deixando subentendido que o egípcio poderia lhe passar informações. O Liverpool tem três brasileiros: Alisson, Fabinho (que não está no Mundial, lesionado) e Roberto Firmino. “Não pensei no Flamengo ainda, apenas no Monterrey. Vamos assistir à semifinal, os dois times são oponentes em potencial na decisão, isso é normal”, completou. Já Antonio Mohamed, técnico argentino do Monterrey, diz ter a fórmula para surpreender o Liverpool: jogar com a consciência de que vai sofrer pressão e não errar na marcação. Porque para ele, na hora de contra-atacar, é possível furar a retaguarda do rival. “Nós viemos para competir, não para ficar vendo o time deles jogar. Em alguns momentos vamos defende bem atrás, mas também vamos sair para o campo deles”, afirmou. As principais apostas para isso serão o meia mexicano Pizarro e o atacante argentino Funes Mori. “Não estou preocupado com o Liverpool. Estou preocupado com o meu time”, completa Mohamed. Pelo acúmulo de jogos, o Liverpool teve uma partida pelas quartas de final da Copa da Liga inglesa nesta terça, contra o Aston Villa. Foram escalados atletas reservas e das categorias de base, e os líderes da Premier League acabaram derrotados por 5 a 0. A opção por priorizar o Mundial levou o diário britânico Daily Mail a protestar e publicar que a copa local é mais importante do que o torneio internacional. “Nós estamos aqui e completamente focados nisso. Se você me perguntasse se deveríamos ter um Mundial de Clubes no meio da temporada [europeia], eu diria que não, para ser honesto. Mas nós estamos aqui e é a nossa próxima missão”, completou o treinador. Campeões do Mundial de Clubes da Fifa ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A reação lembra o que aconteceu há quase 20 anos quando, para disputar o primeiro Mundial de Clubes no novo formato imaginado pela Fifa, o Manchester United pediu para entrar de forma direta na 5a fase da Copa da Inglaterra, a competição de clubes mais antiga do mundo. Como a solicitação não foi aprovada pela federação, a equipe abdicou do torneio para viajar ao Rio de Janeiro. Parte da imprensa e dos torcedores consideraram isso um ultraje ao futebol do país. “Não voamos essa distância toda para não nos esforçarmos. Estaremos preparados. Não nos vejo como favoritos, nos vejo como desafiantes. É nossa competição mais importante? Eu não sei”, finalizou, acompanhado na conferência de imprensa pelo meia James Milner, que quase caiu na cadeira de rir quando um jornalista começou sua pergunta dizendo que Klopp era um “bom técnico.” Atual campeão europeu, o Liverpool tem dez pontos de vantagem na liderança do Campeonato Inglês, título que não conquista desde 1990. O time jamais conquistou o Mundial de Clubes e o disputou pela última vez em 2005, quando foi derrotado pelo São Paulo. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flamengo Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/tecnico-do-liverpool-afirma-ainda-nao-ter-visto-o-flamengo-jogar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Time do príncipe, rival do Flamengo foi formado por Jesus Faz muito tempo, mas Luxemburgo já inovou no Palmeiras Flamengo joga para consagrar time feito fora de casa Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Esporte Ver todas Liverpool pode dar à Europa hegemonia inédita no Mundial de Clubes Acusado de agredir esposa, Jean, do São Paulo, é preso nos EUA Barcelona e Real empatam em clássico marcado por protestos São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna No sufoco, Liverpool vence e repete final do Mundial com Flamengo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Libertadores pode ter grupos com Corinthians e Palmeiras e Gre-Nal\nA Conmebol (Confederação Sul-Americana de Futebol) sorteou na noite desta terça-feira (17) os confrontos iniciais da próxima Copa Libertadores. A fase de grupos poderá ter clássicos regionais importantes, desde que o Corinthians avance para enfrentar o Palmeiras e o Internacional sobreviva à etapa preliminar para encarar o Grêmio. Leia mais (12/17/2019 - 22h20)\nLibertadores pode ter grupos com Corinthians e Palmeiras e Gre-Nal - 17/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa Libertadores Libertadores pode ter grupos com Corinthians e Palmeiras e Gre-Nal São Paulo cai em chave com o River Plate, finalista das duas últimas edições compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 17.dez.2019 às 22h20 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A Conmebol (Confederação Sul-Americana de Futebol) sorteou na noite desta terça-feira (17) os confrontos iniciais da próxima Copa Libertadores. A fase de grupos poderá ter clássicos regionais importantes, desde que o Corinthians avance para enfrentar o Palmeiras e o Internacional sobreviva à etapa preliminar para encarar o Grêmio. Corinthians e Inter estão na fase prévia da competição e precisam sobreviver a dois duelos de mata-mata cada um para concretizar os embates com seus maiores rivais. Já Flamengo, Santos, Palmeiras, Grêmio, Athletico-PR e São Paulo começam a disputa dois passos à frente. No caso do Corinthians, será necessário, na primeira fase, bater um boliviano ainda indefinido ou o Guaraní-PAR, seu carrasco na edição de 2015. Depois, caso cumpra seu papel, terá de derrotar o Cerro Largo-URU ou o Palestino-CHI para cair no Grupo B, onde já estão o Palmeiras, o Bolívar-BOL e o Tigre-ARG. O Corinthians, de Vagner Love, pode encontrar o Palmeiras, de Gómez - Daniel Augusto Jr. - 4.ago.19/Ag. Corinthians Já o Inter começará sua campanha contra um representante do Chile a ser definido. Na sequência, avançando, enfrentará Macará-EQU ou Tolima-COL. Caso confirme o favoritismo, cairá no Grupo E, com o arquirrrival Grêmio, a Universidad Católica-CHI e o América de Cali-COL. No Grupo D, o São Paulo caiu em uma chave teoricamente difícil, com os campeões River Plate-ARG e LDU-EQU, além do menor Binacional-PER. O Santos está no Grupo G, ao lado do Olimpia-PAR, do Delfín-EQU e do Defensa y Justicia-ARG. Atual campeão, o Flamengo encabeça o Grupo A. Vai enfrentar o Independiente del Valle-EQU, vencedor da última Copa Sul-Americana, o Junior Barranquilla-COL e um time oriundo das fases anteriores. O Athletico-PR está no Grupo C, com Peñarol-URU, Colo-Colo-CHI e o segundo representante da Bolívia. Também foram sorteados os confrontos iniciais da Copa Sul-Americana. O Vasco começará a disputa contra um time boliviano, ainda indefinido, o Atlético-MG enfrentará o Unión-ARG, o Bahia terá pela frente o Nacional-PAR, o Goiás medirá forças com o Sol de América-PAR, o Fluminense pegará o Unión La Calera-CHI, e o Fortaleza encarará o Independiente-ARG. Os principais campeões da Copa Libertadores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copa Libertadores Primeira fase E1: Bolívia 4 x Guaraní-PAR* E2: Carabobo-VEN x Universitario-PER* E3: Progreso-URU x Barcelona-EQU* *Decide em casa Segunda fase C1: E2 (Carabobo-VEN ou Universitario-PER) x Cerro Porteño-PAR* C2: Cerro Largo-URU x Palestino-CHI* C3: Independiente Medellín-COL x Deportivo Táchira-VEN* C4: Macará-EQU x Deportes Tolima-COL C5: Chile 4 x Internacional C6: Bolívia 3 x Atlético Tucumán-ARG C7: E1 (Bolívia 4 ou Guaraní-PAR) x Corinthians C8: E3 (Progreso-URU ou Barcelona-EQU) x Sporting Cristal-PER* *Decide em casa Terceira fase (mando definido pelo ranking da Conmebol) G1: C1 x C8 G2: C2 x C7 G3: C3 x C6 G4: C4 x C5 Fase de grupos Grupo A: Flamengo, Independiente del Valle-EQU, Junior Barranquilla-COL e G1 Grupo B: Palmeiras, Bolívar-BOL, Tigre-ARG e G2 Grupo C: Peñarol-URU, Colo-Colo-CHI, Athletico-PR e Bolívia 2 Grupo D: River Plate-ARG, São Paulo, LDU-EQU e Binacional-PER Grupo E: Grêmio, Universidad Católica-CHI, América de Cali-COL e G4 Grupo F: Nacional-URU, Racing-ARG, Alianza Lima-PER e Estudiantes de Mérida-VEN Grupo G: Olimpia-PAR, Santos, Delfín-EQU e Defensa y Justicia-ARG Grupo H: Boca Juniors-ARG, Libertad-PAR, Caracas-VEN e G3 Copa Sul-Americana Confrontos dos brasileiros Bolívia 4* x Vasco da Gama Unión-ARG x Atlético Mineiro* Nacional-PAR* x Bahia Sol de América-PAR x Goiás* Unión La Calera-CHI x Fluminense* Independiente-ARG x Fortaleza* *Decide em casa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Futebol libertadores Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/libertadores-pode-ter-grupos-com-corinthians-e-palmeiras-e-gre-nal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Brasil estreia em casa contra a Bolívia nas eliminatórias para 2022 Técnico do Liverpool afirma ainda não ter visto o Flamengo jogar Time do príncipe, rival do Flamengo foi formado por Jesus Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Esporte Ver todas Liverpool pode dar à Europa hegemonia inédita no Mundial de Clubes São Paulo inaugura estátua 'Power Ranger' de 4 metros de Senna Acusado de agredir esposa, Jean, do São Paulo, é preso nos EUA Barcelona e Real empatam em clássico marcado por protestos No sufoco, Liverpool vence e repete final do Mundial com Flamengo Principais do dia Governo Bolsonaro Compartilhar Após operação da Promotoria do Rio, Bolsonaro silencia e recebe Flávio no Alvorada Senador é alvo de investigação sobre lavagem de dinheiro e 'rachadinha' em seu gabinete quando era deputado estadual 18.dez.2019 às 19h49 Compartilhar Ministro fala em saída de Mansueto Almeida do Tesouro Nacional Paulo Guedes diz contar com mais um ano de trabalho do secretário 18.dez.2019 às 18h45 Compartilhar Após decisão da Justiça, cartórios corrigem certidões de óbito de torturados pela ditadura Determinação foi dada pelo desembargador Geraldo Pinheiro Franco; novos documentos são entregues nesta quarta (18) 18.dez.2019 às 13h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
