{"categorias":[""],"corpora":"'Subiu a serra' | Apresentador da Globo conta como conheceu amor PM\nApresentador da Globo conta como conheceu amor PM\nApresentador da Globo diz como amor por PM 'subiu a serra' no Carnaval - 21/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Apresentador da Globo diz como amor por PM 'subiu a serra' no Carnaval O apresentador Matheus Ribeiro e o namorado, o capitão PM Yuri Piazzarollo Imagem: Reprodução/Arquivo pessoal 00:00 Felipe Pinheiro Do UOL, em São Paulo 21/02/2020 04h00 O nosso amor, felizmente, não só subiu a serra, mas também a ladeira do Barra-Ondina A declaração é do jornalista e apresentador Matheus Ribeiro, da TV Anhanguera, afiliada da Globo em Goiás, que há um ano esbarrou, na avenida mais famosa do Carnaval de Salvador, com aquele que viria a se tornar o seu namorado. O encontro com o capitão da PM Yuri Piazzarollo aconteceu de forma despretensiosa, mas não menos arrebatadora. Relacionadas Tiago Abravanel curte seu próprio bloco de Carnaval ao lado do marido Fátima e Túlio vão a 3 blocos no Recife, se fantasiam e até tocam bateria Namorado usa camiseta com rosto de Vivi Araújo em ensaio do Salgueiro \"Estávamos no bloco da Claudia Leitte, na sexta-feira. Eu havia me perdido do meu grupo de amigos e estava andando sozinho, procurando por eles. O Yuri percebeu, me abordou e disse pra eu ficar ali com o grupo dele. Começamos a conversar, demos o primeiro beijo e não vi mais meus amigos naquele dia\", diz ele, aos risos, em entrevista ao UOL. Matheus e Yuri se viram em todos os dias de folia, o que contribuiu para a relação evoluir rapidamente. Mas foi somente na quarta-feira de cinzas que o jornalista teve a convicção do que estava sentindo. \"Marcamos de nos encontrar na praia e foi ali que eu percebi que estava apaixonado. Continuamos nos falando por telefone, todos os dias, fomos nos conhecendo melhor, estreitando os laços e assim nasceu um sentimento muito forte. Um mês depois, 'despretensiosamente', o chamei para me visitar em Goiânia. Ele veio e desde então nos vimos todos os meses. Acho que deu certo porque tivemos tempo e paciência para ver um no outro coisas bonitas e importantes, que são mais significativas e substituíram as dificuldades da distância\", afirma. Matheus se identifica com o jeito leve de Yuri e diz que isso o conquistou. Ele conta que, diferentemente da personalidade do namorado, ele já é mais metódico. \"Mesmo militar, ele sabe me mostrar um lado mais tranquilo da vida. Já temos até uma piada interna. Quando ele ia me visitar, a casa estava sempre arrumada e eu ficava bravo com a bagunça que ele fazia, sempre corria para esticar o tapete da sala... Até que um dia filosofamos sobre a necessidade de deixar a pontinha do tapete virada. Então, hoje, isso é algo que usamos para metaforizar muita coisa da vida e do nosso namoro\", compartilha. A barreira da distância O amor de Matheus e Yuri superou não somente o Carnaval, mas também as limitações geográficas. \"Não é algo que facilita, claro, mas não fizemos da distância uma barreira para o relacionamento. Sempre que podíamos, pelo menos uma vez por mês, viajávamos para nos ver. Fui ao Pará duas vezes, ele veio a Goiânia algumas outras e assim temos levado\", explica. Imagem: Reprodução/Arquivo pessoal Neste primeiro ano de relacionamento, o policial militar já precisou se mudar algumas vezes em razão do trabalho —um desafio que o casal aprendeu a contornar. Yuri, que atua como capitão da força nacional, já morou na Usina Hidrelétrica de Belo Monte, no Pará, depois retornou para Porto Velho, em Rondônia, e ficou seis meses em Itaituba, novamente no Pará. No início do mês, mais uma mudança: para Brasília, o que facilitou de certa forma pois eles acabam se vendo com mais frequência. \"O trabalho dele tem essa característica. A distância sempre nos trouxe saudade, aperto no peito, mas construímos algo muito sólido, que faz com que passemos bem por isso\", salienta. Sobre o sonho de construir uma família, Matheus prefere dar tempo ao tempo: \"Acreditamos muito no que estamos vivendo e, por isso, temos tanta disposição em resolver os problemas que surgem nesse caminho. Está sendo incrível. Quanto a filhos e casamento, acho que são planos que podem vir com o futuro\", declara ele. O amor contra preconceito Matheus Ribeiro não tem a menor dúvida de que assumir publicamente o namorado o fortaleceu na luta contra o preconceito. \"Apesar de nunca termos escondido nosso namoro das nossas famílias, amigos ou colegas de trabalho, toda a divulgação do relacionamento trouxe comentários maldosos e até criminosos. No entanto, a energia positiva e as diversas histórias que ouvimos de pessoas que se sentiram representadas por nós superaram qualquer chateação\", garante. O plano era voltar à Bahia neste Carnaval para celebrar o primeiro ano de relacionamento, mas a impossibilidade não vai impedir que eles comemorem a data. \"Iríamos para Salvador, mas o trabalho, tanto o meu, quanto o dele, não nos permitiu. Mesmo assim, não deixaremos a data passar em branco. É um momento muito importante para a nossa história\", diz. Comunicar erro As mais lidas agora 'Friends' está de volta! Especial ganha data de estreia oficial na HBO Max Musa da Colorado desiste de desfilar com o corpo pintado: 'medo da chuva' Denise Dias diz não ao Carnaval por religião: \"O problema não é a nudez\" Daniela Mercury dá beijão apaixonado na mulher antes de cantar em Salvador Entretenimento PUBLICIDADE CarnaUOL Cleo Pires usa fantasia de gata para o Carnaval e recebe elogios Cleo Pires chegou miando para o Carnaval. A cantora e atriz postou hoje, no Instagram, uma foto em que aparece... 21/02/2020 21h19 Anitta comanda trio no circuito Barra-Ondina, em Salvador 21/02/2020 21h16 Blocolândia desfila pela cracolândia de SP mesmo após PM cancelar Correu sem problemas o desfile do Blocolândia, formado majoritariamente por usuários de crack e moradores de rua... 21/02/2020 21h09 DJ americano troca beijos em bloco de Anitta em Salvador O DJ americano Diplo foi mais uma celebridade que marcou presença no trio sem cordas de Anitta, no Circuito... 21/02/2020 21h09 Rodrigo Faro se transforma em Jennifer Lopez durante gravação Rodrigo Faro aproveitou o início do Carnaval nesta sexta-feira (21) para encarnar uma nova personagem no quadro... 21/02/2020 21h08 MC Rebecca celebra a chegada do Carnaval: \"Como assim hoje já é sexta?\" MC Rebecca mostrou, em seu Instagram, que está preparada para o Carnaval. Em postagens feitas na noite de hoje, a... 21/02/2020 20h47 Ana Maria Braga posta foto de cabelo curto e moreno, com make de Carnaval Ana Maria Braga publicou hoje, no Instagram, uma imagem em que aparece de cabelo curto e moreno, fazendo uma... 21/02/2020 20h41 Deborah Secco quase mostra tudo com fantasia mínima: \"Carnavou\" Deborah Secco não precisou de muito para causar neste comecinho de Carnaval. A atriz mostrou sua fantasia para a... 21/02/2020 20h35 Erika Januza posta vídeo de primeiro dia como musa na quadra do Salgueiro Erika Januza, anunciada como nova musa do Salgueiro no fim de semana, postou hoje, no Instagram, um vídeo de seu... 21/02/2020 20h28 Nas praias do Ceará, a média de ocupação hoteleira está em torno de 91,4% e o Carnaval deve render R$ 480 milhões ao Estado O feriado do Carnaval deve gerar renda de R$ 479,8 milhões ao Ceará. Ao todo, 143 mil turistas irão passar o... 21/02/2020 20h26 Aos 40 anos, Deborah Secco posa nua e deixa curvas à mostra: \"Carnavou\" Deborah Secco usou o Instagram na noite desta sexta-feira (21) para compartilhar uma foto em que aparece nua com... 21/02/2020 20h25 Carla Perez aparece com look grifado de R$ 20 mil para curtir o Carnaval Carla Perez resolveu arrasar no Carnaval deste ano e surgiu com um look grifado, de valor equivalente a 20 mil... 21/02/2020 20h20 Kevinho muda o visual para encarar o Carnaval: \"Loirinho\" Kevinho resolveu platinar o cabelo para atravessar a maratona do Carnaval. Ele mostrou o resultado da mudança na... 21/02/2020 20h11 Camila Queiróz mostra look dourado que usará no Baile do Copacabana Palace A atriz Camila Queiroz mostrou o look que usará para festejar o título de Rainha do Baile do tradicional Baile do... 21/02/2020 20h04 Pai de Anitta fala em \"intervenção positiva\" para ajudar em bloco na Bahia O pai da cantora Anitta, Mauro Machado, está acompanhando todos os passos do bloco da filha pelas ruas de... 21/02/2020 19h58 Leandra Leal celebra o cinema brasileiro no Carnaval: 'Segura o Bacurau' A atriz Leandra Leal mostrou em seu Instagram um look especial que planejou para o Carnaval 2020. 21/02/2020 19h58 Sabrina Sato se prepara para desfile na Gaviões: \"Me divirto demais\" Concentrada para o Carnaval, Sabrina Sato comentou, em seu Instagram, sobre sua paixão pela festa e também sobre... 21/02/2020 19h57 Claudia Leitte 'voa' em Salvador, e fãs lembram do Rock in Rio 2011 Após a cantora Claudia Leitte cantar no trio pendurada em um guindaste, nesta sexta-feira (21), no circuito... 21/02/2020 19h54 Safadão mistura sertanejo e forró durante Carnaval no Rio: 'Diversificado' Com 12 shows em apenas seis dias, Wesley Safadão não terá muito tempo para brincar o Carnaval com a família. Mas... 21/02/2020 19h54 Daniela Mercury se apresenta no Circuito Barra Ondina ao lado de mulher 21/02/2020 19h50 Daniela Mercury dá beijão apaixonado na mulher antes de cantar em Salvador Daniela Mercury aproveitou o início de seu trio elétrico em Salvador para mostra amor. 21/02/2020 19h48 Sob regência feminina, Olodum celebra 40 carnavais O maior e mais renomado bloco afro do planeta estreou nesta sexta-feira, 21, no Carnaval de Salvador fazendo jus... 21/02/2020 19h45 Claudia Leitte diz que pode fazer turnê com Ivete Sangalo No segundo dia de folia em Salvador, quando parou seu trio em frente ao camarote de Ivete Sangalo no circuito... 21/02/2020 19h35 Bloco na Cracolândia atrai foliões no centro de São Paulo 21/02/2020 19h33 Em clima de Carnaval, Ana Maria Braga surge toda produzida no brilho e surpreende Apresentadora surpreende ao surgir brilhando e comemorando o Carnaval 21/02/2020 19h28 Luma de Oliveira homenageia Viviane Araújo no Instagram: 'Muito orgulho' Luma de Oliveira, que marcou época desfilando por diferentes escolas cariocas, postou hoje, no Instagram, uma bela 21/02/2020 19h27 Anitta arrasa com look de abelhinha sexy no 2º dia de Carnaval em Salvador 21/02/2020 19h14 Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 Safadão, Alok e sertanejos levam mais de 25 mil pessoas para bloco em Minas A pequena Santa Rita do Sapucaí, no sul de Minas Gerais, vai ficar agitada durante a folia desse ano. A cidade do... 21/02/2020 19h10 Filho de Arlindo Cruz posta foto com o pai e celebra samba para a Império O sambista Arlindinho, filho de Arlindo Cruz, fez um post emocionante hoje no Instagram ao lado do pai e falou... 21/02/2020 19h06 Vivian Amorim tem dificuldade para chegar em bloco e pega moto táxi: ''Único jeito'' Apresentadora se atrasa para trio elétrico de Claudia Leitte e pega moto para chegar a tempo 21/02/2020 18h56 Claudia Leitte é içada em guindaste durante seu trio em Salvador 21/02/2020 18h50 A folia no Recife de quem chega antes do Galo da Madrugada Deixar tudo para última hora, tradição pernambucana que já conseguiu o feito de atrasar em quase duas horas o show 21/02/2020 18h49 Aqueles que chegam antes até do Galo da Madrugada 21/02/2020 18h44 Fernanda Paes Leme mostra look escolhido para o Carnaval e recebe elogios de fãs: ''Linda demais!'' Fernanda Paes Leme arrasou na escolha do look para o bloco da Anitta e recebeu uma chuva de elogios de seus... 21/02/2020 18h34 Scheila Carvalho rebate críticas por ir a bloco depois de morte do irmão Scheila Carvalho, ex-dançarina do É o Tchan, gravou vídeos na função stories do Instagram, hoje, para responder... 21/02/2020 18h34 Sabrina Sato compartilha vídeo usando roupas sensuais cheia de brilhos para falar sobre o Carnaval Rainha de bateria, Sabrina Sato mostra o quanto está animada com a chegada do Carnaval 21/02/2020 18h30 Anitta aposta em fantasia de abelha sensual para comandar bloco em Salvador 21/02/2020 18h29 Banda da PM sai às ruas do RJ para conscientizar sobre assédio no Carnaval A Polícia Militar do Rio de Janeiro divulgou hoje, no Twitter, um vídeo em que policiais do 8º Batalhão aparecem... 21/02/2020 18h24 Claudia Leitte se transforma em Madonna para bloco de Carnaval Pronta para se apresentar em bloco, Claudia Leitte deixa seguidores de boca aberta ao surgir vestida como Madonna 21/02/2020 18h19 Vestida de Madonna, Claudia Leitte canta em trio pendurada em guindaste No segundo dia oficial do Carnaval em Salvador, Claudia Leitte voltou ao circuito Barra-Ondina (Dodô) com seu trio 21/02/2020 18h18 Claudia Leitte é içada por um guindaste no Carnaval de Salvador 21/02/2020 18h09 Anitta usa fantasia de abelha para o Carnaval e reflete sobre o meio ambiente Anitta choca web ao revelar sua fantasia para seu trio de Salvador e faz bela reflexão sobre o meio ambiente 21/02/2020 18h06 Giovanna Lancellotti usa look de oncinha para bloco de Anitta em Salvador Giovanna Lancellotti caprichou no visual para pular Carnaval no Bloco das Poderosos, de Anitta, em Salvador. A... 21/02/2020 18h06 Scheila Carvalho rebate críticas por ir ao carnaval após morte do irmão Dançarina fala de sua dor e revela o motivo de ir para o carnaval em momento de luto 21/02/2020 18h05 Giovanna Lancellotti se veste de oncinha para o Carnaval e internautas não seguram elogios Em clima de Carnaval, Giovanna Lancellotti arranca suspiros dos internautas ao mostrar sua fantasia 21/02/2020 18h04 Famosos em ritmo de folia nesta sexta-feira de Carnaval ao redor do Brasil 21/02/2020 18h04 Anitta se fantasia de Abelha Sexy para curtir carnaval em Salvador Em clima de folia, cantora faz texto reflexivo sobre a extinção do inseto 21/02/2020 18h03 ver mais PUBLICIDADE"}
