{"categorias":[""],"corpora":"Novo canal de notícias | Para vice da Band, CNN Brasil é 'projeto político'; emissora rebate\nPara vice da Band, CNN Brasil é 'projeto político'; emissora rebate\nVice da Band vê \"projeto político\" por trás da criação da CNN Brasil - 21/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Flávio Ricco 00:00 Vice da Band vê \"projeto político\" por trás da criação da CNN Brasil Paulo Saad Jafet é vice-presidente dos canais pagos do Grupo Bandeirantes Imagem: Band Flávio Ricco Flávio Ricco http://tvefamosos.uol.com.br/colunas/flavio-ricco/ Jornalista, passou por algumas das mais importantes empresas de comunicação do país, como Tupi, Globo, Record e SBT. Dirigiu o \"Programa Ferreira Netto\" e integrou a equipe do \"SBT Repórter\". Escreve sobre televisão desde 2003. colunaflavioricco@uol.com.br Colunista do UOL* 21/02/2020 00h06 Em conversa com a coluna, Paulo Saad, vice-presidente de canais pagos do Grupo Bandeirantes, falou pela primeira vez sobre um tema que movimenta a mídia já há algum tempo: a chegada da CNN ao Brasil. Apesar de afirmar que a concorrência é sempre boa e importante \"pra gente ficar alerta e trabalhar mais\", o executivo acredita que existe \"um projeto político\" por trás da criação da CNN no País. \"Portanto, não é uma empresa empresarial\". De acordo com sua experiência no mercado e baseado em todos os investimentos realizados até agora, entende que a conta não fecha. \"Acho estranho uma emissora que 'não fecha as contas'. Ela está investindo um dinheiro que o mercado não suporta. Eu sei de quais são as rendas deles, e realmente não paga o salário de nenhum dos grandes nomes que eles contrataram\", questiona. Quando perguntado sobre o fato de a implantação da CNN ter participação direta do empresário Rubens Menin, da MRV Engenharia, Saad não é tão otimista: \"Se eles estiverem dispostos a perder mais de R$ 300 milhões, a perder ou investir mais de R$ 300 milhões, é um cálculo que faço que eles vão perder em dois anos\". Desfalques O Grupo Band foi um dos que mais perdeu profissionais para a CNN. \"Eu gostei muito porque mostra que fazemos um bom jornalismo. Todos os profissionais que foram para lá, nós formamos ou contratamos. Eu acho que o profissional tem que se valorizar. Lógico que lamento a saída deles. Que sejam felizes. Mas tenho certeza que o nosso canal vai se renovar e encontrar novos talentos\", declara Saad. Arremate Paulo Saad destaca ainda que o Grupo Band sempre atuou como fornecedor de mão de obra, de qualidade, para outras emissoras. Destaca dois nomes: Fausto Silva e Luciano Huck. \"A ascensão e explosão deles na mídia brasileira foi através da Bandeirantes. Superamos, criamos novos valores e criaremos outros. Não temos medo de novos concorrentes\", conclui. Direito de resposta Diante das declarações de Paulo Saad, através de nota assinada por Fábio Portela, superintendente de Relações Institucionais, a CNN Brasil solicitou direito de resposta: \"A CNN Brasil repudia as declarações infelizes de Paulo Saad acusando a empresa de ter um 'projeto político'. A CNN chega ao país através de uma empresa brasileira de mídia, licenciada da maior marca de notícias do mundo, com um modelo de negócio inovador, para oferecer ao público e aos anunciantes uma nova opção de informação - moderna, multiplataforma e de credibilidade. Nosso negócio tem três pilares: o comando executivo de profissionais com ampla experiência no mercado de mídia e um time de talentos, na frente e por trás das câmeras; um sócio investidor com reconhecida trajetória empresarial de sucesso, proprietário de três empresas de capital aberto na Bolsa de Valores; e a gestão indireta da CNN Internacional e da WarnerMedia, um dos maiores grupos de mídia do planeta. A CNN vai produzir jornalismo profissional, isento e de qualidade, que defenderá os interesses da sociedade e será sustentada unicamente pelo mercado publicitário e de distribuição no Brasil, e outras unidades de negócio derivadas do uso da marca no país. Iniciativas como a CNN Brasil deveriam ser comemoradas por trazer novos investimentos, empregos e oportunidades no setor, e não alvo de críticas caluniosas. A CNN prossegue na torcida pelo sucesso do Grupo Bandeirantes e dos demais grupos nacionais de comunicação\". Lilia Cabral está cotada para novela de João Emanuel Carneiro Imagem: Divulgação Por enquanto Lilia Cabral está sendo cogitada para o elenco da próxima novela de João Emanuel Carneiro na Globo, na sequência de Lícia Manzo. Mas o único nome confirmado até aqui é o de Letícia Colin. Daquele jeito Em nenhuma das rodadas do campeonato paulista até agora disputadas, deixaram de existir erros e consequentes reclamações da arbitragem. Aliás, nunca foram tão absurdos. O VAR, no entanto, só será usado a partir das quartas de final da competição. Estreia \"O Melhor da Vida\" é o título do programa que Karyn Bravo vai apresentar na Cultura FM, a partir de 7 de março. No ar, todos os sábados, 13h, destacando assuntos relacionados à saúde e bem-estar. Ainda do rádio André Lahoz não será o novo diretor de Jornalismo da Jovem Pan. A informação é que não aceitou. Fala-se agora no nome de Ricardo Arcon, que teria o apoio de Augusto Nunes. Arcon que por sinal é sobrinho do vice-presidente de Jornalismo, José Carlos Pereira. Lívia Andrade vai apresentar o \"Fofocalizando\" de São Paulo, Rio e Salvador Imagem: Lívia Andrade (Foto: Reprodução/ Instagram) Voando baixo Lívia Andrade, nesta sexta, vai apresentar o \"Fofocalizando\", do SBT, direto de Salvador. Na segunda, será do Rio de Janeiro, e na terça, de novo, em Salvador. Só na quarta, ela e todos, em São Paulo. Cuidados Um dos gêmeos que Cauã Reymond vai viver na novela de Lícia Manzo será muito rico, de família conhecida e viciado em drogas. Entre psicólogos e demais especialistas, vários cuidados já estão sendo tomados com este personagem. Acompanhamento em tempo integral. ... E naturalmente Se um é rico, o outro irmão que o Cauã fará na mesma novela, evidentemente, será bem pobre. Pode ser um gancho que sempre funciona, mas é uma historinha que a própria televisão já contou um zilhão de vezes. Você sabia? Valentina Pontes, de 7 anos, é a maior youtuber mirim do Brasil, com mais de 17,9 milhões de inscritos no seu canal, superando grandes artistas como Anitta (13,6) e Marília Mendonça (15,2). De Fortaleza, os roteiros são baseados em brincadeiras com os pais e o irmão. Burjack nos bastidores de gravação Imagem: Camila Maia/TV Globo Fé Em cenas que vão ao ar a partir do dia 26, quarta-feira, em \"Éramos Seis\", Lúcio (Jhona Burjack) levará um tiro durante a guerra e ficará gravemente ferido. O que o salva é uma bíblia, dada por sua mãe, que estava em seu bolso. Bate - Rebate * Desde o final da semana passada, como um esquenta, a Band começou a promover diversas entradas dos seus repórteres falando de Carnaval... * ... Pessoal distribuído entre São Paulo, Rio e Salvador, principalmente... * ... E destaque para Alex Sampaio, Diego Becker, Raquel Gotesman, Ed Gama e Sasa Moneratti, entre outros. * A TV Brasil vai mudar o horário do \"Sem Censura\"... * ... Agora será levado ao ar a partir das 14h... * ... A ideia, diante de tantas modificações inexplicáveis, provavelmente é tentar acabar com um dos poucos programas que dá certo. * O gari e passista Renato Sorriso, conhecido do carnaval carioca, também estará na cobertura da Rede TV!... * ... Os apresentadores do \"Tricotando\", Lígia Mendes e Franklin David também... * ... Os trabalhos terão início, nesta sexta, a partir das 23 h. * O \"Persona em Foco\", da Cultura, nesta sexta, 22h45, prestará merecida homenagem a Myriam Muniz. *Colaborou José Carlos Nery ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Bacci merece solidariedade, mas culpa pelo que ocorreu é do Cidade Alerta Repórteres de Globo e SBT se estranham durante entrevista ao vivo Fátima Bernardes dança 'Tudo Ok' e a web bomba de memes com William Bonner TV e Famosos PUBLICIDADE Colunista do UOL*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flávio Ricco Rainer Cadete vai reprisar personagem em \"Verdades Secretas 2\" Depois de viver o fotógrafo Téo em \"A Dona do Pedaço\", Rainer Cadete já tem um novo compromisso na Globo. O ator... 21/02/2020 00h05 Ser engraçado virou obrigação nos programas esportivos Desde 2009, quando Tiago Leifert assumiu o \"Globo Esporte\", os programas esportivos adotaram uma maneira diferente 20/02/2020 00h06 Criador do AfroReggae produz reality show em favelas do Rio José Junior, fundador da AfroReggae, e a empresária Daniela Busoli, da Formata, fecharam uma grande parceria de... 20/02/2020 00h05 Fernanda Gentil entra em férias no \"Se Joga\" Fernanda Gentil apresenta o \"Se Joga\" normalmente, amanhã, sexta-feira, e depois entra em férias na Globo. 20/02/2020 00h05 Band muda nome e define lançamento de novo canal de agronegócios Não será mais \"AgroNews\", mas \"AgroMais\", o nome do novo canal de agronegócios do Grupo Band. Com sede em... 19/02/2020 00h06 Com participação dos filhos, Cultura prepara homenagem a Elis Regina A Rádio e TV Cultura preparam uma programação especial dedicada a Elis Regina, que completaria 75 anos no próximo... 19/02/2020 00h05 Mariana Godoy cria \"problema\" em jornal da Rede TV! A direção da Rede TV! está diante de um problema, no futebol falado como \"problema do bem\", quando o treinador tem 19/02/2020 00h05 Silvio Santos suspende produção do programete \"A Semana do Presidente\" Os motivos não são revelados, mas o jornalismo do SBT, a quem estava destinada esta missão, acaba de receber... 18/02/2020 11h23 Audiência: SBT alcança mais o público jovem que a concorrente Record Já de muito tempo existe uma disputa bastante igual pela vice-liderança de audiência, na maioria das vezes com... 18/02/2020 00h06 Mariana Ferrão volta à Band como convidada do \"Canal Livre\" Mariana Ferrão gravou ontem, segunda-feira, uma edição do \"Canal Livre\", da Band, ainda sem data de exibição. 18/02/2020 00h05 SBT marca estreia da segunda temporada do \"Programa da Maisa\" O SBT marcou a estreia da segunda temporada do \"Programa da Maisa\" para 21 de março. 18/02/2020 00h05 Carnaval é sempre uma prova de fogo para as novelas As novelas da Globo, em todas as faixas, estão alcançando bons índices de audiência nos principais mercados,... 17/02/2020 00h06 Gracyanne Barbosa acerta com Rede TV! para cobertura do Carnaval Nos planos desde o começo, alguém que o Leo Dias sempre quis contar, Gracyanne Barbosa também acertou com a Rede... 17/02/2020 00h05 Carla Cecato continua com situação indefinida na Record Na Record ainda não existe uma decisão sobre um próximo trabalho para Carla Cecato. 17/02/2020 00h05 Avenida Brasil chega ao centésimo capítulo em alta no Vale a Pena Na próxima sexta-feira, dia 21, \"Avenida Brasil\" chegará ao centésimo capítulo no \"Vale a Pena Ver de Novo\". E a... 16/02/2020 00h06 GloboNews terá estúdio exclusivo em camarote de Ivete Sangalo no Carnaval O canal de notícias GloboNews já está com todo o plano de cobertura do Carnaval 2020 fechado. Em Salvador, a maior 16/02/2020 00h05 Globo planeja volta de Bruna Marquezine às novelas das nove Longe das novelas desde \"Deus Salve o Rei\" e atualmente \"dedicada\", a exemplo de milhares de pessoas, a acompanhar 16/02/2020 00h05 Globo tem \"O Anjo de Hamburgo\" como uma de suas produções mais arrojadas A Globo concluiu, em Buenos Aires, a principal etapa de gravações da série de época \"O Anjo de Hamburgo\",... 15/02/2020 00h06 Márcia Goldschmidt faz tour pelas emissoras, mas não negocia com nenhuma Longe da TV desde 2010, Márcia Goldschmidt circulou por algumas das nossas TVs nesses últimos dias. 15/02/2020 00h05 Ex-\"Malhação\" é prometida a Alexandre Nero em nova novela das 18h Uma das protagonistas de \"Malhação: Viva a Diferença\", exibida em 2017, Gabriela Medvedovski fará um dos... 15/02/2020 00h05 TV aberta não dá atenção para o seu telespectador de amanhã A programação infantil na televisão convencional, indispensável durante muito tempo e também responsável pelo... 14/02/2020 00h06 Silvio Santos manda voltar com a \"Semana do Presidente\" A \"Semana do Presidente\" vai voltar no SBT. Ordem do dono, Silvio Santos, direto dos Estados Unidos. O... 14/02/2020 00h05 Jovem Pan já está em busca de um novo diretor de jornalismo A direção da Jovem Pan já trabalha na escolha de um novo diretor de jornalismo, aquele que irá assumir o posto de... 13/02/2020 12h19 Participação de Anitta em \"Amor de Mãe\" é totalmente desnecessária A Globo marcou para o próximo dia 27, uma quinta-feira, o início de exibição das cenas gravadas por Anitta para... 13/02/2020 00h06 Record busca novo apresentador e nome de Otaviano Costa é lembrado A direção da Record pretende definir nesses próximos dias os apresentadores dos seus realities shows. As produções 13/02/2020 00h05 Bastidores da Pan: Marco Antonio Villa suspenso e Moura Brasil deve sair Mais uma vez a Jovem Pan volta aos noticiários por decisões tomadas em seus bastidores. 12/02/2020 19h54 Final da Supercopa , Flamengo e Athletico terá transmissão de Galvão Bueno Carioca à parte, o Grupo Globo promete uma grande cobertura da Supercopa do Brasil, domingo, às 11 da manhã. De um 12/02/2020 17h56 Monalisa Perrone e Daniela Lima apresentarão \"Expresso CNN\" na CNN Brasil \"Expresso CNN\" é o título do programa que será apresentado por Monalisa Perrone e Daniela Lima, a partir de março, 12/02/2020 12h31 Streaming da Globo ainda procura um \"Game of Thrones\" Com direito a exposição na \"Tela Quente\", segunda-feira, para aumentar divulgação do produto e, claro, atrair... 12/02/2020 00h06 Ex de Safadão entra no Carnaval da Rede TV! e mulher de Ludmilla sai Brunna Gonçalves, mulher da cantora Ludmilla, depois de tudo acertado, desistiu de participar da cobertura do... 12/02/2020 00h05 Com campanha \"Sim é sim, não é não\", Band define esquema do Carnaval Com apresentação de Ju Moraes e Ju Guimarães, o Grupo Band definiu o esquema de cobertura do Band Folia 2020,... 12/02/2020 00h05 Cobertura das chuvas em São Paulo tem destaques e ausências de rotina A chuva em São Paulo, forte desde a noite de domingo, que provocou um verdadeiro caos na cidade, com enchentes,... 11/02/2020 00h06 Chuvas em São Paulo atrasam encerramento de primeira fase de \"Poliana\" O SBT deveria ter encerrado ontem os trabalhos de gravação da primeira temporada de \"As Aventuras de Poliana\". 11/02/2020 00h05 Globo nega problemas e só tem elogios para Marina Ruy Barbosa A direção da Globo classifica como fake news os muitos boatos sobre não haver interesse em renovar com Marina Ruy... 11/02/2020 00h05 Sabrina, \"gravado\", contra Portiolli, \"ao vivo\", é uma briga que promete A Record está anunciando para 8 de março, no final de semana após o Carnaval, o lançamento da sua nova... 10/02/2020 00h06 Após ataques da CNN Brasil, canal de notícias do Grupo Band prepara reação Na última sexta-feira, a CNN Brasil anunciou a contratação de Thaís Herédia, comentarista de política e economia,... 10/02/2020 00h05 Amor de Mãe: Érica vira \"guarda-costas\" de Ryan Érica, personagem de Nanda Costa, encara uma nova fase em \"Amor de Mãe\", na Globo, que inclui inclusive proteger o 10/02/2020 00h05 Encrenca segue como quarta força na guerra de audiência aos domingos O \"Encrenca\", de Tatola Godas, Dennys Motta, Ângelo Campos e Ricardinho Mendonça nas noites de domingo da Rede... 09/02/2020 00h06 Márcio Garcia está fora da próxima temporada de \"Malhação\" A equipe de \"Malhação: Transformação\", que estreia em 11 de maio, pretendia contar com uma participação especial... 09/02/2020 00h05 Viviane Araújo deixa novo programa de Hassum por série da Globo Viviane Araújo chegou a participar de reuniões com o elenco, fez foto para Instagram, piloto, assinou contrato...... 09/02/2020 00h05 SBT fica quase um trimestre inteiro só com reprises e \"melhores momentos\" As produções do SBT já voltaram a trabalhar, depois das férias de janeiro, mas que, na prática, tiveram início em... 08/02/2020 00h06 'Hoje sim?': Barrichello vai gravar o \"Grande Círculo\" com Cléber Machado Rubens Barrichello será o entrevistado do \"Grande Círculo\" no SporTV, neste mês. A gravação vai acontecer na... 08/02/2020 00h05 Há 62 anos, em 7 de fevereiro, Silvio Santos estreou na televisão Silvio Santos tem uma história de vida bem conhecida, já contada em inúmeros livros, versos e prosas, além do... 07/02/2020 19h07 Jornalista se despede ao vivo da Band e vai para CNN Brasil A jornalista Thais Herédia é a mais nova contratada da CNN Brasil e será comentarista de economia do \"Jornal da... 07/02/2020 11h58 Subordinação à igreja causa sérios prejuízos à imagem da Record A Record, em um institucional dos mais caprichados, apresentou as principais novidades da sua programação para... 07/02/2020 00h06 Tite fala em quebra de paradigma ao continuar após fracasso na Copa O \"Esporte Espetacular\" da Globo traz neste domingo (9) uma entrevista exclusiva com Tite, técnico da seleção... 07/02/2020 00h05 Programa do Tas na TV Cultura muda título e abre temporada com Jô Soares Com novos cenários e pacote gráfico, o \"#Provoca\", de Marcelo Tas na TV Cultura, vai reiniciar suas gravações na... 07/02/2020 00h05 CNN Brasil define título de jornal que será apresentado por William Waack \"Jornal da CNN\" é o título escolhido para o telejornal que William Waack irá apresentar na CNN Brasil. Exibição no 06/02/2020 10h51 ver mais PUBLICIDADE"}
