{"categorias":[""],"corpora":"Após Caixa | Bancos privados preparam crédito imobiliário com juros fixos \nBancos privados preparam crédito imobiliário com juros fixos\nBancos privados também preparam crédito prefixado - 21/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Bancos privados também preparam crédito prefixado 00:00 Aline Bronzati São Paulo 21/02/2020 12h01 Os bancos Bradesco e Santander estudam lançar linhas de crédito imobiliário com juros prefixados, na esteira do anúncio feito nesta quinta-feira, 20, pela Caixa Econômica Federal, apurou o jornal O Estado de São Paulo/Broadcast. Diferentemente da modalidade com lastro no Índice de Preços ao Consumidor Amplo (IPCA), no prefixado os concorrentes privados já mostram apetite: entendem que há mais segurança para emprestar sem o risco da inflação. A Caixa anunciou o crédito imobiliário prefixado com taxas entre 8% e 9,5% ao ano para clientes do banco, como antecipou na semana passada o jornal O Estado de São Paulo/Broadcast. A meta da instituição é liberar R$ 10 bilhões no primeiro ano da medida. \"Para a pessoa física, o crédito imobiliário com lastro no IPCA gera risco. Já na modalidade com juros prefixados gera segurança. Faz mais sentido\", diz o diretor de um grande banco, na condição de anonimato. Na prática, o crédito imobiliário sem correção não é uma novidade. Há menos de dez anos, os bancos lançaram a alternativa, amparados na queda dos juros básicos no País. No entanto, como o movimento não foi consistente e as taxas voltaram a subir, essas instituições se viram obrigadas a acabar com as linhas, sob o risco de descasamento do funding (quanto os bancos pagam para captar) com financiamentos de longo prazo, que chegam a 30 anos como é o caso do imobiliário. \"A aceitação do crédito prefixado não é muito grande. É a modalidade mais cara, mas é a mais segura de todas. Não tem risco\", diz outro executivo de banco. O maior interesse dos bancos privados pelo financiamento prefixado sinaliza que a Caixa deve ter concorrentes rapidamente. O cenário difere do crédito imobiliário com lastro no índice de inflação, o IPCA. Por ora, o único que se arriscou entre os grandes concorrentes foi o Banco do Brasil, que lançou em dezembro a modalidade. \"Há sinais de que a inflação será mais alta no ano que vem, com ritmo de crescimento do País mais acelerado. Aí tem o risco de bater na inadimplência\", diz a fonte. Os bancos privados chegaram a estudar o crédito com IPCA, mas até agora não se inclinaram a investir no produto. A leitura é de que há mais risco para o mutuário e, portanto, a modalidade deve se restringir ao público de alta renda, que teria recursos em um eventual repique da inflação. Quanto ao lançamento da modalidade com juro prefixado, o BB diz que constantemente estuda oportunidades em linha com a concorrência, buscando atender às necessidades dos clientes. O Itaú Unibanco informou que \"está sempre atento aos movimentos do mercado e estuda todas as possibilidades para oferecer produtos e serviços que beneficiem os clientes\". Com relação às modalidades de IPCA e sem correção, o banco diz que não tem planos de operar no curto prazo. As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Mansão de Edemar Cid Ferreira, ex-Banco Santos, deve virar escola Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 Cotações Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Coxiglitter: Ragazzo lança coxinha com glitter e combos para o Carnaval O Ragazzo anunciou hoje que venderá coxinhas cobertas com glitter durante o Carnaval. Batizada de Coxiglitter, a... 21/02/2020 19h14 do UOL Mulher diz que ladrão de celular acessou suas contas e roubou R$ 146,6 mil No início de dezembro, a arquiteta Silvia Faria, 55, teve o seu celular roubado em São Paulo. No dia seguinte,... 21/02/2020 18h54 Estadão Conteúdo Greve pode gerar dano à Petrobras de R$ 55,9 mi com horas extras e temporários Os danos gerados a Petrobras pela greve dos petroleiros referentes a pagamento de horas extras e de salários de... 21/02/2020 18h53 Máquina do Esporte Maracanã \"segue\" Corinthians e pede conscientização no Carnaval Estádio receberá finais da Taça Guanabara e da Recopa Sul-Americana no feriado 21/02/2020 18h52 Estadão Conteúdo Greve dos Petroleiros: Sindicatos pagarão R$ 2,47 milhões em multas a Petrobras As multas impostas aos sindicatos durante a greve dos Petroleiros somaram o valor de R$ 58,5 milhões. No entanto,... 21/02/2020 18h32 Reuters ONS aumenta previsão de chuvas em hidrelétricas em fevereiro; vê queda na carga As chuvas na região das hidrelétricas do Sudeste, que concentram os maiores reservatórios, devem alcançar 103% da... 21/02/2020 18h17 Estadão Conteúdo Procon vê irregularidades em preços e nos estacionamentos de lojas da Swift Equipes do Procon de São Paulo encontraram irregularidades em lojas da JBS Swift, referentes ao demonstrativo de... 21/02/2020 17h57 Reuters EUA reabrem mercado de carne bovina in natura para o Brasil, diz ministra Os Estados Unidos reabriram o mercado de carne bovina in natura para exportações do Brasil, disse a ministra da... 21/02/2020 17h48 do UOL Petrobras e sindicatos fecham acordo que põe fim à greve, diz TST Um acordo fechado entre a Petrobras e sindicatos de funcionários, em audiência realizada nesta sexta-feira (21),... 21/02/2020 17h03 do UOL Dólar vai a R$ 4,393, bate novo recorde e sobe 2,14% na semana; Bolsa cai O dólar comercial fechou o dia de hoje praticamente estável, com leve alta de 0,04%, a R$ 4,393 na venda,... 21/02/2020 17h01 Estadão Conteúdo Bolsonaro assina proposta de reforma administrativa que enviará após carnaval O presidente da República, Jair Bolsonaro, assinou a proposta de reforma administrativa, que será enviada ao... 21/02/2020 16h38 Estadão Conteúdo \"Continuo firme no propósito de aderir ao Regime de Recuperação Fiscal\", diz Zema O governador de Minas Gerais, Romeu Zema (Novo), afirmou nesta tarde que está \"firme no propósito\" de fazer o... 21/02/2020 15h36 Reuters Rumor sobre saída da Arábia Saudita da aliança Opep+ não faz sentido, diz ministro O ministro de Energia da Arábia Saudita, Abdulaziz bin Salman, descreveu como \"sem sentido\" uma notícia publicada... 21/02/2020 14h02 Reuters CCR vence leilão de trecho da BR-101 com deságio de 62% na tarifa de pedágio A CCR venceu nesta sexta-feira o leilão do trecho sul da BR-101, em Santa Catarina, com oferta de tarifa de... 21/02/2020 11h34 Estadão Conteúdo Arábia Saudita avalia romper aliança com Rússia no petróleo por coronavírus O governo da Arábia Saudita avalia romper uma aliança de quatro anos no setor de petróleo com a Rússia, no momento 21/02/2020 11h18 do UOL Instagram será a rede social mais utilizada no Carnaval Qual será a rede social mais utilizada no Carnaval? Segundo um levantamento feito pela Toluna, empresa fornecedora 21/02/2020 11h01 Reuters Provisão adicional da Vale de até US$2 bi por Brumadinho depende de acordo maior RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale poderá realizar uma provisão adicional de 1 bilhão a 2 bilhões de... 21/02/2020 11h00 Reuters Vale paga R$ 3,2 bilhões em indenizações por Brumadinho até o momento A mineradora Vale pagou até o momento cerca de R$ 3,2 bilhões em indenizações devido ao rompimento mortal de... 21/02/2020 10h42 Reuters Governo melhora mais uma vez dados de exportações em 2019, aponta BC Por Marcela Ayres 21/02/2020 10h34 Bloomberg Boeing pode ser multada por não consertar luz em cabine do 737 Max (Bloomberg) — Em 2017, engenheiros da Boeing descobriram que, por causa de uma falha de software, uma luz de aviso 21/02/2020 10h32 do UOL Servidores pedem que PGR processe Guedes por injúria e difamação Prestes a enviar a reforma administrativa ao Congresso, o governo vai continuar enfrentando resistência dos... 21/02/2020 10h21 do UOL Com dólar alto, gasto de brasileiros no exterior cai 14,85% em janeiro Com o dólar acima de R$ 4, os brasileiros reduziram as despesas em viagens internacionais em janeiro. No mês... 21/02/2020 09h59 Estadão Conteúdo Confiança do comércio sobe 1,7 ponto em fevereiro ante janeiro, diz FGV O Índice de Confiança do Comércio (Icom) subiu 1,7 ponto na passagem de janeiro para fevereiro, para 99,8 pontos,... 21/02/2020 08h24 Reuters Inflação fraca aumenta problemas econômicos do Japão e mantém BC sob pressão O núcleo da inflação anual ao consumidor no Japão acelerou apenas um pouco em janeiro, mantendo o banco central... 21/02/2020 08h15 BBC News Brasil Década perdida: por que, mesmo com juro baixo e dólar alto, a indústria brasileira continua em recessão? Desde que o dólar começou a subir, em meados do ano passado, o ministro da Economia, Paulo Guedes, tem repetido... 21/02/2020 06h27 Estadão Conteúdo Presidente do Banco do Japão diz que é cedo para discutir reações monetárias ao coronavírus O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, expressou preocupação nesta... 21/02/2020 04h39 UOL Notícias - Política Supersalários: jetons de ministros e servidores custaram R$ 17,9 mi em 2019 Três ministros e 553 servidores do governo de Jair Bolsonaro (sem partido) receberam R$ 17,9 milhões em 2019 com... 21/02/2020 04h04 Econoweek 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 do UOL Caixa tem financiamento de imóvel com juros fixos; saiba simular prestação A Caixa Econômica Federal anunciou na quinta-feira (20) uma linha de crédito para financiar a casa própria com... 21/02/2020 04h00 do UOL Auxílio-doença de quem ganha menos não é pago por falta de regra do governo Trabalhadores que recebem menos do que um salário mínimo estão com o pagamento do auxílio-doença travado por falta 21/02/2020 04h00 do UOL Carnaval na Bolsa: ações de empresas de lazer e turismo que podem render O Carnaval vai movimentar cerca de R$ 8 bilhões na economia brasileira este ano, segundo estudo da CNC... 21/02/2020 04h00 do UOL Governo ignora reuniões, estoura prazo e não apresenta reforma tributária Enquanto o Congresso avança na reforma tributária com a criação de uma comissão mista, o grupo de trabalho do... 21/02/2020 04h00 UOL Notícias - Cotidiano Com recorde de acúmulos, Mega sorteará 4º maior prêmio regular da história Neste sábado (22), a Mega-Sena pode pagar R$ 190 milhões no concurso 2236, após acumular pela 15ª vez consecutiva. 21/02/2020 04h00 Colunistas convidados Não existe \"publicidade infantil\" O artigo Publicidade infantil? Ministro da Justiça desconhece, mas ela já é ilegal\", publicado em 11/02 no UOL por 21/02/2020 04h00 UOL Notícias - Política Orçamento agoniza no Congresso rodeado por disputa de verbas e desconfiança Em ritmo de pré-carnaval, naturalizou-se que algumas pautas sejam adiadas no Congresso Nacional e no governo... 21/02/2020 04h00 5 dicas para terminar o Carnaval com mais dinheiro do que começou 21/02/2020 04h00 Reuters Vale sabia sobre fragilidades em barragem de Brumadinho desde 2003, conclui comitê RIO DE JANEIRO/SÃO PAULO (Reuters) - A Vale tinha desde 2003 informações que indicavam fragilidades na barragem... 20/02/2020 21h51 Estadão Conteúdo CMN aprova balanço do BC no 2º semestre de 2019, com lucro de R$ 64,53 bi O Conselho Monetário Nacional (CMN) aprovou nesta quinta-feira, 20, em reunião ordinária, o balanço do Banco... 20/02/2020 20h52 Estadão Conteúdo Carrefour: lucro líquido a controladores soma R$ 636 mi no 4º trimestre O Carrefour Brasil reportou lucro líquido a controladores de R$ 636 milhões no quarto trimestre de 2019, alta de... 20/02/2020 20h25 do UOL Petroleiros suspendem greve depois de 20 dias; TST recebe mediação amanhã Os petroleiros do Sistema Petrobras decidiram hoje suspender temporariamente a greve da categoria, iniciada no dia 20/02/2020 19h12 Reuters STF confirma lei que permite prorrogação antecipada de concessões ferroviárias A maioria dos ministros do Supremo Tribunal Federal (STF) confirmou nesta quinta-feira uma lei de 2017 que alterou 20/02/2020 18h46 Reuters Bolsonaro confirma que reforma administrativa será enviada ao Congresso apenas depois do Carnaval O presidente Jair Bolsonaro confirmou nesta quinta-feira que a reforma administrativa será enviada ao Congresso... 20/02/2020 18h04 Estadão Conteúdo Mansão de Edemar Cid Ferreira, ex-Banco Santos, deve virar escola Fundador do Grupo Ser Educacional, um dos principais grupos educacionais do Nordeste, o empresário Janguiê Diniz... 20/02/2020 17h33 do UOL Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 Estadão Conteúdo Petroleiros suspendem greve da Petrobras para iniciar rodada de negociação Os petroleiros suspenderam a greve da Petrobras, iniciada no dia primeiro deste mês, para iniciar uma nova rodada... 20/02/2020 17h22 Estadão Conteúdo No STF, AGU defende que renovação antecipada em ferrovias é técnica O advogado-geral da União, André Mendonça, defendeu no período da tarde desta quinta-feira, 20, perante o Supremo... 20/02/2020 17h11 do UOL Greve não impacta preço dos combustíveis, diz Petrobras O presidente da Petrobras, Roberto Castello Branco, disse hoje (20) que não há qualquer relação entre a greve dos... 20/02/2020 17h09 Quer saber se tem direito ao seguro-desemprego? Veja perguntas e respostas 20/02/2020 17h07 ver mais PUBLICIDADE"}
