{"categorias":[""],"corpora":"Melhor jogador | Presidente do Lyon diz que tentou contratar CR7 'aos 15 ou 16'\nPresidente do Lyon diz que tentou contratar CR7 'aos 15 ou 16'\nPresidente do Lyon diz que tentou contratar C. Ronaldo \"aos 15 ou 16 anos\" - 21/02/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Presidente do Lyon diz que tentou contratar C. Ronaldo \"aos 15 ou 16 anos\" \"Tentamos comprá-lo do Sporting, mas infelizmente não conseguimos\", diz Jean-Michel Aulas, presidente do Lyon Imagem: Reprodução 00:00 21/02/2020 16h05 A Fifa e a France Football consideram Lionel Messi o melhor jogador do mundo última temporada dando os prêmios The Best e Bola de Ouro, respectivamente, ao craque argentino. Mas nem todos concordam com esta decisão. Se dependesse do presidente do Lyon, Jean-Michel Aulas, o português seria eleito o melhor. Em entrevista ao Tuttosport, da Itália, o mandatário francês afirmou sua preferência pelo jogador de Portugal. Relacionadas Cristiano Ronaldo rasga elogios a Mbappé: \"Representa o futuro\" Rooney relembra foto com CR7 e fãs brincam com aparência do português Cristiano Ronaldo fala sobre situação do covid-19 na China: \"Rezo por eles\" \"Gosto muito de Messi, ele e Cristiano são dois fenômenos. No entanto, o número um é Cristiano Ronaldo. É o mais forte e o mais eficaz. Não decidi a última Bola de Ouro. Se fosse por mim, Cristiano Ronaldo teria vencido\", disse Aulas. O francês também lembrou que quase contratou Cristiano quando ele ainda jogava no Sporting e dava os seus primeiros passos na carreira. \"Nós o conhecemos durante um torneio juvenil em Portugal. Ele tinha 15 ou 16 anos e já era muito forte. Tentamos comprá-lo do Sporting, mas infelizmente não conseguimos. Tive a satisfação de ver o início de uma grande história. Cristiano é louco e não estou surpreso que, com 35 anos, ele ainda tenha uma média de gols incrível\", concluiu. Cristiano Ronaldo revela planos para o futuro pós-futebol Jogo Aberto Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Prêmio do Carioca cai 45% por desconto da TV; Fla pode ganhar sem contrato Yaya Touré reajusta pedida salarial por impostos, e Botafogo negocia Thiago Silva pode retornar ao Milan no final da temporada, diz jornal PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Mallorca empata com o Betis (3-3) e sai da zona de rebaixamento Madri, 21 Fev 2020 (AFP) - O Mallorca (17) conseguiu um empate de 3 a 3 fora de casa com o Betis, nesta... 21/02/2020 20h47 Jean Patrick faz balanço do seu início no Sport: 'Sempre temos o que evoluir, mas estou satisfeito' Contratado pelo Sport para a temporada 2020, o volante Jean Patrick começou como titular em quatro dos cinco jogos 21/02/2020 20h44 Rooney marca gol em 500ª partida na liga inglesa (Reuters) - Wayne Rooney marcou gol em seu 500º jogo na liga inglesa de futebol, nesta sexta-feira, em cobrança de 21/02/2020 20h33 Suspenso, Iannone deve perder etapa inaugural da MotoGP no Catar O piloto Andrea Iannone continua suspenso pelo órgão regulador da MotoGP, a Federação Internacional de... 21/02/2020 20h25 Embaladas por vitórias, Luana 'Dread' e Ariane Lipski medem forças no UFC San Diego Revelada pela edição brasileira do 'Contender Brasil', Luana 'Dread' já tem adversária para seu retorno ao... 21/02/2020 20h20 Santos promove seletiva em SP para categorias de base das Sereias da Vila O Santos abriu inscrições nesta semana para uma seletiva em São Paulo para as categorias de base das Sereias da... 21/02/2020 20h15 Após acionar FIFA por dívida de Cuesta, Independiente-ARG entra em acordo com Internacional Clube brasileiro não pagou valor referente à compra do zagueiro e partes chegaram a um consenso nesta sexta-feira, 21/02/2020 20h15 Mourinho volta ao estádio onde mais brilhou - e hoje é odiado José Mourinho e o Stamford Bridge. Um caso de amor que durou bastante, mas acabou. Neste sábado pela manhã (9h30... 21/02/2020 20h09 Everaldo Marques vai estrear pelo SporTV no dia 2 de março O narrador Everaldo Marques, que deixou a ESPN Brasil após 15 anos na emissora, estreará no Grupo Globo no dia 2... 21/02/2020 20h07 Os oitos POR LUIZ GUILHERME PIVA 21/02/2020 20h07 Cristiano Ronaldo se torna o esportista com as redes sociais mais valiosas do mundo! Português atingiu recordes nas principais plataformas digitais 21/02/2020 20h06 Boavista x Fla: como acompanhar, horário, escalações, arbitragem e notícias Boavista e Flamengo se enfrentam neste sábado (22), às 18h, no Maracanã, pela final da Taça Guanabara, primeiro... 21/02/2020 19h56 Água Santa x Corinthians: onde assistir, horário, escalações e notícias A partida entre Água Santa e Corinthians amanhã (22), às 15h (de Brasília), em Diadema, pela sétima rodada do... 21/02/2020 19h52 Oeste x SPFC: onde assistir, horário, escalações, arbitragem e notícias A partida entre Oeste e São Paulo terá transmissão do Premiere, canal de assinaturas da Globo, neste sábado (22),... 21/02/2020 19h52 Lampard confirma que volante do Chelsea irá desfalcar a equipe por três semanas O campeão do mundo ficará de fora da partida contra o Bayern de Munique pela Champions League 21/02/2020 19h50 Napoli abre rodada do Campeonato Italiano com vitória sobre o Brescia Roma, 21 Fev 2020 (AFP) - O Napoli (6º) venceu por 2 a 1 em sua visita ao modesto Brescia (19º), nesta sexta-feira 21/02/2020 19h44 Vanderlei analisa adaptação no Grêmio e volta a falar sobre relação com Sampaoli no Santos Goleiro de 35 anos não aceitou motivos dados pelo argentino para sua ida ao banco de reservas 21/02/2020 19h42 Ex-atacante do Palmeiras avalia sobre Gabigol: \"Não deu certo na Europa\" Atleta do Rubro-Negro já passou pela Inter de Milão e Benfica 21/02/2020 19h41 Na estreia de Bruno Guimarães, Lyon vence o Metz fora de casa no Francês O Lyon foi até o nordeste da França para enfrentar o Metz e se deu bem. Na estreia de Bruno Guimarães, venceu a... 21/02/2020 19h27 NFL: Jogador do Golden State Warrior não irá jogar o restante da temporada A equipe confirmou que o jogador não voltará por causa de uma grave lesão no joelho 21/02/2020 19h25 Vasco divulga preços para duelo com ABC, no Maracanã, pela Copa do Brasil O Vasco divulgou, na noite de hoje (21), informações sobre a venda de ingressos para o duelo com o ABC, pela... 21/02/2020 19h15 VÍDEO: Entenda toda a polêmica em torno do novo volante da Mercedes na F1 A primeira semana de testes de pré-temporada da Fórmula 1 terminou nesta sexta-feira tendo a Mercedes como grande... 21/02/2020 19h15 FIA não tem dúvidas sobre segurança do sistema de direção da Mercedes Na primeira semana de testes de pré-temporada da Fórmula 1 em Barcelona, o grande papo do paddock foi o novo... 21/02/2020 19h14 Timbu Coroado agita o bairro dos Aflitos no domingo de carnaval \"O nosso bloco é mesmo enfezado, é o Timbu, é o Timbu Coroado, desde cedinho já está acordado\". Tradicional bloco... 21/02/2020 19h14 Yaya Touré faz exigência, Botafogo aceita e redige um novo pré-contrato ao atleta Chegada do marfinense ao clube carioca está cada vez mais perto de ser concretizada 21/02/2020 19h13 Fluminense: Egídio analisa eliminação na Sul-Americana e pede confiança para sequência da temporada Lateral-esquerdo comentou o adeus precoce na competição e projetou a próxima partida do Tricolor 21/02/2020 19h08 Professora aposta cesta com alunos em sala. E acerta arremesso em cheio 21/02/2020 19h07 Zidane revela que liberaria Sergio Ramos para disputar as Olimpíadas de Tóquio 2020! O treinador do Real Madrid não vê problema em seu defensor jogar pela Espanha nos Jogos Olímpicos 21/02/2020 19h07 Acompanhe Náutico x Central pelo @blogdotorcedor Menos de 48 horas após a eliminação da Copa do Brasil 2020, para o Botafogo, o Náutico já volta ao gramado dos... 21/02/2020 19h04 Líder Bayern sofre para vencer lanterna Paderborn (3-2) na Bundesliga Berlim, 21 Fev 2020 (AFP) - O Bayern de Munique sofreu mais do que o esperado, mas conseguiu vencer (3-2) o duelo... 21/02/2020 19h03 Felipe Melo dá dicas para curtir o Carnaval com responsabilidade; veja Entrando no clima do Carnaval, o Palmeiras escolheu Felipe Melo para protagonizar um vídeo divertido de dicas para 21/02/2020 19h01 Santos x Ituano: onde assistir, horário, escalações, arbitragem e notícias O Santos visita o Ituano na tarde de amanhã (22), às 16h30, no estádio Novelli Júnior, em Itu-SP, em jogo válido... 21/02/2020 19h00 Em treino fechado, São Paulo encerra preparação para enfrentar o Oeste O São Paulo encerrou sua preparação para enfrentar o Oeste, neste sábado, às 16h30, na Arena Barueri. Em treino... 21/02/2020 18h59 Botafogo aceita nova pedida salarial de Touré e prepara pré-contrato A reunião entre Botafogo e Yayá Touré, nesta sexta-feira terminou em impasse. O jogador de 36 anos pediu um... 21/02/2020 18h59 De virada, Napoli vence o Brescia, fora de casa, pela Liga Italiana O Napoli conseguiu uma importante vitória pelo Campeonato Italiano, a segunda consecutiva fora de casa. Após bater 21/02/2020 18h59 Nova camisa do Barcelona vaza e gera polêmica por lembrar uniforme de time brasileiro Footy Headlines, site especializado, divulgou as imagens nesta sexta-feira, 21 21/02/2020 18h59 Lewandowski elogia Klopp e Guardiola: \"Se os juntarmos em um só, seria perfeito\" Atacante polonês comparou sua evolução no futebol depois de ter trabalhado com os dois técnicos 21/02/2020 18h52 Neymar é eleito o melhor jogador do mês do Campeonato Francês O atacante do Paris Saint-Germain foi eleito através de uma votação do sindicato dos jogadores da França 21/02/2020 18h47 São Paulo fecha semana de treino com vídeo, trabalho tático e bola parada O São Paulo encerrou a preparação para a partida de amanhã (22), na Arena Barueri, contra o Oeste, pelo Campeonato 21/02/2020 18h42 Lutadora de MMA quebra nariz de participante com cabeçada em reality show Participante da versão romena do reality show \"Survivor\", a lutadora de MMA Ana Maria Pal quebrou o nariz de um... 21/02/2020 18h42 Renato Gaúcho vê aumento da cobrança com estrangeiros após sucesso de Jesus Treinador do Grêmio desde o fim de 2016, Renato Gaúcho acredita que a cobrança com seus colegas estrangeiros no... 21/02/2020 18h40 Lewandowski marca no fim e garante vitória do Bayern em casa no Alemão O Bayern de Munique passou sufoco, mas garantiu importante vitória no Campeonato Alemão. O time da Baviera recebeu 21/02/2020 18h39 Valência assina novo contrato com a MotoGP em regime de 'rodízio' A Dorna Sports, organizadora da MotoGP, anunciou a renovação de contrato com o Circuito Ricardo Tormo em Valência... 21/02/2020 18h38 Grupo Arco-Íris diz que vai recorrer de decisão do TJD em julgamento do Fla O Grupo Arco-Íris afirmou, na tarde de hoje (21), que vai recorrer da decisão do Tribunal de Justiça Desportiva do 21/02/2020 18h38 Feira exclusiva amplia atividades e palestras Feira voltada ao mundo da vela será em Niterói (RJ) entre os dias 3 e 5 de abril de 2020. 21/02/2020 18h34 Fabiano tem entorse no tornozelo, mas Santa Cruz não o descarta para jogo na Copa do Nordeste O lateral-esquerdo Fabiano foi uma das baixas do time do Santa Cruz na partida diante do Afogados, vencido pela... 21/02/2020 18h34 Lateral tem entorse no tornozelo, mas não preocupa Santa Cruz O lateral-esquerdo Fabiano foi uma das baixas do time do Santa Cruz na partida diante do Afogados, vencido pela... 21/02/2020 18h34 'Milionário do PFL', Philipe Lins estreia no UFC contra ex-campeão peso-pesado Philipe Lins teve um ano de 2018 perfeito. A temporada com quatro vitórias e nenhuma derrota culminou na conquista 21/02/2020 18h33 ver mais PUBLICIDADE"}
