{"categorias":[""],"corpora":"Amanda Souza | Musa da Colorado desiste de desfilar com o corpo pintado: 'Medo da chuva'\nMusa da Colorado desiste de desfilar com o corpo pintado: 'Medo da chuva'\nCarnaval 2020 em São Paulo: Musa da Colorado desiste de desfilar com o corpo pintado: 'medo da chuva' PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL São Paulo 00:00 Musa da Colorado desiste de desfilar com o corpo pintado: 'medo da chuva' Amanda Souza, musa da Colorado do Brás Imagem: Ricardo Sakai / Edu Graboski / Divulgação Do UOL, em São Paulo 21/02/2020 15h41 Amanda Souza, musa da Colorado do Brás, teve que mudar de ideia sobre a sua fantasia às vésperas do Carnaval A ideia de Amanda era desfilar com o corpo pintado na escola de samba do grupo especial, mas, por conta das fortes nos últimos dias em São Paulo, ela desistiu da ideia. Relacionadas Claudia Leitte vai se vestir de Madonna em Salvador: 'Sonho de infância' Lu Gimenez faz ensaio de Carnaval e dispara: 'Mulher veste o que quiser' Isabella Santoni mostra look sexy e deseja liberdade do Carnaval o ano todo Agora, Amanda vai para a avenida com um biquíni ousado e sexy, cravejado de pedras. \"Vou atrevida para a avenida. A primeira ideia era sair com o corpo pintado, mas fiquei com medo da chuva. Corre o risco de manchar e de escorrer tinta, quero desfilar intacta e brilhar muito, então optei por uma fantasia mais tradicional mesmo, com muito glamour\", conta. \"Além disso, o tempo de preparação para a pintura é muito longo, acaba sendo bem cansativo\", explica. Amanda já adianta que vai deixar o bumbum todo de fora, com um fio dental caprichado. E garante que não vai se intimidar com os olhares indiscretos. \"Quero mesmo chamar a atenção\", admite. \"Estou treinando pesado e me dedicando na dieta para mostrar tudo. Vou para a academia até amanhã, que é o dia do desfile\", completa, aos risos. Comunicar erro As mais lidas agora Pabllo Vittar mostra bumbum em maiô, para chamar foliões a seu bloco Daniela Mercury dá beijão apaixonado na mulher antes de cantar em Salvador Apresentador da Globo diz como amor por PM 'subiu a serra' no Carnaval Vestida de Madonna, Claudia Leitte canta em trio pendurada em guindaste CarnaUOL Entretenimento PUBLICIDADE São Paulo Blocolândia desfila pela cracolândia de SP mesmo após PM cancelar Correu sem problemas o desfile do Blocolândia, formado majoritariamente por usuários de crack e moradores de rua... 21/02/2020 21h09 Bloco na Cracolândia atrai foliões no centro de São Paulo 21/02/2020 19h33 Bloco Emílias e Viscondes leva fofura e cultura para o centro de SP Uma matinê deu início ao Carnaval hoje, em São Paulo. O bloco Emílias e Viscondes saiu de frente à biblioteca... 21/02/2020 17h59 Michelle Barros estreia na cobertura do Carnaval de SP com Chico Pinheiro Com 20 anos de transmissão do Carnaval de São Paulo, Chico Pinheiro ganhou uma nova companheira para a cobertura... 21/02/2020 14h05 Carnaval: saiba quais os efeitos do consumo da bebida com medicamentos Você sabia que o consumo de álcool e alguns medicamentos pode causar sérios riscos à saúde? Em alguns casos, a... 21/02/2020 13h57 Paulo Barros: Desfile deste ano será diferente de tudo que a Gaviões já fez Em sua estreia no sambódromo paulista, o carnavalesco Paulo Barros promete revolucionar a história da Gaviões da... 21/02/2020 13h06 Simone Sampaio dá adeus à bateria da Dragões da Real e é premiada em Paris Em 2019, Simone Sampaio viajou oito vezes para Nova York e, no mês de abril, o carimbo em seu passaporte em solo... 21/02/2020 13h04 Munik Nunes faz ensaio de mágica sexy na Rua Oscar Freire antes do Carnaval Munik Nunes posou com uma luxuosa fantasia de mágica sexy em ensaio para antecipar sua estreia como musa da... 21/02/2020 12h28 Munik Nunes faz ensaio na Rua Oscar Freire em antecipação ao Carnaval 21/02/2020 12h23 Aeroportos de São Paulo têm movimento tranquilo na véspera de Carnaval Na véspera do feriado prolongado de Carnaval, os aeroportos que atendem a capital paulista tem movimento tranquilo 21/02/2020 12h17 Rodovias de São Paulo receberão 2,4 milhões de veículos no Carnaval Cerca de 2,4 milhões de veículos devem passar pelas rodovias de acesso a Região Metropolitana de São Paulo durante 21/02/2020 10h46 Ex-noiva de Rob Kardashian, Blac Chyna chega a São Paulo para o Carnaval A coluna do Leo Dias antecipou que Blac Chyna vai passar o Carnaval em São Paulo, e ela já chegou à capital... 21/02/2020 08h48 Anhembi abre a folia em SP, sem 5 escolas tradicionais \"Vamos ter uma mensagem de apoio ao povo chinês no fim do desfile da Unidos de Vila Maria.\" Segundo o carnavalesco 21/02/2020 08h45 Tom Maior homenageia Marielle Franco com escultura em carro alegórico A vereadora Marielle Franco, que foi assassinada em 14 de março de 2018, no Rio, em um caso nunca solucionado,... 20/02/2020 16h31 Musa da Colorado conta por que tirou silicone dos seios para desfilar Enquanto muitas mulheres sonham e investem em ter próteses de silicone, a modelo e empresária Fiama Freitas, musa... 20/02/2020 11h44 Muito além da voz: conheça o estilo dos puxadores de samba-enredo de SP Conduzir o samba-enredo de uma escola de samba em um desfile de Carnaval não é missão das mais simples. É preciso... 20/02/2020 04h00 Após furtos e arrastão, blocos exigem mais segurança no Carnaval de SP Após inúmeros casos de roubo, furto e até mesmo arrastão, registrados no último fim de semana, fundadores de... 19/02/2020 21h21 Atriz Gil Jung estreia como musa da Gaviões: \"Fui acolhida por todos\" De volta ao Carnaval, desta vez como musa da Gaviões da Fiel, Gil Jung revelou detalhes de fantasia que irá... 19/02/2020 18h26 Mercado do samba: quem são as principais contratações das escolas em SP Assim como acontece no futebol, quando as equipes se movimentam no mercado da bola para fortalecer seus elencos,... 19/02/2020 12h00 Executivo brilha como drag queen no Carnaval de SP e promove diversidade Embora viva em um país onde episódios de intolerância se tornaram cada vez mais comuns, Fernando Magrin, executivo 19/02/2020 11h17 Munik Nunes exibe novo visual e boa forma em ensaio da Colorado do Brás Munik Nunes, vencedora do BBB 16, exibiu o seu novo visual com longas madeixas loiras no último ensaio da escola... 19/02/2020 08h12 Portadora de doença autoimune, Carla Prata se emociona com tema da Dragões O desfile da Dragões da Real no Carnaval 2020 em São Paulo —terceira escola a entrar na avenida na sexta-feira... 19/02/2020 04h00 Com vaquinha e nova presidente, Vai-Vai tenta voltar à elite do Carnaval A italiana Anna Maria Murari, 70 anos, é um principais ingredientes da escola de samba Vai-Vai em sua busca pela... 19/02/2020 04h00 \"Estou curioso\", diz jornalista iraniano que vem ao Carnaval com Gretchen Janeiro foi o \"mês mais longo\" de 2020. Logo em seus primeiros dias, o mundo ficou apavorado com a ideia de uma... 19/02/2020 04h00 Em bloco, vocalista da Banda Eva põe menina com deficiência nos ombros Vocalista da Banda Eva, Felipe Pezzoni colocou uma menina com deficiência nos ombros, enquanto desfilava com o... 18/02/2020 22h29 Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Anitta revelou hoje que já deixou de beijar algumas bocas por causa de mau cheiro. Lançando uma linha de... 18/02/2020 19h02 'Felicidade no Instagram é artificial', diz Bifão após ser meme no Carnaval Jhenyfer Dulz, a Bifão, falou pela primeira vez sobre o vídeo com ela que virou meme no último domingo (16). Nas... 18/02/2020 17h50 Veja o que abre e o que fecha no Carnaval 2020 em São Paulo Apesar de não ser feriado nacional, o Carnaval altera o funcionamento bancário, da Justiça e de órgãos públicos. O 18/02/2020 16h21 Na volta à elite do Carnaval de São Paulo, Pérola Negra homenageia ciganos Tradicional escola da Vila Madalena, a Pérola Negra retorna ao Grupo Especial do Carnaval de São Paulo após ter... 18/02/2020 12h48 39 foliões são multados por urinar na rua durante pré-Carnaval de SP A Prefeitura de São Paulo autuou 39 pessoas que foram flagradas urinando em vias públicas da capital durante o fim 18/02/2020 10h31 Aos 28 anos, Pâmella Gomes completa 'bodas de prata' na Tom Maior No alto dos seus 28 anos, dos quais 25 ela sempre passou o Carnaval na Tom Maior, Pâmella Gomes não sabia o que... 18/02/2020 04h00 Scheila Carvalho posta encontro com Vivi Araújo no Carnaval de Santos Scheila Carvalho comemorou o primeiro desfile de Carnaval ao lado de Viviane Araújo. As musas desfilaram juntas na 17/02/2020 10h53 Salto de Juju quebra em ensaio e ela samba descalça sem perder a pose Juju Salimeni mostrou sua resiliência no ensaio da X-9 Paulista de ontem à noite. A sandália dela quebrou e ela... 17/02/2020 09h59 Grupo é detido em SP com 48 celulares; fim de semana teve 265 prisões A Polícia de São Paulo realizou 265 prisões durante o fim de semana, em operações ligadas ao monitoramento do... 17/02/2020 08h39 Militância e \"surra de bumbum\": Luísa Sonza agita seu 1º bloco de Carnaval A tensão é nítida nos olhos da anfitriã. Não é para menos, segurar o primeiro domingo pré-Carnaval em São Paulo é... 16/02/2020 20h22 Sertanejo Gustavo Mioto abre a noite do Carnaval na Arena SP Depois do axé e do funk foi a vez da música sertaneja tomar conta da Arena SP no fim da tarde de domingo. Pouco... 16/02/2020 19h06 Fafá de Belém e Elza Soares fazem shows politizados no Baixo Augusta \"A unha tá ok? Cabelo ok? Cidadania tá ok?\", perguntou Fafá de Belém ao subir no trio do Acadêmicos do Baixo... 16/02/2020 17h53 Junto com esposa, Ludmilla estreia bloco em SP: \"A festa está completa\" \"Trazer meu bloco para São Paulo é a realização de um sonho e casada com a Bruna a festa está completa\", declarou... 16/02/2020 17h28 Confraria do Pasmado faz desfile cheio de tropicalismo em São Paulo A Confraria do Pasmado fez seu desfile na Rua dos Pinheiros por um quilômetro. A concentração começou na travessa... 16/02/2020 17h13 \"Não há como o obscurantismo vencer a arte\", diz Haddad no Baixo Augusta Acompanhado da mulher, Ana Estela Haddad, o ex-prefeito de São Paulo Fernando Haddad estava na concentração do... 16/02/2020 16h18 De vermelho, Haddad vai ao Baixo Augusta e interage com foliões O ex-prefeito de São Paulo e candidato à Presidência da República Fernando Haddad (PT) compareceu hoje ao bloco... 16/02/2020 15h51 Carol Peixinho cobre os seios com flores no bloco da Sabrina Sato A ex-BBB Carol Peixinho marcou presença no bloco \"Carnaval da Sabrina\" hoje, em São Paulo, e chamou a atenção com... 16/02/2020 15h38 Claudia Leitte desfila vestida de Mulan e sob chuva em bloco Depois de sair ontem como Maria Bonita no Bloco da Bicha em Guarulhos, Claudia Leitte veio fantasiada de Mulan... 16/02/2020 14h42 Sabrina Sato mostra look para o Carnaval: \"Pronta para o nosso bloco\" Sabrina Sato vai comandar o Carnaval da Sabrina na tarde de hoje, em São Paulo, e compartilhou com os seguidores o 16/02/2020 13h42 Musas do Carnaval de SP, Vivi Araújo e Tati Minerato desfilam em Santos O desfile das escolas de samba do Grupo Especial de Santos, realizado nesta madrugada, contou com a presença de... 16/02/2020 12h24 Juju Salimeni descarta sexo antes do desfile: \"fico uma pilha no dia\" Rainha de bateria da X-9 Paulistana, Juju Salimeni tem motivos de sobra para comemorar seu terceiro ano à frente... 16/02/2020 04h00 Bruma leve! Clássico do Alceu tem interpretações diferentes entre foliões Alceu Valença trouxe a São Paulo pela sexta vez o seu tradicional bloco carnavalesco Bicho Maluco Beleza. Segundo... 15/02/2020 20h52 Alceu Valença arrasta multidão em SP; veja fotos aéreas 15/02/2020 18h22 ver mais PUBLICIDADE"}
