{"categorias":[""],"corpora":"Explicamos o  hit 'Toy Boy' | Sex appeal, mistério, carisma... o que justifica o sucesso da série na Netflix\nSex appeal, mistério, carisma... o que justifica o sucesso da série na Netflix\n'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola - 18/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Toy Boy': Cinco motivos que explicam o sucesso da série espanhola Elenco da série 'Toy Boy' Imagem: Divulgação 00:00 Guilherme Machado Do UOL, em São Paulo 18/04/2020 04h00 \"Toy Boy\" rapidamente se tornou um dos grandes sucessos da Netflix. O seriado espanhol protagonizado por Jesús Mosquera, um stripper que busca provar que não cometeu um assassinato do qual foi acusado, se originou na emissora Antena 3, mas ganhou o mundo por meio do serviço de streaming, constantemente entre os top 10 produtos mais assistidos do dia no Brasil. Mas por que a série é tão bem-sucedida? A gente lista aqui: 1 - Sex appeal É fato o que chama atenção logo de cara: homens, bonitos, sem roupa. Não é exatamente o mais profundo nem o mais reflexivo dos motivos, mas não dá praa negar que existe apelo em ver rostos (e corpos) bonitos rebolando e seduzindo enquanto lidam com as questões do dia a dia. 2 - Novelão Tudo mundo gosta de uma novela — décadas de Rede Globo estão aí como prova— e \"Toy Boy\" tem vários ingredientes de um bom e velho melodrama. Romance, intrigas, segredos do passado e um bocado de ação, está tudo ali, junto e misturado, de uma forma que, por mais longo que seja um episódio, acaba prendendo o espectador na cadeira. 3 - Mistéeeerio Cristina Costaño em 'Toy Boy' Imagem: Divulgação \"Toy Boy\" tem como ponto de partida o clássico \"quem matou?\". Sim, nós já vimos isso uma porção de vezes. Não, nunca fica velho e todo mundo quer sempre saber o resultado do mistério. A série constrói uma rede elaborada de acontecimentos que ajudam a aguçar a curiosidade. 4 - Carisma Por mais que alguns atores tenham sido criticados por suas atuações, os personagens têm carisma, com dramas que ajudam o público a se identificar. Mesmo aqueles que são mais irritantes conseguem despertar algum sentimento, o que gera envolvimento com a história. 5 - Onda de séries espanholas \"Toy Boy\" também chega dentro de um contexto interessante, em que séries saídas da Espanha, como \"La Casa de Papel\" e \"Elite\", estão se tornado grandes sucessos globais. Então logo depois que alguém assiste a um episódio de \"Elite\", por exemplo, lá vai Netflix sugerir um episódio de \"Toy Boy\", e ela surfa nessa onda, de proporções internacionais. As mais lidas agora Live da cantora pop Lady Gaga: Veja data, horário e como assistir Together At Home: assista e siga todos os destaques do festival One World 5 séries curtinhas e leves para relaxar no final de semana Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Merece ser lembrado': o relato da viúva de Sergio Vieira de Mello, retratado em novo filme da Netflix No novo filme \"Sergio\", em catálogo na Netflix desde ontem, uma cena em particular é tocante. Nela, Carolina... 18/04/2020 18h38 Chris Hemwsorth fica impressionado (e agradecido) com dublês em novo filme O ator Chris Hemsworth compartilhou mais imagens das gravações do filme \"Resgate\", que estreia na Netflix no... 18/04/2020 15h02 Mark Hamill, 'zoeiro', volta a comentar sobre BBB20: '#ForaIvy' O ator Mark Hamill não cansa de fazer graça com os seguidores brasileiros. O Luke Skywalker de \"Star Wars\" usou... 18/04/2020 12h14 5 séries curtinhas e leves para relaxar no final de semana O final de semana chegou e agora você pode curtir e relaxar depois de uma semana intensa de home office com as... 18/04/2020 04h00 'Sergio': O que é real e o que é ficção no filme da Netflix? \"Sergio\" chegou à Netflix com a missão de levar ao público a história, ainda pouco conhecida, do diplomata Sérgio... 18/04/2020 04h00 Trump já pensa na reabertura dos cinemas, mas o que falta são filmes... O presidente Donald Trump anunciou ontem uma diretriz para a reabertura econômica dos Estados Unidos — e os... 17/04/2020 21h09 Ranjit Chowdhry, ator de The Office, morre aos 64 anos O ator Ranjit Chowdhry, que ficou conhecido por interpretar Vikram na já clássica série The Office, faleceu na... 17/04/2020 21h08 Joaquin Phoenix quase foi o Batman em filme dirigido por Darren Aronofsky O diretor de \"Cisne Negro\" (2010), Darren Aronofsky, revelou em entrevista à Empire, publicada hoje, que foi... 17/04/2020 16h42 Sean Penn se une à prefeitura de Los Angeles para fazer testes de covid-19 A instituição de caridade do ator Sean Penn se uniu à prefeitura de Los Angeles para oferecer testes gratuitos de... 17/04/2020 16h22 Ator da Broadway pode perder movimentos da perna por causa do coronavírus O ator e músico Nick Cordero e sua família vivem um drama por conta do coronavírus. Reconhecido por seus trabalhos 17/04/2020 15h59 Chris Hemsworth mostra como ensaiou para cena intensa de luta em 'Resgate' Estrela do filme \"Resgate\", que estreia na Netflix no próximo dia 26, Chris Hemsworth compartilhou hoje em seu... 17/04/2020 15h43 'Sérgio': 'Nós, latinos, demoramos para fazer um filme como esse', diz Ana de Armas A atriz cubana Ana de Armas, protagonista — ao lado do brasileiro Wagner Moura — do filme \"Sergio\", disponível a... 17/04/2020 14h40 ver mais PUBLICIDADE"}
