{"categorias":[""],"corpora":"Moda na quarentena | Instagram libera opção de assistir e comentar lives pelo computador\nInstagram libera opção de assistir e comentar lives pelo computador\nInstagram libera opção de assistir e comentar lives pelo computador - 18/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Instagram libera opção de assistir e comentar lives pelo computador Instagram agora trazem comentários para vídeos ao vivo na versão para computador Imagem: Divulgação 00:00 Márcio Padrão De Tilt, em São Paulo 18/04/2020 17h19 Graças ao aumento de transmissões em vídeo ao vivo nas redes sociais, o Instagram anunciou na sexta (17) que está expandindo o recurso de assistir e comentar nas \"lives\" também na versão web da plataforma. Até então, só era possível pelo aplicativo para celulares e tablets. Além disso, a rede de fotos e vídeos está testando uma ferramenta que permite salvar vídeos ao vivo no IGTV, a plataforma de vídeos verticais do Instagram. Assim, o conteúdo ficará disponível por mais que o limite de 24 horas do Instagram Stories. Relacionadas Influenciadora de SP morre aos 16; entenda boato que negava a morte dela Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque Imagem: Divulgação Quando você entra em uma live do Instagram pelo navegador de internet para PC e notebook, a interface mostra os comentários, além de ter a caixa para preencher comentários novos e mostrar quantas pessoas estão assistindo à transmissão. Já a opção de salvar a live no IGTV aparece depois que o usuário encerra a transmissão. Você pode tanto salvar o vídeo no seu aparelho quanto fazer o upload para a plataforma vertical. A novidade chega no mesmo final de semana em que acontece o festival musical One World: Together at Home, com artistas do calibre de Lady Gaga, Paul McCartney e Rolling Stones, e que está sendo transmitida por algumas pataformas, como o YouTube e Twitter. Ironicamente, não está sendo transmitida pelo Instagram. As mais lidas agora Coronavírus: fim da quarentena lidera dúvida de brasileiros, diz Google Covid: cientistas nacionais testarão em humanos remédio com 94% de eficácia Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora 18/04/2020 17h26 Videomaker relata ameaças de morte 17/04/2020 19h36 Influenciadora de SP morre aos 16; entenda boato que negava a morte dela 17/04/2020 12h02 Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque 15/04/2020 17h05 Live no Instagram ajuda a ter contato e negócio na quarentena; quer tentar? 15/04/2020 04h00 Não avaliamos ideologias, diz Twitter sobre apagar post de Bolsonaro 15/04/2020 04h00 Momo bomba no Twitter, mas qual: a moça do k-pop ou o monstro do meme? 14/04/2020 15h31 'Manda nudes': a busca por prazer na internet durante a quarentena 13/04/2020 10h43 Maioria dos pais teme perigos da web, mas postam foto de filhos mesmo assim 11/04/2020 04h00 Direto, agora do PC: chat do Instagram chega completo aos navegadores 10/04/2020 11h00 Bolsonaro é uma desonra para os que sofrem com a verdadeira histeria 10/04/2020 04h00 Meme do caixão: o que explica o sucesso da piada fúnebre em plena pandemia? 08/04/2020 15h30 CEO do Twitter anuncia que fará doação de US$ 1 bi para combater covid-19 07/04/2020 21h31 'Absurdo total': cientistas condenam 'teoria' espalhada na internet de que 5G transmite coronavírus 07/04/2020 07h57 Religiosos se adaptam e levam igreja para celular: \"tem de se reinventar\" 07/04/2020 04h00 Barulho do céu: suposto som intriga internautas e gera teorias na web 05/04/2020 11h33 \"É simples\": como as redes sociais despertaram a solidariedade aos motoboys 04/04/2020 04h00 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Twitter deleta contas 'pró-governo' em vários países 02/04/2020 16h47 China, Bolsa Família e Bill Gates estrelam maiores boatos do coronavírus 02/04/2020 15h05 Facebook lança versão desktop do Messenger após salto em chamadas de vídeo 02/04/2020 14h20 Chefe usa filtro de batata durante videoconferência e não sabe como tirar 01/04/2020 17h04 Facebook lança recurso que conecta pessoas que solicitam ou oferecem ajuda 01/04/2020 09h42 Grupo do Facebook propõe ações a prefeito que chamou coronavírus de \"moda\" 01/04/2020 04h00 Vale-tudo digital? Influenciadores polemizam pandemia para ganhar likes 31/03/2020 04h00 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' 30/03/2020 19h13 Que tal uma dose de fofurice felina contra o baixo astral do coronavírus? 30/03/2020 04h00 Do medo à emoção: médica temeu hostilidade, mas ganhou corrida do Uber 27/03/2020 09h00 Tédio e tesão na quarentena: como o coronavírus inspirou concursos de nudes 27/03/2020 04h00 Tá puxado, mas dá pra receber atendimento psicológico online 27/03/2020 04h00 \"Aumentou bastante\", diz igreja que faz lives pelo Facebook na quarentena 27/03/2020 04h00 Coronavírus: Facebook oferece créditos de anúncio para Ministério da Saúde 26/03/2020 08h56 Popularidade de Bolsonaro despenca nas redes sociais após pronunciamento 25/03/2020 16h47 Instagram revela nova opção de vídeo compartilhado para aliviar isolamento 24/03/2020 17h49 Padre erra filtro do celular e transmite missa com figurinhas em seu rosto 24/03/2020 12h00 Twitter diz que não permitirá posts \"danosos à saúde\" sobre coronavírus 23/03/2020 21h56 Coronavírus: como nasce e se espalha um boato 23/03/2020 16h51 O que os famosos e os internautas andam fazendo de melhor na quarentena 22/03/2020 17h23 \"Em casa\": figurinha do Instagram mostra que você cumpriu o isolamento 21/03/2020 16h41 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Hipocondria: como não deixar medo do coronavírus virar transtorno mental 20/03/2020 04h00 Contra fake news: WhatsApp lança central informativa sobre coronavírus 18/03/2020 14h46 Twitter é palco de solidariedade em meio ao temor do coronavírus 17/03/2020 11h04 Ainda acha que o coronavírus é só gripe mais forte? Isso é tão fevereiro 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Seus posts no Facebook podem indicar quando você irá ao hospital 15/03/2020 04h00 Por que a hipnose não seria capaz de ajudar Pyong Lee a vencer o BBB? 13/03/2020 04h00 Ela luta pelo próprio povo, diz jovem comparada a deusa do filme Moana 10/03/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Moda na quarentena | Instagram libera opção de assistir e comentar lives pelo computador\nInstagram libera opção de assistir e comentar lives pelo computador\nInstagram libera opção de assistir e comentar lives pelo computador - 18/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Instagram libera opção de assistir e comentar lives pelo computador Instagram agora trazem comentários para vídeos ao vivo na versão para computador Imagem: Divulgação 00:00 Márcio Padrão De Tilt, em São Paulo 18/04/2020 17h19 Graças ao aumento de transmissões em vídeo ao vivo nas redes sociais, o Instagram anunciou na sexta (17) que está expandindo o recurso de assistir e comentar nas \"lives\" também na versão web da plataforma. Até então, só era possível pelo aplicativo para celulares e tablets. Além disso, a rede de fotos e vídeos está testando uma ferramenta que permite salvar vídeos ao vivo no IGTV, a plataforma de vídeos verticais do Instagram. Assim, o conteúdo ficará disponível por mais que o limite de 24 horas do Instagram Stories. Relacionadas Influenciadora de SP morre aos 16; entenda boato que negava a morte dela Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque Imagem: Divulgação Quando você entra em uma live do Instagram pelo navegador de internet para PC e notebook, a interface mostra os comentários, além de ter a caixa para preencher comentários novos e mostrar quantas pessoas estão assistindo à transmissão. Já a opção de salvar a live no IGTV aparece depois que o usuário encerra a transmissão. Você pode tanto salvar o vídeo no seu aparelho quanto fazer o upload para a plataforma vertical. A novidade chega no mesmo final de semana em que acontece o festival musical One World: Together at Home, com artistas do calibre de Lady Gaga, Paul McCartney e Rolling Stones, e que está sendo transmitida por algumas pataformas, como o YouTube e Twitter. Ironicamente, não está sendo transmitida pelo Instagram. As mais lidas agora Influenciadora de SP morre aos 16; entenda boato que negava a morte dela Covid: cientistas nacionais testarão em humanos remédio com 94% de eficácia Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Cenas da quarentena: tem gente usando sua melhor roupa para jogar lixo fora 18/04/2020 17h26 Videomaker relata ameaças de morte 17/04/2020 19h36 Influenciadora de SP morre aos 16; entenda boato que negava a morte dela 17/04/2020 12h02 Falha no WhatsApp permite encaminhar várias mensagens; aprenda o truque 15/04/2020 17h05 Live no Instagram ajuda a ter contato e negócio na quarentena; quer tentar? 15/04/2020 04h00 Não avaliamos ideologias, diz Twitter sobre apagar post de Bolsonaro 15/04/2020 04h00 Momo bomba no Twitter, mas qual: a moça do k-pop ou o monstro do meme? 14/04/2020 15h31 'Manda nudes': a busca por prazer na internet durante a quarentena 13/04/2020 10h43 Maioria dos pais teme perigos da web, mas postam foto de filhos mesmo assim 11/04/2020 04h00 Direto, agora do PC: chat do Instagram chega completo aos navegadores 10/04/2020 11h00 Bolsonaro é uma desonra para os que sofrem com a verdadeira histeria 10/04/2020 04h00 Meme do caixão: o que explica o sucesso da piada fúnebre em plena pandemia? 08/04/2020 15h30 CEO do Twitter anuncia que fará doação de US$ 1 bi para combater covid-19 07/04/2020 21h31 'Absurdo total': cientistas condenam 'teoria' espalhada na internet de que 5G transmite coronavírus 07/04/2020 07h57 Religiosos se adaptam e levam igreja para celular: \"tem de se reinventar\" 07/04/2020 04h00 Barulho do céu: suposto som intriga internautas e gera teorias na web 05/04/2020 11h33 \"É simples\": como as redes sociais despertaram a solidariedade aos motoboys 04/04/2020 04h00 O que é verdade e o que é mentira sobre Freud na série da Netflix 03/04/2020 04h00 Twitter deleta contas 'pró-governo' em vários países 02/04/2020 16h47 China, Bolsa Família e Bill Gates estrelam maiores boatos do coronavírus 02/04/2020 15h05 Facebook lança versão desktop do Messenger após salto em chamadas de vídeo 02/04/2020 14h20 Chefe usa filtro de batata durante videoconferência e não sabe como tirar 01/04/2020 17h04 Facebook lança recurso que conecta pessoas que solicitam ou oferecem ajuda 01/04/2020 09h42 Grupo do Facebook propõe ações a prefeito que chamou coronavírus de \"moda\" 01/04/2020 04h00 Vale-tudo digital? Influenciadores polemizam pandemia para ganhar likes 31/03/2020 04h00 Após Twitter, Facebook e Instagram excluem vídeo de Bolsonaro por 'causar danos reais às pessoas' 30/03/2020 19h13 Que tal uma dose de fofurice felina contra o baixo astral do coronavírus? 30/03/2020 04h00 Do medo à emoção: médica temeu hostilidade, mas ganhou corrida do Uber 27/03/2020 09h00 Tédio e tesão na quarentena: como o coronavírus inspirou concursos de nudes 27/03/2020 04h00 Tá puxado, mas dá pra receber atendimento psicológico online 27/03/2020 04h00 \"Aumentou bastante\", diz igreja que faz lives pelo Facebook na quarentena 27/03/2020 04h00 Coronavírus: Facebook oferece créditos de anúncio para Ministério da Saúde 26/03/2020 08h56 Popularidade de Bolsonaro despenca nas redes sociais após pronunciamento 25/03/2020 16h47 Instagram revela nova opção de vídeo compartilhado para aliviar isolamento 24/03/2020 17h49 Padre erra filtro do celular e transmite missa com figurinhas em seu rosto 24/03/2020 12h00 Twitter diz que não permitirá posts \"danosos à saúde\" sobre coronavírus 23/03/2020 21h56 Coronavírus: como nasce e se espalha um boato 23/03/2020 16h51 O que os famosos e os internautas andam fazendo de melhor na quarentena 22/03/2020 17h23 \"Em casa\": figurinha do Instagram mostra que você cumpriu o isolamento 21/03/2020 16h41 Facebook dá dicas para ajudar pequenas empresas diante do coronavírus 20/03/2020 12h20 Hipocondria: como não deixar medo do coronavírus virar transtorno mental 20/03/2020 04h00 Contra fake news: WhatsApp lança central informativa sobre coronavírus 18/03/2020 14h46 Twitter é palco de solidariedade em meio ao temor do coronavírus 17/03/2020 11h04 Ainda acha que o coronavírus é só gripe mais forte? Isso é tão fevereiro 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Seus posts no Facebook podem indicar quando você irá ao hospital 15/03/2020 04h00 Por que a hipnose não seria capaz de ajudar Pyong Lee a vencer o BBB? 13/03/2020 04h00 Ela luta pelo próprio povo, diz jovem comparada a deusa do filme Moana 10/03/2020 04h00 ver mais PUBLICIDADE"}
