{"categorias":[""],"corpora":"Praça no Morumbi | SP: comunidade fitness se aglomera a uma rua do escritório de Doria\nSP: comunidade fitness se aglomera a uma rua do escritório de Doria\nCoronavírus: comunidade fitness se aglomera em praça a uma rua do escritório de Doria PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Comunidade fitness se aglomera em praça a uma rua do escritório de Doria Quarentena em SP? Praça ao lado de sede do governo de São Paulo mantém movimento, em bairro de classe alta Imagem: Felipe Pereira 00:00 Felipe Pereira Do UOL, em São Paulo 18/04/2020 04h00 Resumo da notícia Ao lado do Palácio dos Bandeirantes, onde Doria prorrogou a quarentena, há uma praça apinhada de gente As pessoas levam apetrechos fitness e personal trainer para manter a forma e acham que não estão em risco O grupo incui o ator Henri Castelli, que argumenta usar álcool gel e não se aproximar das pessoas Cadeiras de praia, gente correndo, puxando ferro ao ar livre e uma barraca de coco. Parece Copacabana no verão, mas é São Paulo na quarentena — pelo menos um ponto da cidade. Essa rotina fitness aconteceu ontem de manhã, numa praça vizinha ao terreno do Palácio dos Bandeirantes, local em que João Doria, governador de São Paulo e pregador do isolamento social, deu entrevista coletiva anunciando a prorrogação da quarentena até o dia 10 de maio. Relacionadas SP tem 928 mortes; 1,5 mil profissionais da saúde são afastados Após decretos, veja em quais cidades o uso de máscara é obrigatório Brasil triplicará análises e terá 30 mil testes por dia de covid em maio A área verde é bastante grande, e a barraca de coco fica no chamado espaço fitness da Praça Vinícius de Moraes, no Morumbi. O local tem barras e bancadas de musculação, onde dois homens se exercitam num nível de cerrar os olhos e avermelhar o rosto. Uma garota amarra cordas, elásticos e fitas para concentrar o peso do corpo nos braços e tornear os bíceps e tríceps. No banco em forma de semicírculo, quatro homens conversam amistosamente, aguardando a vez para fazer força. Henri Castelli esfrega o braço no nariz enquanto se exercita a menos de 2 metros de outra pessoa Imagem: Felipe Pereira Esse grupo está numa margem da rua. No outro lado da calçada, fica o muro do Palácio dos Bandeirantes, sede do governo de São Paulo e de onde vem os apelos por isolamento social. Eles são ignorados por centenas de pessoas, inclusive o ator Henri Castelli. Ele começou os exercícios de ontem com uma caminhada, engatou numa corrida e depois foi pular corda. Os pedidos do vizinho João Doria ficam no vácuo, porque o ator se sente seguro. Ele argumentou que estava mantendo distância de dois metros dos demais frequentadores e usava álcool gel. Com esses cuidados, alegou que não se coloca em risco, nem existe a possibilidade de passar o coronavírus para pessoas na praça, caso esteja contaminado. A gama de modalidades da praça é ampla. Em outra área, duas mulheres esticam seus tapetes de ioga. O murinho em que elas depositaram suas bolsas de academia é o limite para o espaço em que um homem treina com seu personal. Esses profissionais estão por toda a parte, embora a atividade não conste na lista de serviços essenciais liberados pelo governo. Eles chegam com sacolas cheias de equipamentos para castigar abdômen, coxas, glúteos, peitoral. Um personal saca suas ferramentas e dita instruções que fazem o aluno bufar ao levantar as pernas com caneleiras amarradas nos tornozelos. Idosos e crianças também frequentam a praça No parquinho, as ordens para entreter as crianças são cumpridas por uma dupla de babás vestidas de branco, como as enfermeiras e médicos que aparecem em fotos e vídeos pedindo para as pessoas ficarem em casa. As babás assistiam a um grupo de garotos correr para dentro de tubos e sair com sorriso no rosto. No gramado ao lado, um menino muito pequeno chutava a bola com pouca força e nenhuma precisão. A babá era generosa e gritava gol, independentemente da direção que a bola tomava. Tiago Chagas, 34 anos, admitiu que essa não é a situação recomendada para dias de pandemia. Ele trabalha de personal e sempre frequenta a praça. Ontem, disse que foi resolver algumas situações na Avenida Paulista e aproveitou para malhar. Ele falou que o movimento caiu 40%, mas concorda que ainda há muita gente no local. Homens fazem exercício em praça ao lado de ganinete de Doria em dia de prorrogação da quarentena Imagem: Felipe Pereira A estimativa de frequentadores bate com a feita pelo vendedor de cocos. São Paulo teve adesão de 49% ao isolamento social no dado mais recente, referente a quinta-feira. O bairro do Morumbi tem moradores da camada mais rica e com maior nível de instrução. O pessoal que se exercita no local é sempre o mesmo. Sejam os puxadores de ferro do espaço fitness, os corredores das calçadas ou quem usa a parte interna. O miolo da praça tem muitas áreas com grama e é usado para atividades mais leves. O público inclui um casal bastante idoso. O senhor parece ter os cabelos brancos há uns 30 anos e mantém uma determinação ferrenha pelas caminhadas. Em cada passo, precisa vencer a dificuldade em dobrar a perna direita que o faz quase arrastar o tênis no chão. A calçada é o local dos corredores e o número de carros demonstra o movimento da praça Imagem: Felipe Pereira Questionado se acha que está se colocando em risco, ele diz um sonoro não. Repete o advérbio de negação em seguida. \"Não vou dar entrevistas também\", declara, enquanto a mulher balança a cabeça aprovando a atitude. O casal evita a entrevista por opção, mas é obrigado a evitar a área dos cachorros para manter a integridade física. Eles correm para todos os lados. Tem salsicha com perna curta, que vai na direção de seu dono quase arrastando a barriga no chão. Tem dogue alemão, que é tão forte e grande como um pivô de basquete. Se um salsicha tirasse uma selfie ao lado de um dogue alemão, apareceria somente metade das pernas do altão. Esses animais que espalham brinquedos por todo o gramado têm em sua defesa o fato de não saberem da existência da quarentena por causa de uma doença que já matou mais de 2 mil pessoas no Brasil (de acordo com os números oficiais do Ministério da Saúde). Os cachorros também têm sorte. A doença só afeta os donos deles (ao menos no Brasil não há registro de cães infectados pelo novo coronvaírus). As mais lidas agora Coronavírus: os depósitos secretos da Guerra Fria que agora abastecem a Finlândia na pandemia Sem máscara, Bolsonaro faz passeio por Brasília e apoiadores se aglomeram Bolsonaro reclama que times de futebol podem falir e cita Fla e Palmeiras Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Lady Gaga, Stevie Wonder e Paul McCartney abrem 'live das lives' Lady Gaga teve a missão de abrir hoje as apresentações principais do \"One World: Together At Home\" (\"Um Mundo:... 18/04/2020 21h15 Janaína Paschoal diz que teve covid-19: \"é uma doença que castiga muito\" Em entrevista ao jornalista Felipe Moura Brasil ao canal do site O Antagonista no youtube, a deputada estadual... 18/04/2020 20h50 Em uma semana, mortes por covid dobram no Brasil; \"vai piorar\", diz médica Em uma semana, as mortes confirmadas por covid-19 dobraram no país. Levantamento feito pelo UOL com base em... 18/04/2020 20h40 Após ataques de Bolsonaro, Maia divulga ações do Congresso no combate da covid-19 O presidente da Câmara, Rodrigo Maia (DEM-RJ), divulgou uma campanha sobre medidas do Congresso durante o combate... 18/04/2020 20h07 Israel flexibiliza algumas restrições de confinamento por coronavírus O governo de Israel aprovou neste sábado a flexibilização de algumas medidas drásticas estabelecidas para conter a 18/04/2020 19h47 Sem máscara, Bolsonaro faz passeio por Brasília e apoiadores se aglomeram O presidente Jair Bolsonaro ignorou mais uma vez as recomendações de distanciamento social por conta do novo... 18/04/2020 19h34 Em meio à expansão do coronavírus, SP volta a ter isolamento menor que 50% Com uma morte pela covid-19 a cada trinta minutos, o Estado de São Paulo enfrentou a pior semana desde o começo da 18/04/2020 19h12 Flávio Dino vê Bolsonaro atuar em crise da pandemia como \"profeta do caos\" Cotado por alguns setores da esquerda como um possível candidato ao Planalto nas eleições de 2022, o governador do 18/04/2020 19h10 Morre de covid-19 diretora de PS de Manaus onde vídeos mostravam desespero A diretora do SPA (Serviço de Pronto Atendimento) do São Raimundo, Ana Valéria Costa de Matos, 51 anos, faleceu... 18/04/2020 18h48 Nelson Teich faz 1º tuíte, e seguidores perguntam sobre carreatas Novo ministro da saúde, Nelson Teich usou o Twitter pela primeira vez hoje. O substituto de Luiz Henrique Mandetta 18/04/2020 18h40 Coronavírus: Rio terá cabines de desinfecção em áreas de grande circulação A Prefeitura do Rio instalou, hoje (18), duas cabines de desinfecção no hospital de campanha do Riocentro, na... 18/04/2020 18h27 ?Dor no coração?, diz médico curado que manda pacientes para casa em Manaus Corria o plantão de 1º de abril no Hospital 28 de Agosto, na zona centro-sul de Manaus, quando o médico Márcio... 18/04/2020 18h25 MP do Rio alerta sobre colapso iminente no sistema de saúde do Estado O Ministério Público do Rio de Janeiro (MPRJ) e a Defensoria Pública do Estado denunciam em ação civil pública... 18/04/2020 18h12 Após sair do Planalto, Bolsonaro encontra com Braga Netto no setor militar Após sair do Palácio do Planalto, o presidente Jair Bolsonaro se encontrou com o ministro chefe da Casal Civil,... 18/04/2020 18h11 Doria critica manifestações contra quarentena: 'Aliados da doença' O governador de São Paulo, João Doria (PSDB), criticou hoje os protestos feitos em algumas cidades brasileiras,... 18/04/2020 18h09 Suspensão de contrato ou redução de jornada vale para domésticas Acordo para suspensão ou a redução de jornada pode ser feita entre empregador e trabalhadora doméstica. A Medida... 18/04/2020 18h02 Dinho, diagnosticado com Covid-19, comemora 15 dias sem febre: \"Eu venci\" Diagnosticado com coronavírus no mês passado, o vocalista Dinho Ouro Preto celebrou hoje, no Instagram, a evolução 18/04/2020 18h00 Bolsonaro diz que compensar perdas de Estados custaria mais de R$100 bi e não há espaço no Orçamento O presidente Jair Bolsonaro reclamou neste sábado de Estados que cobram do governo federal uma ajuda diante da... 18/04/2020 17h59 Sem máscara em casa, mãe usa fantasia de Buzz Lightyear para ir ao mercado A norte-americana Kelly Hogan precisava ir ao supermercado, mas se deparou com um problema: foi informada pelo... 18/04/2020 17h39 Com 46 mortes nas últimas 24 horas, Rio chega a 387 óbitos por covid-19 Foram registradas 46 mortes por causa do coronavírus nas últimas 24 horas no Rio de Janeiro. Com isso, o número de 18/04/2020 17h34 SP tem 6,1 mil internados com coronavírus ou suspeita de infecção A Secretaria Estadual da Saúde de São Paulo informou hoje (18) que 6,1 mil pessoas estão internadas em todo o... 18/04/2020 17h31 Aos 91, idosa recuperada da covid-19 se emociona ao voltar para casa no PI Após 16 dias internada, a trabalhadora rural Francisca Rodrigues de Sousa, 91 anos, teve alta do hospital público... 18/04/2020 17h25 Bolsonaro reclama que times de futebol podem falir e cita Fla e Palmeiras Crítico da quarentena como medida de prevenção ao coronavírus, Jair Bolsonaro (sem partido) usou hoje um novo... 18/04/2020 17h13 Carreatas contra isolamento social têm críticas a Maia e apoio a Bolsonaro Pelo menos três capitais do país registraram carreatas contrárias ao isolamento social proposto por governadores... 18/04/2020 17h12 São milhões de empregos destruídos, diz Bolsonaro sobre fechamento do comércio O presidente Jair Bolsonaro destacou mais uma vez neste sábado (18) o impacto de medidas de restrição nos empregos 18/04/2020 16h58 Moradores da Rocinha fazem testes para detectar covid-19 18/04/2020 16h56 Europa tem mais de 100 mil mortos pela covid-19 A pandemia do novo coronavírus matou mais de 100 mil pessoas na Europa, quase dois terços das mortes relacionadas... 18/04/2020 16h56 Nelson Teich participará de videoconferência com ministros da saúde do G20 O ministro da Saúde, Nelson Teich, participará neste domingo, 19, de videoconferência com chefes da área dos... 18/04/2020 16h56 Coronavírus: morte em massa de idosos abandonados em asilo choca Canadá Idosos abandonados sem ninguém para cuidar de sua alimentação, higiene ou fornecer remédio, um proprietário com um 18/04/2020 16h50 Conservadores protestam contra fechamento do comércio nos EUA Americanos em diferentes estados estão protestando contra as medidas de fechamento do comércio tomadas por... 18/04/2020 16h46 Autoridades informam que 20 funcionários do presidente afegão Ashraf Ghani têm coronavírus Cerca de 20 trabalhadores do palácio do presidente afegão Ashraf Ghani testaram positivo para o coronavírus,... 18/04/2020 16h17 Empresário sugere \"dar tiro\" no governador de AL para encerrar isolamento A Polícia Civil de Alagoas abriu inquérito hoje para investigar o áudio de um empresário sugerindo a união de... 18/04/2020 16h14 Espanha prorroga confinamento por duas semanas, até 9 de maio O governo da Espanha determinou a prorrogação do confinamento da população para combater o novo coronavírus por... 18/04/2020 16h12 Bahia registra mais três mortes por coronavírus e total chega a 39 O estado da Bahia registrou, entre a manhã e a tarde de hoje, três novas vítimas da covid-19. Segundo a Sesab... 18/04/2020 15h50 Em meio a pandemia e desemprego, milhões de americanos dependem de doações para poder comer Nos últimos dias, imagens de longas filas de carros, avançando por quilômetros em estradas em diferentes pontos do 18/04/2020 15h47 Coronavírus: com 206 mortes nas últimas 24 horas, Brasil tem 2.347 óbitos O Ministério da Saúde anunciou, hoje (18), que subiu para 2.347 o número de mortes em decorrência do novo... 18/04/2020 15h43 Marrocos estende isolamento por coronavírus até 20 de maio O Marrocos vai prorrogar as medidas de isolamento para conter a disseminação do coronavírus por mais um mês, até... 18/04/2020 15h36 Covid-19: halterofilista brasileiro que levanta 250 kg melhora e deixa UTI O halterofilista Ricardo Xavier, o \"Gigante\", que luta contra a covid-19 teve melhora em seu quadro ontem (17) e... 18/04/2020 15h35 França registra 642 mortes por coronavírus em 24h, e total sobe para 19.323 A França registrou 642 mortes por coronavírus nas últimas 24 horas em hospitais e asilos, o que eleva o total... 18/04/2020 15h35 Estado de Nova York tem o menor número de mortes por Covid-19 em duas semanas O estado de Nova York, epicentro da pandemia de coronavírus nos Estados Unidos, teve o menor número de mortes em... 18/04/2020 15h23 Bolsonaro volta a distorcer fala de diretor da OMS para criticar isolamento O presidente Jair Bolsonaro (sem partido) voltou a distorcer uma fala do diretor-geral da OMS (Organização Mundial 18/04/2020 15h20 Em live com Chico Buarque, Lula diz que para trabalhar é preciso estar vivo O ex-presidente Luiz Inácio Lula da Silva (PT) voltou a criticar a postura do presidente Jair Bolsonaro (sem... 18/04/2020 15h09 Asilo tem 11 casos de coronavírus e 4 óbitos de idosos em cidade de SC Uma pequena cidade catarinense acompanha com apreensão o avanço do coronavírus pelo interior do país. Com... 18/04/2020 15h05 Turquia supera Irã e tem maior número de casos de coronavírus no Oriente Médio Os casos confirmados de coronavírus da Turquia aumentaram para 82.329, disse o ministro da Saúde Fahrettin Koca... 18/04/2020 14h59 Reino Unido registra 888 mortes por coronavírus em 24 horas e balanço alcança 15.464 O Reino Unido anunciou neste sábado 888 mortes em hospitais nas últimas 24 horas provocadas pelo novo coronavírus, 18/04/2020 14h52 Governo publica dispensa de licitação para compra de respiradores O governo publicou neste sábado (18), em edição extra do Diário Oficial da União (DOU), extrato de dispensa de... 18/04/2020 14h49 Trump defende rebelião contra o confinamento apesar das 154.000 mortes no mundo O presidente dos Estados Unidos, Donald Trump, defendeu a rebelião contra o confinamento, apesar de seu país ter... 18/04/2020 14h41 Governo libera dados de celulares brasileiros para IBGE realizar Pnad O presidente Jair Bolsonaro (sem partido) assinou a medida provisória MP 954/2020, que saiu em edição extra do... 18/04/2020 14h34 ver mais PUBLICIDADE"}
