{"categorias":[""],"corpora":"BBB 20 | Barney: Bianca de volta e mais medidas contra o tédio na final\nBarney: Bianca de volta e mais medidas contra o tédio na final\nReta final: Retorno de Bianca e outras medidas para afastar o tédio do BBB - 18/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Especial BBB20 Chico Barney Reta final: Retorno de Bianca e outras medidas para afastar o tédio do BBB Na primeira festa, Boca Rosa chorou e mostrou que a maquiagem é boa mesmo Imagem: Reprodução 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. Colunista do UOL 18/04/2020 14h47 Irritou demais a postura dos remanescentes do BBB 20 na mais recente formação de paredão. Todos foram unânimes em declarar que qualquer intriga e conchavo existentes previamente já foram resolvidos. \"O que está feito, está feito\", declararam, apostando no determinismo absoluto. Claro que Tiago Leifert tentou apaziguar a sensação de que não há mais nada para acontecer em Curicica. Mas é difícil brigar com a realidade. Se as coisas continuarem como estão, não há mais nada a fazer. Relacionadas Stycer: Contra tédio no fim, Leifert pede ação e diz que jogo está indefinido Torcer por Babu nas provas do BBB 20 é uma experiência frustrante Seria muito melhor reprisar Avenida Brasil no lugar de Fina Estampa Estou menos preocupado com quem vai ganhar o prêmio, pois nenhum percentual da bolada virá para meu bolso. O que importa aqui é: como vamos nos divertir com essa casa de repouso que virou nosso programa preferido? Após importante simpósio, realizado virtualmente, respeitando todos os limites do isolamento social, cheguei a alguns caminhos para a próxima semana. O RETORNO DE BOCA ROSA Na minha humilde opinião, poderia até voltar para concorrer ao prêmio, pois não tem ninguém mais merecedor do que ela. Não sendo possível, que retornasse apenas no intuito de entreter. Poderia dar uma força para Mari, abrir os olhos do público a respeito de Rafa ou simplesmente dançar muito com Babu e Manu. Caso a situação de saúde pública no país não permita sua entrada nos estúdios, poderia se apresentar em lives no mesmo estilo dos cantores durante as festas, fazendo animadas coreografias enquanto come uma espiga de milho. QUIZ DO ADMIN Valendo prêmio dos patrocinadores: será que os participantes são capazes de acertar todas as decisões tomadas pelas pessoas que administram seus perfis nas redes sociais durante o programa? Causaria espanto a decisão do responsável pela presença digital de Rafa em recente paredão, quando puxou votos contra Babu Santana. Ficou tão feio que deletou tudo. LINHA DIRETA BBB Como acontece em quase todas as temporadas, alguns participantes acabam enfrentando certos problemas com a lei. No intuito de informar o público e investigar a fundo as principais histórias, Tiago Leifert poderia fazer uma parceria com o jornalismo da Globo para trazer à tona detalhes judiciais de todos os eliminados. DE FÉRIAS COM OS EX Reunião diária de Tiago Leifert com ex-participantes do BBB 20. Como está sendo a vida nesse novo confinamento, agora enfrentando uma pandemia global? Além da curiosidade a respeito das intimidades, o apresentador também poderia explicar para Flayslane todos os motivos para não visitar ninguém durante o período de isolamento social. Quais outras medidas o prezado leitor considera relevantes para animar essa reta final do programa? Escreva suas considerações na caixa de comentários. URGENTE! PLANTÃO CHICO BARNEY Rafa não merece chegar até a final do BBB 20. Veja qual seria o pódio ideal (na impossibilidade de contar com Boca Rosa na lista). Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora YouTube dá tiro no pé: cria regras para lives e consegue derrubar audiência Atores fazem protesto virtual contra Regina Duarte e perguntam: 'Cadê?' O mistério que envolve a briga de Carlinhos Maia e GKay Chico Barney Especial BBB20 TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney Não tem para ninguém: Dua Lipa é a grande campeã do BBB 20 O sucesso no BBB 20 não alavancou apenas a carreira de Manu Gavassi enquanto personalidade da mídia, mas também... 17/04/2020 17h59 BBB 20: Torcer por Babu nas provas é uma experiência frustrante O Brasil está com o grito de gol entalado na garganta. Ao longo das últimas semanas, só cresceu a expectativa para 17/04/2020 16h33 Chico Barney: Qual é a final ideal do BBB 20? 16/04/2020 22h02 5 motivos para Mari Baianinha vencer o BBB 20 Se a Globo não acrescentar mais alguns dias novamente, o BBB 20 está chegando na reta final. Foi uma longa e... 16/04/2020 11h33 BBB 20: Eliminação de Gizelly é o melhor resultado em paredão contra Babu Enquanto telespectador assíduo de reality shows e outros gêneros de romances audiovisuais, sempre me atrai... 14/04/2020 18h38 Torcida do Babu enfrenta a pior prova de resistência do BBB 20 Só não vê quem não quer: na temporada com participação de celebridades, subcelebridades, pós-celebridades e... 13/04/2020 20h04 BBB 20: Enquanto não dá para tirar Ivy, o negócio é eliminar Flayslane Quis o destino que Ivy conseguisse continuar fora do nosso alcance. Com a conquista da liderança, ficou afastada... 12/04/2020 13h48 BBB 20: Liderança de Ivy impede o Brasil de sorrir novamente Quem tem essa possibilidade e é responsável por si e pelos outros está há algumas semanas em confinamento... 10/04/2020 13h47 BBB 20: Rejeitada por Manu, Mari consegue dar a volta por cima Mari e Manu estão protagonizando uma das melhores tramas dessa reta final do BBB 20. 08/04/2020 19h45 Se Marcela ficar, Babu perde qualquer chance de vencer o BBB 20 Boninho e Tiago Leifert indicaram que a disputa entre Flayslane e Marcela está bastante equilibrada no paredão que 07/04/2020 19h11 BBB 20: Saída de Marcela é o melhor resultado no paredão contra Flay Qualquer amante das grandes narrativas da literatura, do cinema ou do teatro concordará em uníssono com esta... 06/04/2020 21h50 BBB 20: Perseguição com Gizelly parece vingança da produção A narrativa mais interessante do BBB 20 no atual momento é a aparente desinteligência entre a participante Gizelly 05/04/2020 17h06 BBB 20: Perdeu, Pyong! Gabi é a melhor jogadora da temporada O saudoso Pyong teve uma passagem muito celebrada pelo BBB 20, graças ao seu estilo de jogo aberto, cheio de... 04/04/2020 14h11 Babu não tem a menor chance de vencer o BBB 20 As notícias que chegam de Curicica são pouco alvissareiras para os fãs de Babu. O paredão da última terça-feira... 02/04/2020 18h59 Chico Barney: Babu não tem a menor chance de vencer o BBB20 02/04/2020 18h52 BBB 20: Com Prior eliminado, sobrou para Boninho arrumar briga com Gizellly Conforme a Coluna Chico Barney havia antecipado na semana passada, chegou a hora de dizer adeus para Felipe Prior. 02/04/2020 18h46 BBB 20: Carta aberta para Bruna Marquezine Prezada Bruna Marquezine, 01/04/2020 17h29 BBB 20: Eliminação de Manu é o melhor resultado no paredão contra Prior Não tem santo no BBB 20. E também não tem diabo. São pessoas reais, tentando lidar com a situação absolutamente... 31/03/2020 12h47 Cheio de falhas, mas valente: Prior parece um herói da Marvel no BBB 20 A Marvel revolucionou os quadrinhos mundiais quando apresentou ao público super-heróis humanos, demasiadamente... 30/03/2020 19h19 BBB 20: Marcela é a maior adversária de Thelma no jogo No episódio de sábado do BBB 20, Tiago Leifert chamou a atenção do público para a diferença de tratamento entre... 29/03/2020 14h55 BBB 20: 5 motivos para não eliminar Felipe Prior essa semana Ao que tudo indica, Felipe Prior será a escolha da líder Gizelly no paredão deste domingo de quarentena. Com isso, 29/03/2020 12h57 BBB 20: Marcela é uma das piores participantes de todos os tempos É surreal pensar que apenas dois meses atrás era perfeitamente normal andar pelas ruas das metrópoles sem medo da... 27/03/2020 17h57 BBB 20: Está chegando a hora de dizer adeus para Felipe Prior O BBB 20 continua em ritmo frenético. Provavelmente é a obra televisiva brasileira mais dinâmica desde a saudosa... 26/03/2020 18h57 BBB 20: Será que fomos justos com Daniel, o anjo errante da casa de vidro? Quis o destino que Daniel fosse um dos participantes mais rejeitados do BBB 20. Entrou para atender um desejo do... 24/03/2020 19h45 BBB 20: Rejeitados, Daniel e Ivy deveriam sair juntos no paredão Se chegaram juntos à casa do BBB 20, seria muito justo que caíssem fora também de braços dados. O Brasil estava... 23/03/2020 20h11 BBB 20: Manu insiste no voto em Prior por medo de se comprometer É evidente que Manu tem todo o direito de votar em Prior —ou em qualquer outra pessoa. Ninguém discute. 22/03/2020 12h51 A verdade é que Pyong está fazendo muita falta no BBB 20 O que seria da Avenida Brasil sem Carminha? Provavelmente uma novela muito da modorrenta. Por mais que Tufão,... 21/03/2020 14h42 BBB 20: Despreparado para a vida em sociedade, Daniel merece chegar à final Daniel continua em sua rotina de atitudes no BBB 20 que deveriam causar apoplexia em toda a nação. Desatencioso e... 21/03/2020 14h02 BBB 20: Babu contraria as expectativas e faz o Brasil sorrir durante o caos Tudo o que a gente menos temia aconteceu: Pyong foi para o paredão e caiu fora do BBB 20. Na disputa contra Babu e 19/03/2020 20h09 Thelmas assumem protagonismo no BBB 20 e em Amor de Mãe As últimas semanas apresentaram importantes momentos nas jornadas das duas Thelmas da televisão brasileira. 19/03/2020 17h15 BBB 20: Felipe Prior, burro ou gênio? 19/03/2020 16h58 Cancelar o BBB 20 pode ser necessário para combater o coronavírus A pandemia está mexendo com a rotina de todos os habitantes do planeta Terra, incluindo aí os responsáveis pelo... 16/03/2020 13h14 Pyong está no paredão. Será que Prior acertou ou colocou o amigo Babu em risco? 16/03/2020 12h38 Globo deveria usar o BBB 20 como arma contra o coronavírus Em todo o mundo, cada vez mais instituições e governos incentivam a quarentena, ou seja, a reclusão das pessoas... 15/03/2020 15h08 Prior finalmente tem poder para mudar a história do BBB 20 Ainda tem muita coisa para acontecer até domingo, mas a liderança de Felipe Prior já representa um importante... 13/03/2020 16h46 Prior é líder e Boninho promete prova de resistência raiz 13/03/2020 12h26 BBB 20: Marcela, mãe de pet, está correta em dar amor a quem não sabe pensar, diz Chico Barney 12/03/2020 12h09 BBB 20: Subestimado pelas fadas, Babu vira favorito ao prêmio Não importa quantas vezes Babu e Prior retornem dos paredões, as fadas sensatas e seus amigos Pyong e Daniel... 11/03/2020 18h28 Com saída de Victor Hugo, BBB 20 perde seu personagem mais fascinante Victor Hugo deu um eloquente adeus ao BBB 20, com mais de 85% da preferência do público. É razoável afirmar que... 10/03/2020 23h58 BBB 20: Marcela já virou a maior vilã da temporada \"Ou você é eliminado como um herói, ou vive o suficiente para ser cancelado no BBB 20.\" Marcela começou a... 10/03/2020 18h55 BBB 20: O melhor resultado do paredão é a eliminação de Manu O quarto branco deu um novo vigor para o jogo interno de Felipe Prior. Depois de conquistar milhares de fãs com... 09/03/2020 08h18 BBB 20: Daniel conseguiu acabar com favoritismo das fadas sensatas Depois de uma polêmica estratégia de firehosing nas redes sociais, Pyong conseguiu eliminar Guilherme em um... 05/03/2020 18h26 Chico Barney: ?Prior nunca tem a razão mas está sempre correto? 05/03/2020 12h40 BBB 20: Com paredões óbvios, teimosia de Prior mantém reality vivo FOCO E FÉ 04/03/2020 15h56 Chico Barney e Maurício Stycer: Guilherme é eliminado do BBB20 com 56% dos votos 04/03/2020 10h26 BBB 20: Saída de Pyong será ótima para Marcela, Manu e Gizelly Deu um pouco de tristeza ver no jogo da discórdia da última segunda-feira a outrora reluzente Marcela repetindo... 03/03/2020 17h53 BBB 20: Victor Hugo desiste da fotossíntese e vira jogador Uma piada recorrente entre os internautas nas primeiras semanas do BBB 20 era publicar fotos do Victor Hugo... 28/02/2020 21h02 BBB 20: Depois de Regina Duarte, Globo deveria romper com Ivy e Daniel Aconteceu o que todo mundo esperava: prestes a assumir a Secretaria Especial de Cultura, Regina Duarte encerrou a... 28/02/2020 16h19 ver mais PUBLICIDADE"}
