{"categorias":[""],"corpora":"Suprimentos  | Finlândia abastece há décadas depósitos secretos da Guerra Fria\nFinlândia abastece há décadas depósitos secretos da Guerra Fria\nCoronavírus: os depósitos secretos da Guerra Fria que agora abastecem a Finlândia na pandemia - 18/04/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Coronavírus: os depósitos secretos da Guerra Fria que agora abastecem a Finlândia na pandemia 00:00 18/04/2020 07h13 Há décadas, o país nórdico tem armazenado suprimentos de emergência para casos como guerras, dificuldades ambientais ou crises de saúde pública. Em meio à crise do novo coronavírus, inúmeros países buscam desesperadamente, em todo o mundo, formas de garantir o fornecimento confiável e constante de Equipamentos de Proteção Individual (EPIs). Alguns trocam acusações e afirmam que há nações negociando sorrateiramente para adquirir esses itens, por meio de suas forças econômicas. Enquanto muitos buscam intensamente esses EPIs, a Finlândia não foi pega desprevenida na pandemia. Crise pode superar Grande Depressão se retomada não incluir testes, diz Nobel de Economia Isso porque graças à Agência Nacional de Suprimentos de Emergência do país nórdico (HVK, em suas siglas em finlandês), a Finlândia passou décadas armazenando suprimentos em locais secretos em todo o seu território. Essa foi uma forma encontrada por autoridades locais para enfrentar todos os tipos de crises: como guerras, problemas econômicos ou climáticos, ataques tecnológicos ou dificuldades sanitárias. Em 23 de março, o Ministério de Assuntos Sociais e de Saúde ? que supervisiona a HVK ? declarou que, nas atuais condições de emergência por coronavírus, é justificável disponibilizar os suprimentos médicos e equipamentos de proteção que estão armazenados há décadas. Equipamentos velhos, mas funcionais Desde a época da Guerra Fria (1947-1991), o país nórdico não usava essas reservas, que também incluem alimentos, combustível, ferramentas agrícolas e até suprimentos para a produção de armas. Em decorrência do novo coronavírus, o ministério pediu à HVK que descentralizasse suprimentos médicos e equipamentos de proteção individual para os cinco distritos hospitalares da Finlândia, iniciando assim uma cadeia de distribuição que atingirá todas as áreas que precisam desses serviços de saúde e bem-estar. Um comunicado encaminhado à BBC News Mundo pelo Ministério de Assuntos Sociais e de Saúde afirma que a Finlândia está bem preparada para a pandemia, com \"uma boa quantidade de equipamentos de proteção pessoal necessários para examinar e tratar os pacientes com coronavírus\". Estes suprimentos estão disponíveis por todo o país e podem ser transferidos para cada região conforme a necessidade ? as áreas com mais casos devem receber mais itens. Além dos hospitais que possuem novos itens, a Finlândia também têm em seus estoques de EPIs um depósito de emergência com os itens antigos, que, segundo apuração do Centro de Verificação Finlandês em fevereiro deste ano, estão em boas condições. \"Temos seguido as instruções de armazenamento do fabricante, mantendo os protetores limpos, como se estivesem nas fábricas, em suas embalagens originais, a uma temperatura ambiente constante e protegidos da umidade e da luz\", disse Jyrki Hakola, diretor do Departamento de Produção Básica da HVK. O país está cogitando a possibilidade de lançar a sua própria produção de suprimentos médicos para complementar o que já possui e o que tem conseguido obter nos mercados internacionais. A história justifica as medidas O então Ministério de Abastecimento de Emergência do país foi criado no fim de 1939, no início da Segunda Guerra Mundial. Porém, desde os anos 1920, o país nórdico estudava a aplicação e o armazenamento de suprimentos de emergência em vários setores da economia em caso de guerra. A história da Finlândia e sua localização justificam a preocupação de antigas autoridades em relação ao tema. O país foi parte do Império Russo de 1809 a 1939, depois que o czar capturou a região, que anteriormente era parte da Suécia. Depois que o país conquistou a independência, os conflitos continuaram ao longo da extensa fronteira com o que já era a União Soviética, com a qual entrou na guerra em 1939 e logo foi invadida pelos nazistas na Segunda Guerra Mundial. Depois disso, veio a Guerra Fria e, como parte das tensões entre o Ocidente e o Oriente, a Finlândia era a mais vulnerável entre a maioria de seus aliados. Quando a cortina de ferro caiu, o resto da Europa relaxou. A Finlândia, porém, não diminuiu seus esforços para reunir recursos básicos para enfrentar ameaças. Em 1993, o país criou formalmente a HVK para continuar o abastecimento, pensando em outras possíveis crises, como a climática, a sanitária, a de ataques cibernéticos. As necessidades de armazenamentos deveriam ser revistas a cada cinco ou seis anos. \"Nós, da Finlândia, temos sorte no sentido de que continuamos com esse trabalho de armazenamento desde o período pós-guerra e nos preparamos para isso em um bom nível\", disse Jyrki Hakola ao jornal Helsingin Sanomat. \"Não existe nenhum sistema igual ao nosso em nenhuma parte da Europa\", acrescentou. Todas as informações relacionadas aos sites e conteúdos que o país possui armazenados são classificados como \"segredo de Estado\". \"Nunca divulgamos o número ou a localização das reservas\", explicou ele ao jornal. \"Também não divulgamos quem os administra ou qual é o seu conteúdo exato\". Sem detalhar, Hakola revelou que os suprimentos são muitos e estão espalhados por todo o país, embora não tenham sido usados com muita frequência. \"É a primeira vez na história do pós-guerra que tomamos equipamentos de proteção das nossas reservas para proteções de saúde\". MAPA: O alcance global do coronavírus PERGUNTAS-CHAVE: Entenda o que importa sobre o novo vírus MITOS E CONSELHOS FALSOS: O quer você deve ignorar sobre o Sars-Cov-2 PREVENÇÃO: O que você pode fazer para evitar o contágio Confira nossa cobertura especial Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=1lUe_5v_W2w https://www.youtube.com/watch?v=lmkZorktopE https://www.youtube.com/watch?v=Z82Cj45Jtko As mais lidas agora Sem máscara, Bolsonaro faz passeio por Brasília e apoiadores se aglomeram Mãe homenageia Isabella Nardoni, que faria 18 anos hoje Coronavírus: com 206 mortes nas últimas 24 horas, Brasil tem 2.347 óbitos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias Mega-Sena acumula e vai a R$ 24 milhões no próximo sorteio; veja números O prêmio de R$ 20 milhões do concurso 2253 da Mega-Sena acumulou. Em sorteio realizado em São Paulo na noite de... 18/04/2020 20h56 do UOL Janaína Paschoal diz que teve covid-19: \"é uma doença que castiga muito\" Em entrevista ao jornalista Felipe Moura Brasil ao canal do site O Antagonista no youtube, a deputada estadual... 18/04/2020 20h50 Folha.com - Ilustrada Recado de Silvio Santos sobre Bolsonaro faz aumentar tensão no SBT 18/04/2020 20h49 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo A Defesa Civil da Itália informou neste sábado (18/04) que o país ultrapassou a marca de 23 mil mortes em... 18/04/2020 20h45 AFP - Geral Vários protestos exigem o fim do confinamento no EUA Concord, Estados Unidos, 18 Abr 2020 (AFP) - Centenas de pessoas em diferentes cidades dos Estados Unidos saíram... 18/04/2020 20h42 Paraná Portal Resultado Mega Sena 2253: números valem prêmio de R$ 20 milhões A Mega Sena sorteou hoje (18) um prêmio acumulado de R$ 20 milhões. Conforme a Caixa Econômica Federal, o... 18/04/2020 20h40 do UOL Em uma semana, mortes por covid dobram no Brasil; \"vai piorar\", diz médica Em uma semana, as mortes confirmadas por covid-19 dobraram no país. Levantamento feito pelo UOL com base em... 18/04/2020 20h40 Folha de S. Paulo - Mercado Embate entre saúde e economia é escolha de Sofia, diz Stuhlberger 18/04/2020 20h32 Folha de S. Paulo Embate entre saúde e economia é escolha de Sofia, diz Stuhlberger Segundo Luis Stuhlberger, presidente e gestor da Verde Asset Management, uma das mais respeitadas e bem-sucedidas... 18/04/2020 20h32 UOL Notícias Quina: veja quais foram os números sorteados hoje A Caixa sorteou hoje (18), o concurso 5249 da Quina. As cinco dezenas sorteadas foram 02-10-11-50-70. O prêmio em... 18/04/2020 20h25 Folha.com - Cotidiano Capital paulista tem 743 mortes confirmadas por coronavírus 18/04/2020 20h18 Folha.com - Equilíbrio Arquitetura do novo coronavírus revela onde drogas podem agir 18/04/2020 20h14 Paraná Portal Coronavírus: Cinco dicas para economizar durante a pandemia Como economizar durante a pandemia de coronavírus? Atualmente, 45% dos brasileiros não fazem controle do orçamento 18/04/2020 20h13 Estadão Conteúdo Após ataques de Bolsonaro, Maia divulga ações do Congresso no combate da covid-19 O presidente da Câmara, Rodrigo Maia (DEM-RJ), divulgou uma campanha sobre medidas do Congresso durante o combate... 18/04/2020 20h07 UOL Notícias Mega-Sena: confira os números do sorteio de hoje; prêmio vale R$ 20 milhões Os números sorteados no concurso 2253 da Mega-Sena neste sábado (18), foram 31-32-33-39-52-55. Se um bilhete tiver 18/04/2020 20h03 Folha de S. Paulo Crise do coronavírus expõe 81% da força de trabalho a risco de perda de renda Oito de cada dez trabalhadores brasileiros correm o risco de perder o emprego ou parte da renda por causa do... 18/04/2020 20h00 Folha de S. Paulo - Mercado Crise do coronavírus expõe 81% da força de trabalho a risco de perda de renda 18/04/2020 20h00 Rede Tv Jornalismo MA: Avião cai e explode na BR-135; piloto morreu na hora Acidente ocorreu na manhã deste sábado (18), próximo à zona urbana de São Mateus 18/04/2020 19h58 TN Online Aumenta para 945 a quantidade de pacientes com Covid-19 e 47no Paraná A Secretaria de Estado da Saúde confirmou no começo da noite deste sábado (18) mais 71 casos de pacientes... 18/04/2020 19h57 Agência Brasil Crivella publica decreto que obriga uso de máscara no Rio O decreto do prefeito do Rio de Janeiro, Marcelo Crivella, que torna obrigatório o uso de máscara facial para quem 18/04/2020 19h52 Paraná Portal Coronavírus no Paraná: Secretaria confirma 71 novos casos e cinco mortes O coronavírus no Paraná já matou 47 pessoas, informou a Secretaria de Estado da Saúde. Segundo o boletim deste... 18/04/2020 19h46 Estadão Conteúdo Juiz invoca \"sobrevivência\" e autoriza desempregado a sacar R$ 1.045 de seu FGTS O juiz federal Paulo Marcos Rodrigues de Almeida, do Juizado Especial de Guarulhos, autorizou um homem... 18/04/2020 19h42 Estadão Conteúdo Não tem que se acovardar com esse vírus, diz Bolsonaro em live 18/04/2020 19h40 Estadão Conteúdo Sem máscara, Bolsonaro faz passeio por Brasília e apoiadores se aglomeram O presidente Jair Bolsonaro ignorou mais uma vez as recomendações de distanciamento social por conta do novo... 18/04/2020 19h34 Estadão Conteúdo Alunos de escolas públicas e particulares já competem em desvantagem no Enem 18/04/2020 19h32 Rede Tv Jornalismo Bolsonaro: falta orçamento para repor perdas de estados e municípios Segundo o presidente, no que depender dele, o isolamento da população será flexibilizado 18/04/2020 19h27 Estadão Conteúdo Índice de isolamento social se mantém em 49% em São Paulo 18/04/2020 19h26 Coronavírus: Marcelo Crivella, prefeito do Rio, testa cabines de desinfecção instaladas em hospital de campanha 18/04/2020 19h20 AFP - Geral Detenção de ativistas em Hong Kong é \"profundamente preocupante\", diz Pompeo Washington, 18 Abr 2020 (AFP) - O secretário de Estado americano, Mike Pompeo, classificou neste sábado a prisão... 18/04/2020 19h20 Estadão Conteúdo Alcolumbre não deve pautar MP do emprego, dizem fontes Mesmo com o otimismo de Jair Bolsonaro, o presidente do Senado, Davi Alcolumbre (DEM-AP), não deve pautar a medida 18/04/2020 19h19 Rede Tv Jornalismo Tremor de magnitude 2 é registrado em São Roque, no interior de SP Abalos foram sentidos em São Roque, Mairinque e Ibiúna (SP) 18/04/2020 19h17 Estadão Conteúdo Apoiadores de Bolsonaro fazem nova carreata contra medidas de isolamento no Rio 18/04/2020 19h16 Estadão Conteúdo Relatora do Fundeb diz que fala de Weintraub é incompreensível A deputada professora Dorinha Seabra Rezende (DEM-TO), relatora do fundo especial para educação básica (Fundeb),... 18/04/2020 19h15 AFP - Geral Protestos contra confinamento nos EUA, enquanto mortes passam de 157 mil no mundo Washington, 18 Abr 2020 (AFP) - Centenas de pessoas protestaram contra o prolongamento do confinamento nos Estados 18/04/2020 19h14 do UOL Em meio à expansão do coronavírus, SP volta a ter isolamento menor que 50% Com uma morte pela covid-19 a cada trinta minutos, o Estado de São Paulo enfrentou a pior semana desde o começo da 18/04/2020 19h12 Agência Brasil Exercícios fortalecem musculatura respiratória, diz especialista Pacientes do grupo de risco do novo coronavírus, entre os quais idosos e pessoas acamadas, devem continuar fazendo 18/04/2020 19h11 EFE Flávio Dino vê Bolsonaro atuar em crise da pandemia como \"profeta do caos\" Cotado por alguns setores da esquerda como um possível candidato ao Planalto nas eleições de 2022, o governador do 18/04/2020 19h10 Paraná Portal Alemão pagou R$ 7 mil a motorista de aplicativo antes de ser preso em Curitiba O empresário Diego Gasques, conhecido por Alemão, pagou R$ 7 mil ao motorista de aplicativo com quem se envolveu... 18/04/2020 19h07 Chico Buarque participa de vídeo com Lula: ?Permaneçam em casa? 18/04/2020 19h05 Folha.com - Esporte O futebol não sabe o que fazer, mas voltar antes da hora será pior 18/04/2020 19h00 Folha.com - Cotidiano Rio obriga uso de máscara e vai instalar cabines de desinfecção 18/04/2020 19h00 Folha de S. Paulo Apoio à restrição para sair de casa cai 8 pontos, diz pesquisa do Datafolha O apoio à quarentena como forma de evitar a disseminação do novo coronavírus sofreu uma queda nas duas últimas... 18/04/2020 18h57 Folha.com - Cotidiano Apoio à restrição para sair de casa cai 8 pontos, diz pesquisa do Datafolha 18/04/2020 18h57 Folha.com - Equilíbrio Apoio à restrição para sair de casa cai 8 pontos, diz pesquisa do Datafolha 18/04/2020 18h57 do UOL Morre de covid-19 diretora de PS de Manaus onde vídeos mostravam desespero A diretora do SPA (Serviço de Pronto Atendimento) do São Raimundo, Ana Valéria Costa de Matos, 51 anos, faleceu... 18/04/2020 18h48 Opera Mundi Parecia até que eu estava pensando, diário Pô, Diário, ler é um negócio difícil. Aquele tal de teleprompter é um inferno. As letras passam muito rápido e ele 18/04/2020 18h45 Folha.com - Brasil Desembargador é denunciado pela PGR sob suspeita de negociar cargos com políticos em MG 18/04/2020 18h44 Folha.com - Equilíbrio Não há indícios que flores e sementes de plantas carreguem o coronavírus 18/04/2020 18h41 ver mais PUBLICIDADE"}
