{"categorias":[""],"corpora":"Rubens Valente | Mourão forma Conselho da Amazônia com 19 militares e sem Ibama e Funai\nMourão forma Conselho da Amazônia com 19 militares e sem Ibama e Funai\nMourão forma Conselho da Amazônia com 19 militares e sem Ibama e Funai - Rubens Valente - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Rubens Valente Mourão forma Conselho da Amazônia com 19 militares e sem Ibama e Funai Bolsonaro assina decreto que cria Conselho Nacional da Amazônia Legal na presença de Mourão e ministros Imagem: Reprodução/TV Brasil 00:00 Rubens Valente Rubens Valente https://noticias.uol.com.br/colunas/rubens-valente Rubens Valente é repórter desde 1989 e há 10 anos atua em Brasília. Nasceu no Paraná e trabalhou em órgãos da imprensa de São Paulo, Mato Grosso e Mato Grosso do Sul, onde se formou em jornalismo na UFMS (Universidade Federal do MS). É autor de \"Operação banqueiro\" (Geração Editorial, 2014) e \"Os fuzis e as flechas - história de sangue e resistência indígena na ditadura militar\" (Companhia das Letras, 2017). Recebeu 17 prêmios nacionais e internacionais, incluindo o Prêmio Esso de Reportagem, dois Prêmios de Excelência Jornalística da SIP (Sociedade Interamericana de Jornalismo) e dois Grandes Prêmios Folha. Colunista do UOL 18/04/2020 13h53 O Conselho Nacional da Amazônia passará a funcionar na Vice-Presidência da República do governo Bolsonaro sem a participação de representantes do Ibama e da Funai (Fundação Nacional do Índio), dois órgãos com atuação direta na proteção do meio ambiente e das populações tradicionais da Amazônia. Terão assento no conselho 15 coronéis, sendo 12 do Exército e três da Aeronáutica, um general, dois majores-brigadeiros e um brigadeiro, além do próprio presidente do órgão, o general da reserva Hamilton Mourão (PRTB), vice-presidente da República. O Conselho tem por objetivo, segundo o decreto de fevereiro assinado pelo presidente Jair Bolsonaro, que o transferiu do MMA (Ministério do Meio Ambiente) para a Vice-Presidência, \"coordenar e acompanhar a implementação das políticas públicas relacionadas à Amazônia Legal\". Suas competências são amplas e genéricas, como \"coordenar e integrar as ações governamentais relacionadas à Amazônia Legal\" e \"coordenar ações de prevenção, fiscalização e repressão a ilícitos\", hoje uma atribuição do Ibama. O decreto não estabeleceu nenhum representante de povos indígenas, quilombolas, pescadores ou outras comunidades tradicionais da região. Os nomes que vão compor as quatro comissões temáticas do órgão foram listados em portaria assinada por Mourão e publicada no \"Diário Oficial\" desta sexta-feira (17). Além dos 19 militares, há quatro delegados da Polícia Federal, indicados pelo Ministério da Justiça e da Segurança Pública (Sergio Moro). A Funai (Fundação Nacional do Índio) também é órgão vinculado ao ministério de Moro, mas não há nomes de indigenistas especializados no conselho. Em fevereiro, o decreto de Bolsonaro que retirou o Conselho Nacional da Amazônia do guarda-chuva do MMA, onde estava desde 1995, veio na esteira dos grandes incêndios que atingiram a Amazônia no ano passado e que atraíram a atenção e a reprovação internacionais. No decreto, Bolsonaro já havia excluído todos os governadores da região amazônica, o que gerou críticas. Ele estabelecia a formação do Conselho, mas não os nomes que comporiam duas quatro comissões, o que só definido agora em portaria assinada por Mourão. O Ibama é vinculado ao MMA, hoje chefiado pelo ministro Ricardo Salles. Os nomes oriundos do ministério para o Conselho, contudo, são todos de cargos de confiança do próprio MMA. Inclui dois assessores especiais de Salles, Joaquim Álvaro Pereira Leite e Lúcia Helena Amorim de Oliveira, dois secretários, André Pitaguari Germanos e André Luiz Felisberto França, e a diretora de comunicação da secretaria de ecoturismo do ministério, Maria Beatriz Palatinus Milliet, que está no ministério há apenas três meses - foi nomeada para o cargo no MMA em 9 de janeiro último. A Funai (Fundação Nacional do Índio) é vinculada ao Ministério da Justiça e Segurança Pública. Contudo, os nomes que representam o ministério no Conselho são todos da Polícia Federal, os delegados Luiz Carlos Ramos Porto, Joziel Brito de Barros, Thiago Marcantonio Ferreira e Paulo Teixeira de Souza Oliveira. O ex-presidente da Funai Márcio Santilli, sócio-fundador da organização não governamental ISA (Instituto Socioambiental) disse que a grande participação de militares no Conselho representa \"uma concepção tutelar militar de desenvolvimento regional, que já se mostrou insuficiente e ineficaz no passado\". \"Tanto o Conselho quanto as suas comissões são instâncias de articulação interministerial, que excluem órgãos executivos federais, estados, municípios, academia, setor privado, sociedade civil ou movimentos sociais. Parecem destinadas a fazer muitas reuniões e poucas ações efetivas\", disse Santilli. Ex-presidente do Ibama, Suely Araújo disse que a ausência de representantes do Ibama no Conselho Nacional da Amazônia \"é muito preocupante\". \"O Ministério do Meio Ambiente optou por designar pessoas que desconhecem os problemas na prática e as dificuldades de operacionalizar políticas públicas na região. Ao que parece, a linha do MMA continua a ser pela inação em termos de política ambiental. É o esperado num governo cuja narrativa desde o início vem estimulando desmatamento e grilagem\", disse a ex-presidente do Ibama. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Morre de covid-19 diretora de PS de Manaus onde vídeos mostravam desespero Em meio à expansão do coronavírus, SP volta a ter isolamento menor que 50% Coronavírus: com 206 mortes nas últimas 24 horas, Brasil tem 2.347 óbitos Governo Bolsonaro Notícias PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Rubens Valente Terras indígenas mais vulneráveis à Covid são de SP, RR e AM, indica estudo Duas terras indígenas localizadas a poucos quilômetros do centro de São Paulo e as terras Yanomami, em Roraima, e... 17/04/2020 19h42 Com PGR em crise, Aras segura corte de salários e fala em \"tolerância\" Em meio à crise interna que atravessa na PGR (Procuradoria Geral da República), o procurador-geral Augusto Aras... 17/04/2020 12h53 Novo ministro já propôs escolha entre jovem e idoso \"no final da vida\" O novo ministro da Saúde, o oncologista Nelson Teich, anunciado nesta quinta-feira (16) mas que ainda não tomou... 16/04/2020 17h16 Deputada minimiza Covid: \"Na Índia comem com a mão e números não crescem\" A deputada federal Paula Belmonte (Cidadania-DF) minimizou os efeitos da Covid-19 no Brasil, durante uma reunião... 16/04/2020 10h23 Indicações, rivalidades e uma vaga no STF: covid-19 escancara crise na PGR A pandemia do novo coronavírus escancarou uma crise no MPF (Ministério Público Federal) sem precedentes.... 15/04/2020 13h51 Salles nomeia outro PM para chefiar unidade de proteção ambiental do Ibama O ministro do Meio Ambiente, Ricardo Salles, nomeou nesta quarta-feira (15) como diretor de Proteção Ambiental do... 15/04/2020 09h00 Procuradores reagem a Aras: \"grave ofensa à independência funcional\" Um grupo de 24 procuradores da República que atuam nos Estados no contexto da pandemia do novo coronavírus emitiu... 14/04/2020 15h53 Diretor do Ibama é exonerado após operação contra garimpos ilegais Uma operação de combate ao garimpo ilegal em terras indígenas levou à exoneração do diretor de Proteção Ambiental... 14/04/2020 09h47 Aras orienta Mandetta a lhe remeter as recomendações que recebe do MPF O procurador-geral da República, Augusto Aras, orientou o ministro da Saúde, Luiz Mandetta, a lhe encaminhar,... 13/04/2020 23h06 Mandetta apoiou a PEC dos gastos, que retirou R$ 22,5 bilhões da Saúde Defensor de mais gastos para a Saúde na atual crise do novo coronavírus, o ministro Luiz Mandetta (DEM-MS) votou,... 13/04/2020 16h46 Na 'TV Bolsonaro', seguidores pedem ao presidente fim do isolamento e golpe Imagine um canal de TV que transmitisse de forma ininterrupta, 24 horas por dia e em todos os dias da semana,... 13/04/2020 05h30 Isolamento pode ter dado 'controle' à crise no DF; afrouxamento é ameaça Profissionais de saúde que atuam no combate ao novo coronavírus no Distrito Federal, ouvidos pela coluna nos... 12/04/2020 06h00 Covid já provocou 4 'Brumadinhos' e Bolsonaro repete distanciamento O presidente Jair Bolsonaro estava no 25º dia do seu mandato, em janeiro de 2019, quando a barragem da Vale... 11/04/2020 12h05 O governador pró-Bolsonaro que combate a Covid com isolamento e bloqueios O governador de Roraima, Antonio Denarium (PSL), 56, é um declarado apoiador do presidente Jair Bolsonaro.... 10/04/2020 10h41 Conselho reage a procurador que chamou pandemia de \"velhacaria globalista\" O CNPG (Conselho Nacional de Procuradores-Gerais do Ministério Público dos Estados e da União) pediu à... 09/04/2020 21h20 DPU pede que governo deixe de exigir CPF regular para liberar auxílio A DPU (Defensoria Pública da União) pediu na noite desta quarta-feira (8) que o governo federal mude trechos do... 09/04/2020 12h25 'Se pegar em aldeia, a chance de uma tragédia é grande', disse secretário No último dia 27 de março, o secretário especial de saúde indígena, Robson Silva, órgão vinculado ao Ministério da 08/04/2020 17h24 Bolsonaro usa vídeo de \"ajuda a brasileiros\" que pagaram a própria passagem O presidente Jair Bolsonaro compartilhou em suas redes sociais, no último dia 4, um vídeo produzido pelo... 08/04/2020 13h44 União faz \"economia irresponsável\" na crise da Covid, diz governador do PI Em \"um desabafo de um governador que está vendo as coisas acontecerem\", o governador do Piauí, Wellington Dias... 07/04/2020 16h06 Líder da maçonaria diz que governo deveria apoiar mais o \"irmão\" Mandetta O grão-mestre do Gosp (Grande Oriente de São Paulo), uma espécie de federação de lojas maçônicas de São Paulo, o... 07/04/2020 05h30 Procuradoria pede a Mandetta ações para evitar \"desaparecidos da pandemia\" A PFDC (Procuradoria Federal dos Direitos do Cidadão), em Brasília, quer impedir o surgimento de uma legião de... 06/04/2020 20h43 PSOL pede cassação de Osmar Terra por \"disseminar notícias falsas\" A bancada do PSOL na Câmara dos Deputados protocolou há pouco na Mesa da Casa uma representação para que o... 06/04/2020 19h23 Subfinanciamento do SUS tem que acabar, dizem ex-ministros da Saúde Era setembro de 2007 e o deputado federal Jair Bolsonaro, então no PP do Rio de Janeiro, foi à sessão da Câmara e... 06/04/2020 05h00 Estudo do Exército contraria Bolsonaro e apoia isolamento horizontal Um estudo feito por um alto órgão estratégico do Estado-Maior do Exército, o Ceeex (Centro de Estudos Estratégicos 05/04/2020 05h30 Por quem o jornalista 'chora' na era Bolsonaro Nem os contornos dramáticos da crise do novo coronavírus, com tanto sofrimento e morte, impediram que o presidente 04/04/2020 06h00 Juiz que reabriu igrejas e lotéricas exaltou vitória de Bolsonaro em 2018 O desembargador federal que autorizou o funcionamento de igrejas e lotéricas durante a crise do coronavírus,... 02/04/2020 17h45 Família do governador do AC pagará R$ 14 milhões a indígenas por danos A família do governador do Acre, Gladson Cameli (PP), se comprometeu nesta quarta-feira (1) a pagar R$ 14 milhões... 01/04/2020 19h33 Defensoria recomenda ao general Heleno revogar ato contra quilombolas A DPU (Defensoria Pública da União) recomendou ao ministro-chefe do GSI (Gabinete de Segurança Institucional), o... 01/04/2020 15h37 Governo federal associa passeio de Bolsonaro no DF ao \"direito de ir e vir\" Em ofício encaminhado à Justiça Federal de Duque de Caxias (RJ) nesta terça-feira (31), o governo federal associou 31/03/2020 17h37 Mais um líder guajajara é morto em terra indígena no Maranhão O governo do Estado do Maranhão confirmou nesta terça-feira (31) que a Funai (Fundação Nacional do Índio) informou 31/03/2020 15h36 Onde a nota da Defesa sobre 1964 contradiz Bolsonaro A ordem do dia distribuída pelos três comandantes militares e pelo ministro da Defesa, Fernando Azevedo, para ser... 31/03/2020 11h44 Juíza concede inédito 'direito de resposta' por discursos de Bolsonaro A série de declarações feitas pelo presidente Jair Bolsonaro desde janeiro de 2019 sobre os indígenas, de um modo... 30/03/2020 17h33 Bolsonaro descumpriu ordem judicial e União deverá pagar multa, aponta MPF Ao circular entre moradores do entorno de Brasília e dar declarações contra o isolamento social neste domingo... 30/03/2020 10h05 No meio da pandemia, governo Bolsonaro admite que removerá quilombolas No meio da pandemia do novo coronavírus, o governo Bolsonaro publicou uma resolução tomada por sete ministros que... 28/03/2020 14h09 Subprocuradores querem barrar campanha do governo contra isolamento social Um grupo de 18 subprocuradores da República quer impedir a veiculação de toda a publicidade do governo federal no... 27/03/2020 20h45 Aras arquiva pedido de subprocuradores para que \"enquadrasse\" Bolsonaro O procurador-geral da República, Augusto Aras, arquivou a recomendação pedida por cinco subprocuradores da... 27/03/2020 17h30 Troca de generais segue agenda do Exército; boatos confundem brasileiros Uma onda de especulações circula na manhã desta quinta-feira (26) em redes sociais e aplicativos de telefone sobre 26/03/2020 11h49 Justiça abre ação para apurar denúncia de genocídio indígena na ditadura O juiz federal de Governador Valadares (MG) Társis Augusto de Santana Lima acolheu a denúncia oferecida pelo... 26/03/2020 10h44 Discurso de Bolsonaro contraria o que ele e Guedes informaram ao Congresso O pronunciamento do presidente Jair Bolsonaro em horário nobre na TV nesta terça-feira (24) não contrariou apenas... 25/03/2020 10h56 PUBLICIDADE"}
