{"categorias":[""],"corpora":"Juca Kfouri | Mano Menezes recusou convite   do Corinthians\nTécnico foi sondado para assumir o posto de Tiago Nunes\nMano Menezes disse não ao Corinthians - Blog do Juca Kfouri - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Juca Kfouri Histórico Categorias Sem categoria Mano Menezes disse não ao Corinthians 00:00 Juca Kfouri 18/04/2020 15h04 Assim que ficou claro que o Corinthians não se classificaria para o mata-mata do Paulistinha, Mano Menezes foi sondado para assumir o posto de Tiago Nunes. Mano recusou. Tinha proposta do exterior, prejudicada, segundo ele, pela pandemia. As mais lidas agora Covid-19: halterofilista brasileiro que levanta 250 kg melhora e deixa UTI Engenheira ganha apoio do lateral Marcelo e instala \"pias do bem\" no Rio Paulinho doa 8 toneladas de alimentos em live \"boleira\" de Alexandre Pires Sobre o Autor Juca Kfouri é formado em Ciências Sociais pela USP. Diretor das revistas Placar (de 1979 a 1995) e da Playboy (1991 a 1994). Comentarista esportivo do SBT (de 1984 a 1987) e da Rede Globo (de 1988 a 1994). Participou do programa Cartão Verde, da Rede Cultura, entre 1995 e 2000 e apresentou o Bola na Rede, na RedeTV, entre 2000 e 2002. Voltou ao Cartão Verde em 2003, onde ficou até 2005. Apresentou o programa de entrevistas na rede CNT, Juca Kfouri ao vivo, entre 1996 e 1999 e foi colaborador da ESPN-Brasil entre 2005 e 2019. Colunista de futebol de “O Globo” entre 1989 e 1991 e apresentador, de 2000 até 2010, do programa CBN EC, na rede CBN de rádio. Foi colunista da Folha de S.Paulo entre 1995 e 1999, quando foi para o diário Lance!, onde ficou até voltar, em 2005, para a Folha, onde permanece com sua coluna três vezes por semana. Apresenta, também, o programa Entre Vistas, na TVT, desde janeiro de 2018. Colunas na Folha: https://blogdojuca.uol.com.br/lista-colunas-na-folha/ PUBLICIDADE Blog do Juca Kfouri Rodolfo Landim se associa à necropolítica 18/04/2020 16h40 Aulas de português 18/04/2020 16h16 Mano Menezes disse não ao Corinthians 18/04/2020 15h04 Monteiro Lobato e o futebol 18/04/2020 12h32 As respostas prometidas do teste das Copas 18/04/2020 12h00 A ditadura não é mais forte que o amor de um pai POR JUCA KFOURI 18/04/2020 00h47 Você reconhece estes momentos de Copas do Mundo? 17/04/2020 22h40 Reich se explica 17/04/2020 17h30 Dez razões para você clicar aqui e ficar indignado 1. Pelé foi fabricado pela imprensa. 17/04/2020 15h16 O presidente foi capaz POR ALMIR MOURA* 17/04/2020 11h13 Bolsonaro não é louco 17/04/2020 09h30 Juca Kfouri: A história do técnico que foi demitido no meio do jogo Qualquer semelhança com o que a querida ouvinte e o caríssimo ouvinte ouvirão aqui não é mera coincidência. 17/04/2020 07h00 No outro canto 17/04/2020 00h10 Encontros e despedidas 16/04/2020 21h29 Nelson Teich ou Reich? 16/04/2020 18h14 Oposição corintiana faz outra manifestação agora 16/04/2020 17h54 E Bolsonaro usou a caneta Quem ameaça raramente cumpre, mas, desta vez, Jair Bolsonaro ameaçou, demorou, esperou uma provocação, ganhou... 16/04/2020 16h30 Rei não começa com R à toa 16/04/2020 15h14 Um Príncipe foi o primeiro camisa 10 da Seleção em Copas do Mundo 16/04/2020 11h58 De Carter para Trump: \"A China não desperdiçou nenhum centavo em guerras\" 16/04/2020 10h30 O melhor Brasil de todos os tempos 16/04/2020 09h35 Juca Kfouri: Rubem Fonsenca escreveu como viveu, discreta e brilhantemente Os dias têm sido difíceis, andam todos assustados e a cultura brasilera vai ficando menos rica ao perder em poucas 16/04/2020 07h00 O ministro astronauta corre risco de cair das alturas 15/04/2020 23h58 Moraes Moreira e o Novos Baianos F.C. 15/04/2020 22h44 A verdadeira história do bilhete de Rubem Fonseca 15/04/2020 21h29 Brasileirão vale dinheiro de pinga em dólares 15/04/2020 17h27 Rubem Fonseca (1925-2020) 15/04/2020 14h56 Uma proposta para o futebol brasileiro pós-pandemia 15/04/2020 14h34 A opinião do governador do Maranhão sobre a cloroquina 15/04/2020 11h34 Juca Kfouri: O futebol também pergunta como será o amanhã Ninguém sabe como será a continuação da temporada do futebol neste ano de 2020. 15/04/2020 07h00 Os \"giles\", os oportunistas, os idealistas e o futebol brasileiro 15/04/2020 00h19 Celso e a triste sina dos laterais esquerdos dos anos 70 Por ROBERTO VIEIRA 14/04/2020 23h40 Lições de vida 14/04/2020 17h30 The Washington Post: Os líderes arriscam vidas minimizando o coronavírus. Bolsonaro é o pior. 14/04/2020 17h17 Por que Garrincha foi melhor que Maradona e Messi, mas não é 14/04/2020 14h36 Quais clubes serão \"protagonistas\" no futebol brasileiro após a crise atual? 14/04/2020 13h00 Juca Kfouri: Brasil de 1982 é o perdedor mais vencedor das Copas do Mundo 14/04/2020 00h39 Dirigente rubro-negro em reunião de corintianos Hoje aconteceu um evento inusitado no futebol brasileiro. 13/04/2020 21h30 Só se não for brasileiro nessa hora 13/04/2020 16h04 O jogo mais difícil de nossas vidas 13/04/2020 14h49 Oposição no Corinthians se manifestará hoje às 19h 13/04/2020 13h11 Moraes Moreira (1947-2020) 13/04/2020 11h37 Posse de Bola: Torcedor prefere time que vença ou que marque uma época? 13/04/2020 11h28 Mandetta provoca ou constata? 12/04/2020 23h33 O quarteto de jogadores com apelidos de automóveis de passeio 12/04/2020 22h30 E vai que o Brasil perde... 12/04/2020 16h31 Por que New York não dormiu 12/04/2020 15h27 O Brasil x Alemanha que deveria ser o da vida de Felipão 12/04/2020 13h10 ver mais PUBLICIDADE"}
