{"categorias":["G1"],"corpora":"Acordo UE-Mercosul abre porta para agronegócio brasileiro, mas setores mais competitivos ficam limitados, avaliam especialistas\nBenefício fiscal para exportação de carnes e açúcar será restrito a cotas anuais. Veja quais são os possíveis efeitos do pacto, segundo analistas do setor. O acordo entre Mercosul e União Europeia, que ainda não tem data para valer, abrirá uma porta para o Brasil aumentar o volume de exportações agropecuárias, mas setores competitivos deverão ter ganho limitado com pacto, avaliam especialistas ouvidos pelo G1. SAIBA como ficam as cotas no acordo VEJA: principais pontos do texto REPERCUSSÃO no setor agropecuário Produtos com grande fluxo de embarques para a Europa, como as carnes bovina, suína e de frango, tiveram os benefícios fiscais do pacto restritos a cotas anuais. Um dos motivos para isso é a forte resistência de produtores da UE ao acordo. \"Eles protegeram o setor de carnes [com as cotas], onde o Brasil é muito competitivo. Em geral, os produtos mais relevantes tiveram uma abertura limitada, como o açúcar também\", diz o professor de relações internacionais da PUC-RJ Carlos Frederico Coelho. \"Você vai ter uma porta aberta para o mercado europeu, mas está aberta com obstáculos. Ainda assim, é melhor essa porta aberta do que fechada\", pondera o pesquisador do Centro de Agronegócios da FGV Felippe Cauê Serigati. Exportações de carne bovina para UE e cota que o Mercosul terá direito no acordo Diana Yukari/G1 Exportações de carne de frango para UE e cota que o Mercosul terá direito no acordo Diana Yukari/G1 Exportações de açúcar para UE e cota que o Mercosul terá direito no acordo Diana Yukari/G1 O consultor em agronegócio Pedro Camargo Neto acredita que o acordo é positivo para mostrar a força do país como negociador, mas que, até o momento, o pacto não mostra ganhos econômicos significativos para o Brasil. \"Em termos econômicos, gerar desenvolvimento, exportar bilhões, não vai (gerar). As cotas são muito pequenas... Quando se fala em 99 mil toneladas para carne bovina (para todo o Mercosul), não é uma quantidade que muda a pecuária\", explica. Por outro lado, produtos em que o Brasil não tem um grande volume de exportação também tiveram acesso às cotas. Mesmo que limitada, essa abertura pode incentivar os embarques, segundo os especialistas. \"São produtos com baixa participação no valor das exportações totais, mas há interesse do Brasil em elevar as vendas externas desses produtos\", afirma Andréia Adami, analista do Centro de Estudos em Economia Aplicada (Cepea). Ela aponta para os casos de etanol, arroz e lácteos. Tarifa zerada Foi acertado livre comércio para outros itens em que o Brasil é referência no mercado externo, como café solúvel e suco de laranja. Exportações de suco de laranja para UE e cota que o Mercosul terá direito no acordo Diana Yukari/G1 Além desses produtos, há também livre comércio para algumas frutas. \"Certamente tem uma série de produtos zerados [de tarifas] que não são os principais produtos de exportação brasileiros\", continua Coelho. Lista de produtos que terão entrada facilitada na União Europeia Diana Yukari/G1 'Os frutos não serão colhidos agora' Serigati, da FGV, acredita que, por um lado, o acordo de livre comércio é bom, mas é difícil apontar \"ganhadores\" neste momento. \"Embora o acordo seja bom, haverá mortos e feridos. O processo de ajuste não é simples, alguns setores vão reduzir de tamanho, postos de trabalho. Os frutos não serão colhidos agora\", explica. Apenas textos preliminares foram divulgados pelo Brasil e pela União Europeia. Para que o pacto entre em vigor, os parlamentos de todos os países envolvidos na negociação precisam aceitar a proposta (veja os próximos passos). Pelo lado brasileiro, Coelho acredita que a aprovação deverá ser rápida, tão logo o texto final seja liberado. “Historicamente, o Congresso brasileiro não tem muito apetite por assuntos de relações internacionais, mas creio que será diferente dessa vez”. O pesquisador da FGV lembra que o pacto é amplo e abre a possibilidade de produtos europeus, como queijos, vinhos e espumantes terem entrada facilitada no Brasil. Para ele, essa competição vai fazer com que os produtores brasileiros invistam mais na qualidade do produto. \"Se fosse apontar um grande ganhador disso é o consumidor. Porque ele terá acesso a bens que não estavam disponíveis no seu mercado legal\", diz Serigati. O que dizem produtores de carne Na avaliação das associações de produtores e exportadores, as barreiras protecionistas da Europa eram grandes e agora ficaram menores. No caso da carne bovina, a União Europeia já é o terceiro maior mercado em faturamento, correspondendo a 9% do total exportado pelo Brasil, segundo a Associação Brasileira das Indústrias Exportadoras de Carne (Abiec). Em volume, o bloco representa o quinto maior mercado, com 6% do total, mesmo com uma tarifa média de 20% sobre os embarques. Agora, com o acordo, a proteína terá direito a uma cota com tarifa de 7,5% sobre 99 mil toneladas (para todo o Mercosul, e não só o Brasil), sendo 55% disso in natura e 45% de carne congelada. Além disso, haverá taxa zero para a entrada de 10 mil toneladas de cortes especiais (cota Hilton). \"Isso nos deixa mais competitivos, com cortes que antes não eram viáveis de serem exportados. Com o tributo zerado [para a cota Hilton], eu também posso mudar oferta para a Europa, afirma o presidente da Abiec, Antônio Camardelli. \"Agora, precisamos saber como os protocolos sanitários e outros processos vão funcionar e que sejam viáveis de executar\", continua Camardelli. Na avaliação do Cepea, estimando a cota total do continente, as vendas para o exterior de carne in natura podem saltar 139% após o acordo. No caso da proteína congelada, não existe margem para aumento de embarques, segundo o centro. O que dizem produtores de açúcar e etanol Para o açúcar e o etanol, a União da Indústria de Cana-de-Açúcar (Unica) acredita que, dentro das cotas estabelecidas, esses produtos podem trazer mais de R$ 2 bilhões por ano para o setor. Esse valor equivale a 7% do total do faturamento do país com a exportação dos dois produtos em 2018. Na avaliação da Unica, o acordo deve beneficiar mais as usinas de cana do Norte e Nordeste, já que uma lei federal dá preferência para a venda de produtos dessas regiões em pactos comerciais desta natureza. Exportações de etanol para UE e cota que o Mercosul terá direito no acordo Diana Yukari/G1 O que dizem produtores de café Para o setor do café, o acordo foi visto como positivo. Isso porque o produto poderá chegar com mais valor agregado ao continente europeu. Atualmente, grande parte das exportações do Brasil é do grão verde, que precisa passar por secagem para ser moído (a chamada torrefação) para depois ser transformado em bebida. \"Hoje, exportamos mais café verde para que os países compradores torrem o grão lá. Esse acordo com a União Europeia vai facilitar isso [vender o produto seco]\", afirma Carlos Brando, presidente da Plataforma Global do Café, entidade que reúne produtores e exportadores do grão, durante apresentação no fórum mundial do setor. Exportações de café solúvel para UE e cota que o Mercosul terá direito no acordo Diana Yukari/G1 Pressão dos produtores europeus Nos dias seguintes ao anúncio oficial do acordo, agricultores e pecuaristas da União Europeia se manifestaram contra a proposta. Um dos países que mais abriu fogo ao pacto foi a França, onde os subsídios agrícolas são muito presentes. Os produtores franceses receberam € 97,59 bilhões da Política Agrícola Comum (PAC) do bloco, segundo os últimos dados (2017) da União Europeia. É a maior participação entre os países (17,5%). Subsídios para a produção rural na União Europeia atingiu cifras bilionárias em 2017 Diana Yukari/G1 Entretanto, Carlos Frederico Coelho acredita que as manifestações contrárias são uma forma da UE ter mais poder de negociação antes de o texto final do acordo sair. Além do governo da França, que cobrou mais empenho da política ambiental brasileira, produtores da Irlanda e da Alemanha também se manifestaram contrários à proposta. Princípio da precaução Um dos pontos do acordo que gerou apreensão no agronegócio foi a inclusão do \"princípio da precaução\", que permite aos blocos suspenderem as importações se desconfiarem de que a prática ambiental do parceiro comercial não é satisfatória. A cláusula nasceu na conferência climática da ONU Rio-92 e está intimamente ligada com o controle do desmatamento, um tema sensível ao agronegócio. O governo brasileiro afirmou que, no acordo firmado, quem utilizar o princípio deverá apresentar prova científica, o que não é comum neste tipo de trato. Nos textos preliminares divulgados por Mercosul e União Europeia, o trecho que trata do assunto (Comércio e Desenvolvimento Sustentável) foi escrito de maneiras diferentes nos princípios de acordo. A pedido do G1, o advogado especialista em relações internacionais Marcos André Vinhas Catão e Carlos Frederico Coelho, da PUC-RJ, analisaram os textos. A versão europeia não cita abertamente a existência de um \"princípio da precaução\", mas lista o Acordo Climático de Paris e a Moratória da Soja (pacto entre indústrias para não comprarem grãos de áreas desmatadas da Amazônia) como práticas que serão observadas no acordo. “Acredito que a falta de clareza no texto [divulgado pela UE] é que dá confiança para o Brasil de que o princípio não será mal utilizado”, diz Catão. Na versão divulgada pelo Ministério das Relações Exteriores do Brasil, este trecho está bem claro e explica o funcionamento da cláusula em caso de uma divergência. Sobre a diferença nos textos, os especialistas consideram isso normal. “Esses textos são um ponto de partida, acordos de princípios. Esses detalhes certamente serão resolvidos quando sair o texto do acordo em si”, reforça Coelho. O consultor Pedro de Camargo Neto, que participou de missões internacionais pelo Ministério da Agricultura, acredita que o Brasil cedeu mais do que deveria neste ponto. \"Quando falamos de barreira comercial, a OMC [Organização Mundial do Comércio] pede uma fundamentação científica, algo que não existe [no princípio da precaução]. Falta clareza neste ponto e o Brasil pode ter se comprometido com algo que não possa fazer\", diz Camargo Neto. “O princípio da precaução torna o acordo mais palatável, tanto do ponto de vista do Parlamento Europeu quanto da França, que parece ser o país onde a tramitação do acordo será mais delicada”, lembra o professor da PUC-RJ. Initial plugin text\nAcordo UE-Mercosul abre porta para agronegócio brasileiro, mas setores mais competitivos ficam limitados, avaliam especialistas | Agronegócios | G1 G1 Agro Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Acordo UE-Mercosul abre porta para agronegócio brasileiro, mas setores mais competitivos ficam limitados, avaliam especialistas Benefício fiscal para exportação de carnes e açúcar será restrito a cotas anuais. Veja quais são os possíveis efeitos do pacto, segundo analistas do setor. Por Rikardy Tooge, G1 — São Paulo 16/07/2019 07h00 Atualizado 2019-07-16T10:00:06.151Z O acordo entre Mercosul e União Europeia, que ainda não tem data para valer, abrirá uma porta para o Brasil aumentar o volume de exportações agropecuárias, mas setores competitivos deverão ter ganho limitado com pacto, avaliam especialistas ouvidos pelo G1. SAIBA como ficam as cotas no acordo VEJA: principais pontos do texto REPERCUSSÃO no setor agropecuário Produtos com grande fluxo de embarques para a Europa, como as carnes bovina, suína e de frango, tiveram os benefícios fiscais do pacto restritos a cotas anuais. Um dos motivos para isso é a forte resistência de produtores da UE ao acordo. \"Eles protegeram o setor de carnes [com as cotas], onde o Brasil é muito competitivo. Em geral, os produtos mais relevantes tiveram uma abertura limitada, como o açúcar também\", diz o professor de relações internacionais da PUC-RJ Carlos Frederico Coelho. \"Você vai ter uma porta aberta para o mercado europeu, mas está aberta com obstáculos. Ainda assim, é melhor essa porta aberta do que fechada\", pondera o pesquisador do Centro de Agronegócios da FGV Felippe Cauê Serigati. Exportações de carne bovina para UE e cota que o Mercosul terá direito no acordo — Foto: Diana Yukari/G1 Exportações de carne de frango para UE e cota que o Mercosul terá direito no acordo — Foto: Diana Yukari/G1 Exportações de açúcar para UE e cota que o Mercosul terá direito no acordo — Foto: Diana Yukari/G1 O consultor em agronegócio Pedro Camargo Neto acredita que o acordo é positivo para mostrar a força do país como negociador, mas que, até o momento, o pacto não mostra ganhos econômicos significativos para o Brasil. \"Em termos econômicos, gerar desenvolvimento, exportar bilhões, não vai (gerar). As cotas são muito pequenas... Quando se fala em 99 mil toneladas para carne bovina (para todo o Mercosul), não é uma quantidade que muda a pecuária\", explica. Por outro lado, produtos em que o Brasil não tem um grande volume de exportação também tiveram acesso às cotas. Mesmo que limitada, essa abertura pode incentivar os embarques, segundo os especialistas. \"São produtos com baixa participação no valor das exportações totais, mas há interesse do Brasil em elevar as vendas externas desses produtos\", afirma Andréia Adami, analista do Centro de Estudos em Economia Aplicada (Cepea). Ela aponta para os casos de etanol, arroz e lácteos. Tarifa zerada Foi acertado livre comércio para outros itens em que o Brasil é referência no mercado externo, como café solúvel e suco de laranja. Exportações de suco de laranja para UE e cota que o Mercosul terá direito no acordo — Foto: Diana Yukari/G1 Além desses produtos, há também livre comércio para algumas frutas. \"Certamente tem uma série de produtos zerados [de tarifas] que não são os principais produtos de exportação brasileiros\", continua Coelho. Lista de produtos que terão entrada facilitada na União Europeia — Foto: Diana Yukari/G1 'Os frutos não serão colhidos agora' Serigati, da FGV, acredita que, por um lado, o acordo de livre comércio é bom, mas é difícil apontar \"ganhadores\" neste momento. \"Embora o acordo seja bom, haverá mortos e feridos. O processo de ajuste não é simples, alguns setores vão reduzir de tamanho, postos de trabalho. Os frutos não serão colhidos agora\", explica. Apenas textos preliminares foram divulgados pelo Brasil e pela União Europeia. Para que o pacto entre em vigor, os parlamentos de todos os países envolvidos na negociação precisam aceitar a proposta (veja os próximos passos). Pelo lado brasileiro, Coelho acredita que a aprovação deverá ser rápida, tão logo o texto final seja liberado. “Historicamente, o Congresso brasileiro não tem muito apetite por assuntos de relações internacionais, mas creio que será diferente dessa vez”. O pesquisador da FGV lembra que o pacto é amplo e abre a possibilidade de produtos europeus, como queijos, vinhos e espumantes terem entrada facilitada no Brasil. Para ele, essa competição vai fazer com que os produtores brasileiros invistam mais na qualidade do produto. \"Se fosse apontar um grande ganhador disso é o consumidor. Porque ele terá acesso a bens que não estavam disponíveis no seu mercado legal\", diz Serigati. O que dizem produtores de carne Na avaliação das associações de produtores e exportadores, as barreiras protecionistas da Europa eram grandes e agora ficaram menores. No caso da carne bovina, a União Europeia já é o terceiro maior mercado em faturamento, correspondendo a 9% do total exportado pelo Brasil, segundo a Associação Brasileira das Indústrias Exportadoras de Carne (Abiec). Em volume, o bloco representa o quinto maior mercado, com 6% do total, mesmo com uma tarifa média de 20% sobre os embarques. Agora, com o acordo, a proteína terá direito a uma cota com tarifa de 7,5% sobre 99 mil toneladas (para todo o Mercosul, e não só o Brasil), sendo 55% disso in natura e 45% de carne congelada. Além disso, haverá taxa zero para a entrada de 10 mil toneladas de cortes especiais (cota Hilton). \"Isso nos deixa mais competitivos, com cortes que antes não eram viáveis de serem exportados. Com o tributo zerado [para a cota Hilton], eu também posso mudar oferta para a Europa, afirma o presidente da Abiec, Antônio Camardelli. \"Agora, precisamos saber como os protocolos sanitários e outros processos vão funcionar e que sejam viáveis de executar\", continua Camardelli. Na avaliação do Cepea, estimando a cota total do continente, as vendas para o exterior de carne in natura podem saltar 139% após o acordo. No caso da proteína congelada, não existe margem para aumento de embarques, segundo o centro. O que dizem produtores de açúcar e etanol Para o açúcar e o etanol, a União da Indústria de Cana-de-Açúcar (Unica) acredita que, dentro das cotas estabelecidas, esses produtos podem trazer mais de R$ 2 bilhões por ano para o setor. Esse valor equivale a 7% do total do faturamento do país com a exportação dos dois produtos em 2018. Na avaliação da Unica, o acordo deve beneficiar mais as usinas de cana do Norte e Nordeste, já que uma lei federal dá preferência para a venda de produtos dessas regiões em pactos comerciais desta natureza. Exportações de etanol para UE e cota que o Mercosul terá direito no acordo — Foto: Diana Yukari/G1 O que dizem produtores de café Para o setor do café, o acordo foi visto como positivo. Isso porque o produto poderá chegar com mais valor agregado ao continente europeu. Atualmente, grande parte das exportações do Brasil é do grão verde, que precisa passar por secagem para ser moído (a chamada torrefação) para depois ser transformado em bebida. \"Hoje, exportamos mais café verde para que os países compradores torrem o grão lá. Esse acordo com a União Europeia vai facilitar isso [vender o produto seco]\", afirma Carlos Brando, presidente da Plataforma Global do Café, entidade que reúne produtores e exportadores do grão, durante apresentação no fórum mundial do setor. Exportações de café solúvel para UE e cota que o Mercosul terá direito no acordo — Foto: Diana Yukari/G1 Pressão dos produtores europeus Nos dias seguintes ao anúncio oficial do acordo, agricultores e pecuaristas da União Europeia se manifestaram contra a proposta. Um dos países que mais abriu fogo ao pacto foi a França, onde os subsídios agrícolas são muito presentes. Os produtores franceses receberam € 97,59 bilhões da Política Agrícola Comum (PAC) do bloco, segundo os últimos dados (2017) da União Europeia. É a maior participação entre os países (17,5%). Subsídios para a produção rural na União Europeia atingiu cifras bilionárias em 2017 — Foto: Diana Yukari/G1 Entretanto, Carlos Frederico Coelho acredita que as manifestações contrárias são uma forma da UE ter mais poder de negociação antes de o texto final do acordo sair. Além do governo da França, que cobrou mais empenho da política ambiental brasileira, produtores da Irlanda e da Alemanha também se manifestaram contrários à proposta. Princípio da precaução Um dos pontos do acordo que gerou apreensão no agronegócio foi a inclusão do \"princípio da precaução\", que permite aos blocos suspenderem as importações se desconfiarem de que a prática ambiental do parceiro comercial não é satisfatória. A cláusula nasceu na conferência climática da ONU Rio-92 e está intimamente ligada com o controle do desmatamento, um tema sensível ao agronegócio. O governo brasileiro afirmou que, no acordo firmado, quem utilizar o princípio deverá apresentar prova científica, o que não é comum neste tipo de trato. Nos textos preliminares divulgados por Mercosul e União Europeia, o trecho que trata do assunto (Comércio e Desenvolvimento Sustentável) foi escrito de maneiras diferentes nos princípios de acordo. A pedido do G1, o advogado especialista em relações internacionais Marcos André Vinhas Catão e Carlos Frederico Coelho, da PUC-RJ, analisaram os textos. A versão europeia não cita abertamente a existência de um \"princípio da precaução\", mas lista o Acordo Climático de Paris e a Moratória da Soja (pacto entre indústrias para não comprarem grãos de áreas desmatadas da Amazônia) como práticas que serão observadas no acordo. “Acredito que a falta de clareza no texto [divulgado pela UE] é que dá confiança para o Brasil de que o princípio não será mal utilizado”, diz Catão. Na versão divulgada pelo Ministério das Relações Exteriores do Brasil, este trecho está bem claro e explica o funcionamento da cláusula em caso de uma divergência. Sobre a diferença nos textos, os especialistas consideram isso normal. “Esses textos são um ponto de partida, acordos de princípios. Esses detalhes certamente serão resolvidos quando sair o texto do acordo em si”, reforça Coelho. O consultor Pedro de Camargo Neto, que participou de missões internacionais pelo Ministério da Agricultura, acredita que o Brasil cedeu mais do que deveria neste ponto. \"Quando falamos de barreira comercial, a OMC [Organização Mundial do Comércio] pede uma fundamentação científica, algo que não existe [no princípio da precaução]. Falta clareza neste ponto e o Brasil pode ter se comprometido com algo que não possa fazer\", diz Camargo Neto. “O princípio da precaução torna o acordo mais palatável, tanto do ponto de vista do Parlamento Europeu quanto da França, que parece ser o país onde a tramitação do acordo será mais delicada”, lembra o professor da PUC-RJ. ACORDO UNIÃO EUROPEIA - MERCOSUL Blocos econômicos fecham acordo após 20 anos de negociação O QUE PREVÊ O TEXTO Acordo tira Mercosul de isolamento; ENTENDA e relembre histórico Ministério vê alta de até R$ 125 bilhões no PIB em 15 anos União Europeia espera mais de 4 bilhões de euros em desonerações CNI vê até 778 mil novos empregos em dez anos Janela de tempo para fechar acordo era pequena, dizem analistas Veja também Anterior Próximo Mais do G1 Supremo Chefe da Lava Jato no RJ diz que decisão de Toffoli paralisa quase todos os inquéritos de lavagem Há 2 horas Rio de Janeiro Presidente do STF suspendeu inquéritos com dados do Coaf a pedido da defesa de Flávio Bolsonaro Há 2 horas Facada em Juiz de Fora Bolsonaro não recorre, e processo contra Adélio é encerrado Juiz entendeu que agressor tem transtorno psiquiátrico e ficará internado. Há 3 horas Zona da Mata Lava Jato Corregedor do MP vai analisar palestras de Dallagnol para decidir se abre processo Apuração vai verificar se há indícios de falta funcional após divulgação de mensagens. Há 3 horas Operação lava jato Ministério Público Dodge se reúne em Brasília com procuradores da Lava Jato Há 2 horas Política MATHEUS LEITÃO: Saída de coordenador da Lava Jato na PGR complica planos de Dodge Há 2 horas Banco público Presidente do BNDES afirma que prioridade é explicar 'caixa-preta' Porém, Gustavo Montezano não quis falar especificamente sobre negócios do banco. Há 6 horas Economia Embaixada nos EUA 'Da minha parte, está definido', diz Bolsonaro sobre indicação do filho Há 9 horas Política 'Pode ser Eduardo, Maria ou José: será sabatinado igual', diz Alcolumbre Há 9 horas Não me perturbe 250 mil já pediram bloqueio de ligações de telemarketing Há 7 horas Economia Cadastro entrou no ar hoje; veja como pedir o bloqueio Há 7 horas Construções irregulares Milícia do RJ também lucrou com shopping e escritórios, diz MP Operação hoje prendeu 13 suspeitos de financiar a construção de imóveis ilegais. Há 57 minutos Rio de Janeiro Saúde pública Governo suspende 19 contratos de produção de remédios; veja lista Ministério diz que os medicamentos agora são comprados de outras fontes. Há 6 horas Ciência e Saúde Reação a tuítes Câmara dos EUA condena ataques de Trump contra deputadas Há 19 minutos Mundo Quem são as 4 congressistas alvos de mensagens consideradas racistas Há 19 minutos Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
