{"categorias":["G1"],"corpora":"Ministro da Educação reúne reitores das federais para apresentar projeto de eficiência de gestão\nBatizado de Future-se, programa 'visa o fortalecimento das universidades e institutos federais', diz MEC, que só pretende divulgar detalhes publicamente na quarta-feira (17). Em agenda em SC, ministro da Educação, Abraham Weintraub, negou cobrança de mensalidade em universidades federais. Reprodução/NSC TV O ministro da Educação, Abraham Weintraub, recebe na tarde desta terça-feira (16) reitores de universidades federais para apresentar uma proposta de mudança nas instituições da rede federal de ensino. Batizada de Programa Future-se, a proposta tem como objetivo aumentar a eficiência das universidades mantidas pelo governo federal, mas a ideia do Ministério da Educação (MEC) é torná-la pública apenas na manhã de quarta (17). A reunião com reitores vai acontecer depois de uma reunião do Conselho de Governo especificamente sobre \"inovações nas universidades\", com a participação de membros da Secretaria de Educação Superior (Sesu) do MEC, que estão por trás da nova proposta. Na manhã desta terça (16), o ministro disse em uma rede social que apresentaria o programa aos ministros, mas não deu detalhes. Procurada pelo G1 nesta segunda-feira (15), a assessoria de imprensa do Ministério da Educação disse não ter detalhes sobre o conteúdo da proposta, ou da pauta da reunião que acontece na tarde desta terça entre o ministro e os reitores. Reitores convidados para o encontro também disseram que não foram informados sobre o assunto da reunião. Por enquanto, as únicas informações oficiais foram antecipadas por Weintraub em suas redes sociais ou em conversas com jornalistas. Mas fontes ouvidas pelo G1 afirmam que uma das alternativas em estudo pelo governo é mudar a legislação para permitir que as universidades, caso tenham interesse, possam alterar sua natureza jurídica e funcionar parcial ou totalmente sob a gestão de entidades privadas, ainda que sem fins lucrativos e com função social. Eficiência e adesão voluntária Embora tenha evitado detalhar a proposta, desde domingo (14) o ministro afastou, em mais de uma ocasião, rumores de que a ideia envolva a cobrança de mensalidade dos estudantes ou a privatização do ensino superior federal. \"Não há privatização alguma!\", disse Weintraub em uma rede social na noite de domingo. \"O que a gente vai fazer: eficiência\", reiterou ele durante um compromisso oficial em Florianópolis nesta segunda (15). Ainda em Santa Catarina, Weintraub afirmou que a motivação por trás da nova política para o ensino superior é melhorar a gestão das universidades e institutos para reduzir gastos e usar essa sobra para aumentar os recursos direcionados à educação básica. \"A gente vai priorizar eficiência e a primeira infância. São os países que deram certo que fizeram isso\", afirmou o ministro. No domingo, ele também deu outra pista sobre o programa, dizendo que a adesão será voluntária por parte das instituições. \"A adesão das universidades será voluntária, permitindo separar o joio do trigo...as que quiserem ficar no atual modelo, poderão ficar...\", afirmou ele. Reprodução de tuíte do ministro da Educação, Abraham Weintraub, publicado na segunda-feira, 14 de julho. Reprodução/Twitter Mudança da natureza jurídica Fontes ouvidas pelo G1 afirmaram que a ideia de propor esse novo modelo às universidades e institutos federais deve passar pela mudança da natureza jurídica delas. A medida já havia sido estudada em gestões anteriores do MEC, mas nunca foi levada adiante. Atualmente, a maior parte das universidades e institutos são autarquias, e algumas são fundações públicas, ou seja, entidades da administração pública indireta. Isso quer dizer que elas dependem do orçamento público federal, mas têm autonomia para executar essa verba – no caso das instituições federais de ensino superior (Ifes), historicamente a definição e execução orçamentárias seguem uma matriz de referência, criada em parceria entre as próprias instituições e o MEC. Caso fossem entidades da administração pública direta, as universidades não seriam responsáveis pela execução de seu orçamento, e dependeriam do MEC para definir detalhes como renovação de contratos de serviços terceirizados ou compra de papel para as impressoras de um laboratório. Além desses dois tipos de administração, há ainda opções de gestão administrativa de caráter privado, mesmo que sem fins lucrativos e subordinadas a condições semelhantes da gestão pública, como, por exemplo, empresas públicas e organizações sociais, as chamadas OS. Modelos de gestão privada Mudar a natureza jurídica das universidades federais não era uma pauta discutida concretamente durante a gestão do ministro Ricardo Vélez, no início deste ano, mas já havia sido estudada durante o governo de Michel Temer, segundo pessoas que já passaram pela pasta. Nenhuma proposta concreta, porém, chegou a sair do papel na gestão passada. Já no governo de Dilma Rousseff, uma iniciativa de criar uma entidade sob a supervisão do MEC, mas de direito privado, acabou se concretizando em dezembro de 2011. Empresa pública, mas com personalidade jurídica de direito privado Trata-se da Empresa Brasileira de Serviços Hospitalares (EBSERH), criada por lei como uma \"empresa pública dotada de personalidade jurídica de direito privado e patrimônio próprio\". A EBSERH foi pensada para gerenciar os diversos hospitais existentes nas universidades federais. Os chamados \"hospitais universitários\" servem dois propósitos: o primeiro é apoiar na formação prática dos estudantes de medicina daquela universidade, e o segundo é oferecer atendimento na área da saúde para a população. Atualmente, 40 dos 50 hospitais universitários já se encontram sob a gestão da EBSERH, sendo que 18 deles estão em \"gestão plena\", e funcionam com o CNPJ da empresa. Os recursos, porém, são públicos e vêm de duas fontes: o Sistema Único de Saúde (SUS), e o próprio MEC. Hospital Universitário Alcides Carneiro (HUAC), da Universidade Federal de Campina Grande (UFCG) Angélica Lúcio/HUAC Organização Social (OS) Já as organizações sociais (OS) são entidades de caráter privado, mas que ganham esse status social caso cumpram uma série de requisitos, como eficácia comprovada e fins sociais. Esse modelo já foi adotado em áreas como a saúde e a cultura, mas ainda não foram disseminadas no setor educacional. A melhoria, no caso da saúde, já foi atestada em alguns casos, como em hospitais da periferia da cidade de São Paulo que, hoje, são geridos por OS criadas por grupos hospitalares privados de excelência, que disputaram os contratos de gestão e hoje oferecem atendimento gratuito de alta qualidade. Por outro lado, diversos casos de corrupção envolvendo contratos entre o setor público de saúde e as OS já foram revelados. Só em 2019, houve registros de superfaturamento, desvio de verbas ou pagamento de propina em mais de um hospital no Rio de Janeiro, na Paraíba, no Interior de São Paulo, em Goiás, que foram inclusive alvo da Operação Calvário, da Polícia Federal. No caso do setor educacional, assim como na saúde, existem inúmeras entidades de caráter privado atuando na educação superior. O próprio ministro da Educação afirmou, nesta segunda-feira em Santa Catarina, que as universidades federais \"atendem só 15% do público que faz universidade, os outros 80% é privado\". Porém, um caráter que diferencia a rede pública de ensino superior e a privada é o fato de que a primeira não apenas dá aulas, mas funciona no \"tripé\" ensino, pesquisa e extensão. Um estudo publicado em 2018 analisou mais de 250 mil artigos científicos produzidos no Brasil e apontou que 95% deles foram publicados por universidades públicas. Sem acesso aos detalhes da proposta do MEC, uma alternativa apontada por especialistas consultados pela reportagem é que ela possa seguir modelos já praticados no setor da cultura. Como não havia entidades privadas com experiência em gestão cultural, uma solução encontrada em São Paulo nos últimos anos foi a criação de entidades privadas reconhecidas como OS pelos gestores públicos de equipamentos como a Pinacoteca de São Paulo e o Museu Afro-Brasileiro. Crise de gestão x crise fiscal Quando entregue às organizações sociais, a gestão das autarquias pode ter diversos processos flexibilizados, ainda que de forma relativa: A contratação de novos professores, por exemplo, não precisaria ser feita pelo mesmo tipo de concurso público, mas tampouco poderá ser feita sem qualquer publicidade e processo seletivo, como pode acontecer em uma empresa privada; Os novos funcionários não seriam servidores públicos, mas contratados pela CLT, o que facilita o processo de demissão e reduz os cursos previdenciários, já que eles seriam contratados pelo regime geral da Previdência; A compra de produtos ou a contratação de serviços públicos também não precisaria seguir todos os artigos da Lei de Licitações, mas deveria cumprir princípios como publicização do edital, isonomia no tratamento dos concorrentes, competição e escolha da melhor proposta. Os especialistas consultados pelo G1 explicam, porém, que mudar o modelo de gestão não necessariamente tem impacto positivo na melhoria administrativa, principalmente se o problema não for gerencial, mas sim de falta de recursos financeiros. No caso das universidades, que têm quase todo o seu orçamento comprometido pela folha de pagamento (um gasto obrigatório), há anos a verba discricionária (não obrigatória) sofre reduções. Neste ano, um novo contingenciamento atingiu todas as universidades federais (entenda o bloqueio). Sem espaço de manobra, as decisões gerenciais acabam limitadas ao pagamento dos gastos prioritários, uma medida que não deve mudar apenas transformando o modelo jurídico das universidades e institutos. Veja abaixo como a distribuição do orçamento das dez maiores federais em 2018: Verba das 10 maiores federais para 2019 está comprometida com pagamento de servidores Rodrigo Cunha/G1 Initial plugin text\nMinistro da Educação reúne reitores das federais para apresentar projeto de eficiência de gestão | Educação | G1 G1 Educação Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Ministro da Educação reúne reitores das federais para apresentar projeto de eficiência de gestão Batizado de Future-se, programa 'visa o fortalecimento das universidades e institutos federais', diz MEC, que só pretende divulgar detalhes publicamente na quarta-feira (17). Por G1 16/07/2019 06h00 Atualizado 2019-07-16T10:46:40.437Z Em agenda em SC, ministro da Educação, Abraham Weintraub, negou cobrança de mensalidade em universidades federais. — Foto: Reprodução/NSC TV O ministro da Educação, Abraham Weintraub, recebe na tarde desta terça-feira (16) reitores de universidades federais para apresentar uma proposta de mudança nas instituições da rede federal de ensino. Batizada de Programa Future-se, a proposta tem como objetivo aumentar a eficiência das universidades mantidas pelo governo federal, mas a ideia do Ministério da Educação (MEC) é torná-la pública apenas na manhã de quarta (17). A reunião com reitores vai acontecer depois de uma reunião do Conselho de Governo especificamente sobre \"inovações nas universidades\", com a participação de membros da Secretaria de Educação Superior (Sesu) do MEC, que estão por trás da nova proposta. Na manhã desta terça (16), o ministro disse em uma rede social que apresentaria o programa aos ministros, mas não deu detalhes. Procurada pelo G1 nesta segunda-feira (15), a assessoria de imprensa do Ministério da Educação disse não ter detalhes sobre o conteúdo da proposta, ou da pauta da reunião que acontece na tarde desta terça entre o ministro e os reitores. Reitores convidados para o encontro também disseram que não foram informados sobre o assunto da reunião. Por enquanto, as únicas informações oficiais foram antecipadas por Weintraub em suas redes sociais ou em conversas com jornalistas. Mas fontes ouvidas pelo G1 afirmam que uma das alternativas em estudo pelo governo é mudar a legislação para permitir que as universidades, caso tenham interesse, possam alterar sua natureza jurídica e funcionar parcial ou totalmente sob a gestão de entidades privadas, ainda que sem fins lucrativos e com função social. Eficiência e adesão voluntária Embora tenha evitado detalhar a proposta, desde domingo (14) o ministro afastou, em mais de uma ocasião, rumores de que a ideia envolva a cobrança de mensalidade dos estudantes ou a privatização do ensino superior federal. \"Não há privatização alguma!\", disse Weintraub em uma rede social na noite de domingo. \"O que a gente vai fazer: eficiência\", reiterou ele durante um compromisso oficial em Florianópolis nesta segunda (15). Ainda em Santa Catarina, Weintraub afirmou que a motivação por trás da nova política para o ensino superior é melhorar a gestão das universidades e institutos para reduzir gastos e usar essa sobra para aumentar os recursos direcionados à educação básica. \"A gente vai priorizar eficiência e a primeira infância. São os países que deram certo que fizeram isso\", afirmou o ministro. No domingo, ele também deu outra pista sobre o programa, dizendo que a adesão será voluntária por parte das instituições. \"A adesão das universidades será voluntária, permitindo separar o joio do trigo...as que quiserem ficar no atual modelo, poderão ficar...\", afirmou ele. Reprodução de tuíte do ministro da Educação, Abraham Weintraub, publicado na segunda-feira, 14 de julho. — Foto: Reprodução/Twitter Mudança da natureza jurídica Fontes ouvidas pelo G1 afirmaram que a ideia de propor esse novo modelo às universidades e institutos federais deve passar pela mudança da natureza jurídica delas. A medida já havia sido estudada em gestões anteriores do MEC, mas nunca foi levada adiante. Atualmente, a maior parte das universidades e institutos são autarquias, e algumas são fundações públicas, ou seja, entidades da administração pública indireta. Isso quer dizer que elas dependem do orçamento público federal, mas têm autonomia para executar essa verba – no caso das instituições federais de ensino superior (Ifes), historicamente a definição e execução orçamentárias seguem uma matriz de referência, criada em parceria entre as próprias instituições e o MEC. Caso fossem entidades da administração pública direta, as universidades não seriam responsáveis pela execução de seu orçamento, e dependeriam do MEC para definir detalhes como renovação de contratos de serviços terceirizados ou compra de papel para as impressoras de um laboratório. Além desses dois tipos de administração, há ainda opções de gestão administrativa de caráter privado, mesmo que sem fins lucrativos e subordinadas a condições semelhantes da gestão pública, como, por exemplo, empresas públicas e organizações sociais, as chamadas OS. Modelos de gestão privada Mudar a natureza jurídica das universidades federais não era uma pauta discutida concretamente durante a gestão do ministro Ricardo Vélez, no início deste ano, mas já havia sido estudada durante o governo de Michel Temer, segundo pessoas que já passaram pela pasta. Nenhuma proposta concreta, porém, chegou a sair do papel na gestão passada. Já no governo de Dilma Rousseff, uma iniciativa de criar uma entidade sob a supervisão do MEC, mas de direito privado, acabou se concretizando em dezembro de 2011. Empresa pública, mas com personalidade jurídica de direito privado Trata-se da Empresa Brasileira de Serviços Hospitalares (EBSERH), criada por lei como uma \"empresa pública dotada de personalidade jurídica de direito privado e patrimônio próprio\". A EBSERH foi pensada para gerenciar os diversos hospitais existentes nas universidades federais. Os chamados \"hospitais universitários\" servem dois propósitos: o primeiro é apoiar na formação prática dos estudantes de medicina daquela universidade, e o segundo é oferecer atendimento na área da saúde para a população. Atualmente, 40 dos 50 hospitais universitários já se encontram sob a gestão da EBSERH, sendo que 18 deles estão em \"gestão plena\", e funcionam com o CNPJ da empresa. Os recursos, porém, são públicos e vêm de duas fontes: o Sistema Único de Saúde (SUS), e o próprio MEC. Hospital Universitário Alcides Carneiro (HUAC), da Universidade Federal de Campina Grande (UFCG) — Foto: Angélica Lúcio/HUAC Organização Social (OS) Já as organizações sociais (OS) são entidades de caráter privado, mas que ganham esse status social caso cumpram uma série de requisitos, como eficácia comprovada e fins sociais. Esse modelo já foi adotado em áreas como a saúde e a cultura, mas ainda não foram disseminadas no setor educacional. A melhoria, no caso da saúde, já foi atestada em alguns casos, como em hospitais da periferia da cidade de São Paulo que, hoje, são geridos por OS criadas por grupos hospitalares privados de excelência, que disputaram os contratos de gestão e hoje oferecem atendimento gratuito de alta qualidade. Por outro lado, diversos casos de corrupção envolvendo contratos entre o setor público de saúde e as OS já foram revelados. Só em 2019, houve registros de superfaturamento, desvio de verbas ou pagamento de propina em mais de um hospital no Rio de Janeiro, na Paraíba, no Interior de São Paulo, em Goiás, que foram inclusive alvo da Operação Calvário, da Polícia Federal. No caso do setor educacional, assim como na saúde, existem inúmeras entidades de caráter privado atuando na educação superior. O próprio ministro da Educação afirmou, nesta segunda-feira em Santa Catarina, que as universidades federais \"atendem só 15% do público que faz universidade, os outros 80% é privado\". Porém, um caráter que diferencia a rede pública de ensino superior e a privada é o fato de que a primeira não apenas dá aulas, mas funciona no \"tripé\" ensino, pesquisa e extensão. Um estudo publicado em 2018 analisou mais de 250 mil artigos científicos produzidos no Brasil e apontou que 95% deles foram publicados por universidades públicas. Sem acesso aos detalhes da proposta do MEC, uma alternativa apontada por especialistas consultados pela reportagem é que ela possa seguir modelos já praticados no setor da cultura. Como não havia entidades privadas com experiência em gestão cultural, uma solução encontrada em São Paulo nos últimos anos foi a criação de entidades privadas reconhecidas como OS pelos gestores públicos de equipamentos como a Pinacoteca de São Paulo e o Museu Afro-Brasileiro. Crise de gestão x crise fiscal Quando entregue às organizações sociais, a gestão das autarquias pode ter diversos processos flexibilizados, ainda que de forma relativa: A contratação de novos professores, por exemplo, não precisaria ser feita pelo mesmo tipo de concurso público, mas tampouco poderá ser feita sem qualquer publicidade e processo seletivo, como pode acontecer em uma empresa privada; Os novos funcionários não seriam servidores públicos, mas contratados pela CLT, o que facilita o processo de demissão e reduz os cursos previdenciários, já que eles seriam contratados pelo regime geral da Previdência; A compra de produtos ou a contratação de serviços públicos também não precisaria seguir todos os artigos da Lei de Licitações, mas deveria cumprir princípios como publicização do edital, isonomia no tratamento dos concorrentes, competição e escolha da melhor proposta. Os especialistas consultados pelo G1 explicam, porém, que mudar o modelo de gestão não necessariamente tem impacto positivo na melhoria administrativa, principalmente se o problema não for gerencial, mas sim de falta de recursos financeiros. No caso das universidades, que têm quase todo o seu orçamento comprometido pela folha de pagamento (um gasto obrigatório), há anos a verba discricionária (não obrigatória) sofre reduções. Repasses do governo às universidades federais Compare a variação percentual da evolução do ORÇAMENTO PREVISTO e VALORES EMPENHADOS Fonte: Subsecretaria de Planejamento e Orçamento/MEC (*Em 2018, o MEC alterou a metodologia da composição orçamentária e, por isso, parte da verba de investimentos não é mais distribuída na dotação inicial, ou seja, no 'orçamento previsto': ela fica centralizada no MEC e é distribuída ao longo do ano, segundo diversos critérios; por isso, o MEC afirma que a dotação inicial de 2018 de cada universidade não pode mais ser comparada com a dos anos anteriores) Neste ano, um novo contingenciamento atingiu todas as universidades federais (entenda o bloqueio). Sem espaço de manobra, as decisões gerenciais acabam limitadas ao pagamento dos gastos prioritários, uma medida que não deve mudar apenas transformando o modelo jurídico das universidades e institutos. Veja abaixo como a distribuição do orçamento das dez maiores federais em 2018: Verba das 10 maiores federais para 2019 está comprometida com pagamento de servidores — Foto: Rodrigo Cunha/G1 BLOQUEIOS NA VERBA DA EDUCAÇÃO Entenda o contingenciamento de verbas Capes suspende novas bolsas de mestrado e doutorado Bolsonaro diz que bloqueio é necessário, mas chama manifestantes de 'idiotas' Ministro: 'Não há corte, há contigenciamento' MEC mantém bloqueio de R$ 5,8 bilhões após revisão orçamentária Veja também Anterior Próximo Mais do G1 Supremo Chefe da Lava Jato no RJ diz que decisão de Toffoli paralisa quase todos os inquéritos de lavagem Há 2 horas Rio de Janeiro Presidente do STF suspendeu inquéritos com dados do Coaf a pedido da defesa de Flávio Bolsonaro Há 2 horas Facada em Juiz de Fora Bolsonaro não recorre, e processo contra Adélio é encerrado Juiz entendeu que agressor tem transtorno psiquiátrico e ficará internado. Há 3 horas Zona da Mata Lava Jato Corregedor do MP vai analisar palestras de Dallagnol para decidir se abre processo Apuração vai verificar se há indícios de falta funcional após divulgação de mensagens. Há 3 horas Operação lava jato Ministério Público Dodge se reúne em Brasília com procuradores da Lava Jato Há 2 horas Política MATHEUS LEITÃO: Saída de coordenador da Lava Jato na PGR complica planos de Dodge Há 2 horas Banco público Presidente do BNDES afirma que prioridade é explicar 'caixa-preta' Porém, Gustavo Montezano não quis falar especificamente sobre negócios do banco. Há 6 horas Economia Embaixada nos EUA 'Da minha parte, está definido', diz Bolsonaro sobre indicação do filho Há 9 horas Política 'Pode ser Eduardo, Maria ou José: será sabatinado igual', diz Alcolumbre Há 9 horas Não me perturbe 250 mil já pediram bloqueio de ligações de telemarketing Há 7 horas Economia Cadastro entrou no ar hoje; veja como pedir o bloqueio Há 7 horas Construções irregulares Milícia do RJ também lucrou com shopping e escritórios, diz MP Operação hoje prendeu 13 suspeitos de financiar a construção de imóveis ilegais. Há 57 minutos Rio de Janeiro Saúde pública Governo suspende 19 contratos de produção de remédios; veja lista Ministério diz que os medicamentos agora são comprados de outras fontes. Há 6 horas Ciência e Saúde Reação a tuítes Câmara dos EUA condena ataques de Trump contra deputadas Há 19 minutos Mundo Quem são as 4 congressistas alvos de mensagens consideradas racistas Há 19 minutos Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
