{"categorias":[""],"corpora":"Família vai crescer | 'Quando descobri a gravidez, liguei para a terapeuta', diz Ewbank\n'Quando descobri a gravidez, liguei para a terapeuta', diz Ewbank\nGiovanna Ewbank compartilha capa de revista feita por Bruno Gagliasso PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Giovanna Ewbank: 'Quando descobri a gravidez, liguei para a terapeuta' Giovanna Ewbank e os filhos na capa da Marie Claire Imagem: REPRODUÇÃO/INSTAGRAM Colaboração para o UOL 29/04/2020 11h52 Giovanna Ewbank e sua família, Titi, Bless e Bruno Gagliasso se uniram para realizar a edição de maio da revista Marie Claire, durante a quarentena. Enquanto a atriz e as crianças modelaram, o ator bancou o fotógrafo em uma produção bem intimista. O resultado do ensaio ficou lindo e Giovanna deu uma palhinha nas redes sociais. Em entrevista à publicação, Giovanna Ewbank falou sobre a atual fase que está vivendo - grávida pela primeira vez - e que não tinha o desejo de ser mãe até adotar os filhos. Relacionadas Giovanna Ewbank posta foto de Titi e se derrete: 'Um bom dia desses' Ewbank brinca sobre altura de Gagliasso ao ver Manu no quiz do BBB \"Nunca quis ter filho, sempre falei sobre isso... Mas só até encontrar meus dois, a Titi, e o Bless. Havia inclusive congelado óvulos, aos 30 anos. Na época, eu e Bruno decidimos que não queríamos filhos biológicos, estávamos muito bem com a Titi. E que, se fôssemos ter outro filho, seria do coração também. Estávamos muito felizes com essa decisão. Só congelei porque pensei 'vai que lá na frente mude de ideia'. A gravidez foi uma surpresa e uma loucura - o Bless tinha chegado havia apenas quatro meses. Estava me prevenindo, fazíamos tabelinha, e na semana que descobri a gravidez, iria a São Paulo colocar o DIU. Eu e Bruno ficamos assustados, meio sem reação, sem saber o que fazer\". As crianças, inclusive, ficaram animadas com notícia de um irmãozinho e Giovanna fez questão de conversar com eles sobre a criança ser branca, ela ficou emotiva ao contar isso para a repórter que a entrevistou. \"Eles ficaram tão felizes! A Titi queria muito um irmão da barriga, sempre me pediu. Primeiro queria um irmão do coração, aí veio o Bless. Aí falava 'agora quero um da barriga' e eu respondia 'da barriga acho que não vem, filhota'. A reação foi tão maravilhosa, principalmente da Titi, que fez eu e o Bruno começarmos a curtir também. A gente tinha muito medo em relação aos nossos filhos - um filho da barriga implica ter um filho branco, e os meus são negros. E eles sabem que o novo bebê vai ser branco. Foi a Titi que nos falou: 'Ele vai ser branquinho igual ao papai'.Com a segurança que as crianças nos passaram, começamos a entender que cabe mais um filho, que o amor se multiplica, não se divide\". Giovanna também contou que a maternidade foi uma surpresa para ela e novamente, continua a surpreendendo. \"Minha única maternidade planejada foi a do Bless. Quando me tornei mãe da Titi, foi uma surpresa. Estava no Malawi [país de 18 milhões de habitantes no sudeste do continente africano] para fazer uma entrevista para o Faustão, e a encontrei. O processo de adoção durou um ano e meio e, nesse meio tempo, fui contratada pelo Vídeo Show. Tinha contrato de dois anos, mas antes disso o processo da minha filha andou e tive de voltar para o Malawi. Lá, me disseram que teria a adoção provisória da Titi e duas opções: ficar lá com ela, e estabelecer residência, ou voltar ao Brasil e esperar que fosse concluído. Não sabia se o período seria de uma semana, seis meses ou um ano. Imediatamente decidi que ficaria. Liguei para o Vídeo Show e expliquei que esperaria a conclusão da adoção da Titi. Tudo levou três meses. No fim, foi a minha licença maternidade\". \"Dessa vez, quando descobri a gravidez, liguei imediatamente para minha terapeuta - fazia tempo que não ia - e falei 'precisamos conversar, e tem de ser agora'. Faço terapia lacaniana e disse para ela: 'Meu Deus, estou grávida. Como é que eu vou fazer para dividir esse amor, para amar os três igual? Não sei o que fazer, o Bless [também adotado no Malawi] acabou de chegar, estou descobrindo o amor dele, ele está descobrindo o meu amor e agora chega esse bebê no meio do caminho. O que faço?' Mas nessa conversa ela falou uma coisa muito importante: o amor é uma construção, e entendi que cada um tem o seu lugar e o seu momento\", completou ela. Nesta manhã, Giovanna Ewbank como foi essa experiência de fazer um ensaio com o marido e o resultado. \"Estou muito emocionada em poder dividir com vocês essa capa e ensaio que minha família participou com todo o nosso amor do início ao fim\", compartilhou ela. \"Quando recebi o convite para a capa de maio da Marie Claire a gente começou a conversar e planejar todo o ensaio, figurinos, locações, um lindo ensaio e superproduzido para registrar mais um dia das mães com os amores da minha vida e agora mais um grande amor na minha barriga! De repente o mundo virou de cabeça para baixo, nós tivemos que mudar nossos hábitos e todos os planos precisaram ser ressignificados\", continuou a atriz. Quem arrasou na missão de fotografar a família foi o maridão Bruno Gagliasso: \"Isolados na serra, eu e minha família fizemos uma imersão em nós mesmos e o resultado é uma edição cheia de amor, cumplicidade e muita verdade. E assim, o ensaio tão esperado e superproduzido virou o ensaio da minha vida, simples e com um olhar intimista, sensível e poético do meu amor (e agora fotógrafo, rsrsrs) Bruno Gagliasso\". Ver essa foto no Instagram Bom dia meus amores... estou muito emocionada em poder dividir com vcs essa capa e ensaio que minha família participou com todo o nosso amor do início ao fim! Quando recebi o convite para a capa de maio da @marieclairebr a gente começou a conversar e planejar todo o ensaio, figurinos, locações, um lindo ensaio e super produzido para registrar mais um dia das mães com os amores da minha vida e agora mais um grande amor na minha barriga! De repente o mundo virou de cabeça para baixo, nós tivemos que mudar nossos hábitos e todos os planos precisaram ser ressignificados. Isolados na serra, eu e minha família fizemos uma imersão em nós mesmos e o resultado é uma edição cheia de amor, cumplicidade e muita verdade. E assim, o ensaio tão esperado e super produzido virou o ensaio da minha vida, simples e com um olhar intimista, sensível e poético do meu amor (e agora fotógrafo, rsrsrs) @brunogagliasso. A edição chega sexta, dia 1º de maio, nas bancas e nas plataformas digitais e quero muito que vocês vivam comigo as emoções desses dias tão leves e bonitos que vivemos juntos, apesar de tanta apreensão com o futuro. Obrigada @lauraancona pela conversa linda que tivemos e pela forma acolhedora que você e Marie Claire cuidaram da nossa família e obrigada meu amor por toda dedicação a nossa família e pelo texto lindo sobre o momento que estamos vivendo! TE AMO! Direção geral e texto: @lauraancona Fotos: @brunogagliasso Direção de fotografia: @brunacastanheira Styling: @gioewbank Assistente de moda: @danillobandeiraa Moda: @anawainer Consultoria de beleza remota: @cleidearaújo direção de arte: @kakakaren_ka Produção-executiva: @vandecazimmermann Imprensa: @trigopress Uma publicação compartilhada por Giovanna Ewbank (@gioewbank) em 29 de Abr, 2020 às 5:08 PDT Ver essa foto no Instagram E não acabou! Temos mais uma capa de #MarieClaireMaio- a de assinantes - com #GiovannaEwbank. A atriz, aos seis meses de gestação, fala sobre a maternidade: \"Nunca quis ter filho até encontrar meus dois, a Titi e o Bless\". A edição, realizada seguindo 100% as regras de isolamento social, está à venda a partir de 1° de maio e disponível para assinatura na versão digital no app Globo+! . . Direção geral e texto: @lauraancona Fotos: @brunogagliasso Direção de fotografia: @brunacastanheira Styling: @gioewbank Moda: @anawainer Consultoria de beleza remota: @cleidearaújo Produção de moda: @manufiães Assistente de moda: @danillobandeiraa direção de arte: @kakakaren_ka Produção-executiva: @vandecazimmermann Tratamento de imagem: @studiobrunorezende Agradecimento: @3T_locadora Uma publicação compartilhada por Marie Claire Brasil (@marieclairebr) em 29 de Abr, 2020 às 6:06 PDT As mais lidas agora Whindersson Nunes e Luísa Sonza anunciam separação Cinco grandes acertos e cinco momentos para esquecer do \"BBB 20\" Whindersson responde fãs ousados após anúncio de separação: 'Você que lute' TV e Famosos PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Joe Manganiello tira a barba na quarentena e fãs opinam: 'Irreconhecível' Recentemente a atriz Sofia Vergara postou uma foto do marido Joe Manganiello que causou espanto entre os fãs por... 29/04/2020 20h54 Em foto rara, Daniel de Oliveira beija Sophie Charlotte e faz declaração Normalmente discreto em sua vida particular, o ator Daniel de Oliveira compartilhou uma delicada declaração de... 29/04/2020 20h46 Madonna posta foto da adolescência, no quintal de sua casa Madonna surpreendeu seus fãs ao postar hoje, no Instagram, uma foto da adolescência, quando morava em Bay City, em 29/04/2020 20h42 ONG denuncia influencers por tratamento dado a macaco-prego de estimação Os influencers Bruno e Lucas Berti, donos do canal Irmãos Berti no YouTube, entraram em uma polêmica que envolve a 29/04/2020 20h37 Daniel Lenhardt esquece de dar parabéns ao irmão gêmeo: 'Ficou magoado' Se alguém achou que o esquecimento de Daniel Lenhardt no BBB 20 tinha a ver com a pressão do confinamento, o... 29/04/2020 20h14 Ex-paquita Bárbara Borges posta foto celebrando 25 anos de estreia na Xuxa A atriz Bárbara Borges, 41 anos, provocou nostalgia em muitos trintões e trintonas ao postar no Instagram uma foto 29/04/2020 19h49 Pós-BBB, Thelma brilha, Globo silencia sobre votos e muitos pedem desculpas Quarenta e oito horas após o final da mais longa edição do \"BBB\" (98 dias), ainda de ressaca, a coluna registra... 29/04/2020 19h34 Família e amigos de Sikêra Jr. também foram contaminados pelo coronavírus O surto de Covid-19 em Manaus atingiu em cheio o círculo de pessoas que convivem diariamente com o apresentador... 29/04/2020 19h32 Sabrina Sato revela que ganhou vibrador de Juliana Paes: 'Foi sensacional' No fim da tarde de hoje, Sabrina Sato divulgou um vídeo em que conversa com sua amiga Juliana Paes em suas redes... 29/04/2020 19h08 Britney Spears diz que perdeu peso por 'saudades do namorado' na quarentena Britney Spears apareceu em sua conta no Instagram para atualizar seus seguidores sobre como ela tem passado a... 29/04/2020 18h07 Poder de Marília Mendonça é destaque no New York Times: 'Minha gratidão' Até o jornal americano \"New York Times\" e a agência de notícias britânica \"Reuters\" se renderam ao sucesso de... 29/04/2020 18h06 Bárbara Evans passará por cirurgia de emergência para tirar cisto do ovário Bárbara Evans informou aos seus seguidores no Instagram, na tarde de hoje, que passará por uma cirurgia de... 29/04/2020 17h45 Larissa Manoela redecora seu quarto na quarentena: 'Meu lado arquiteta' Larissa Manoela exibiu seu lado arquiteta em uma nova foto publicada em seu Instagram, em que mostrou a nova... 29/04/2020 17h35 Whoopi Goldberg tentou preparar o jantar e o resultado foi hilário A atriz Whoopi Goldberg entrou para o TikTok e vem usando a rede social da forma mais engraçada possível. Em um... 29/04/2020 17h17 Incentivada pelo marido, Simone vira Youtuber: 'Meu lado fora dos palcos' Casada com Kaká Diniz, um dos empresários mais bem-sucedidos quando o assunto é o Youtube - cuidando de nomes como 29/04/2020 17h04 Taís Araújo parabeniza Pedro Guilherme, seu filho em Amor de Mãe: 'Saudade' Taís Araújo, que vive Vitória em \"Amor de Mãe\", foi ao Instagram parabenizar Pedro Guilherme, que interpreta... 29/04/2020 17h00 Contra coronavírus, Zezé di Camargo e Luciano regravam 'Vai dar tudo certo' Zezé Di Camargo e Luciano estão cumprindo o isolamento social com a família, mas seguem atentos ao avanço do novo... 29/04/2020 16h54 Ex-BBB Diego Alemão aparece pela primeira vez ao lado da nova namorada Diego Gasques, conhecido pelo público como Alemão, publicou em seu Instagram na tarde de hoje a primeira foto ao... 29/04/2020 16h45 Crise do coronavírus faz Perlla começar a investir no mercado financeiro Longe dos palcos por conta da pandemia do novo coronavírus, a cantora Perlla encontrou uma nova forma de garantir... 29/04/2020 16h44 Tom Hanks mostra plasma doado para pesquisa de vacina contra covid-19 Depois de anunciar que doaria sangue e plasma a pesquisas para o desenvolvimento de uma vacina contra o novo... 29/04/2020 16h37 Após perder nove quilos, Thammy Miranda comemora: 'Surreal' Em seu Instagram, na tarde de hoje, Thammy Miranda mostrou-se orgulhoso de sua nova forma física. Ele perdeu, nos... 29/04/2020 16h16 Pabllo Vittar se diverte dançando com a mãe em vídeo Pabllo Vittar compartilhou com seus seguidores um momento fofíssimo em que se diverte com a mãe, Verônica... 29/04/2020 16h02 Sertanejo fará live para ajudar quem vive dos bastidores da música Na próxima sexta-feira (1), uma live no Youtube terá suas doações todas direcionadas para um só grupo de... 29/04/2020 16h00 Mãe de Juliana Paes está com coronavírus: 'Foi diagnosticada, mas está bem' Juliana Paes revelou hoje que o exame feito por sua mãe, Regina, teve resultado positivo para coronavírus,. 29/04/2020 15h48 'Com certeza Rafa e Whindersson estão juntos', brinca Tata Werneck Ao saber da separação de Luísa Sonza e Whindersson Nunes, a humorista e apresentadora Tata Werneck brincou com o... 29/04/2020 15h48 Sikêra Jr. volta ao ar hoje na RedeTV! para desmentir boatos sobre saúde Depois de cinco dias sem fazer qualquer aparição pública, Sikêra Jr. voltará ao ar na RedeTV! no final da tarde... 29/04/2020 14h59 Ator Marcello Melo Jr. é pai pela primeira vez, de uma menina O ator e músico Marcello Melo Jr. tornou-se pai pela primeira vez. A mãe da menina, a psicóloga e atriz Dayane... 29/04/2020 14h49 Harrison Ford atravessa pista de aeroporto sem autorização e é investigado O ator Harrison Ford, que pilota aviões de pequeno porte há anos, se envolveu em uma polêmica ao atravessar com... 29/04/2020 14h40 Mion, Preta, Lucco e mais famosos reagem à separação de Whindersson e Sonza O fim do casamento de Luísa Sonza e Whindersson Nunes, anunciado hoje, pegou de surpresa anônimos e famosos. Após... 29/04/2020 14h12 Dez momentos de Whindersson e Luísa Sonza para guardar num potinho O casamento de Whindersson e Luísa Sonza pode até ter acabado, mas os momentos de afeto entre o casal mais... 29/04/2020 14h04 \"Até o último momento nos chamávamos de amor\", diz Sonza, com exclusividade Meia hora após anunciar em suas redes sociais o fim de seu casamento com o humorista Whindersson Nunes, a cantora... 29/04/2020 13h44 Mãe de Luísa Sonza se diz triste por fim de união da filha com Whindersson Eliane Gerdoff, mãe de Luísa Sonza, comentou hoje a separação da filha de Whindersson Nunes. Em conversa com... 29/04/2020 13h41 Whindersson responde fãs ousados após anúncio de separação: 'Você que lute' Após anunciar o fim de seu casamento com Luísa Sonza, Whindersson Nunes não poupou palavras e respondeu alguns fãs 29/04/2020 13h31 Alok faz remix com choro do filho: 'Me preparando pra live' Alok sempre inova em suas mixagens e hoje ele quis se superar. Nas redes sociais, o DJ anunciou que está se... 29/04/2020 12h50 Whindersson Nunes e Luísa Sonza anunciam separação O influenciador e comediante Whindersson Nunes, 25, e a cantora Luísa Sonza, 21, anunciaram hoje que se separaram, 29/04/2020 12h17 Príncipe William e Kate Middleton completam 9 anos casados Hoje é dia de comemoração para a Família Real. O príncipe William e a duquesa Kate Middelton completam 9 anos de... 29/04/2020 12h11 Sophie Turner fez Joe Jonas ver a saga Harry Potter para começar o namoro Joe Jonas, de 30 anos, confessou ontem que teve que assistir todos os filmes da saga \"Harry Potter\" para poder... 29/04/2020 12h08 Glória Menezes faz homenagem a Tarcísio Meira: 'Eternos namorados' Glória Menezes, 85, dividiu com seus seguidores no Instagram um post em clima de romance com o marido, o ator... 29/04/2020 11h50 Alok quer live para todas as idades na Globo: 'Pai e filho curtindo junto' Após o sucesso de Ivete Sangalo no último sábado (25), a Globo traz Alok para uma transmissão de seu show no... 29/04/2020 11h46 Nick Jonas está ensinando Priyanka Chopra a tocar piano na quarentena Priyanka Chopra, de 37 anos, resolveu usar o tempo de confinamento da quarentena para ter aulas de piano com o... 29/04/2020 11h37 Kate Hudson elogia sexo na quarentena e revela amor virtual por Pfeiffer A atriz americana Kate Hudson, reconhecida por filmes como \"Quase Famosos\" e \"Como Perder um Homem em 10 Dias\",... 29/04/2020 11h25 Wesley Safadão e Thyane Dantas fazem 'Desafio da Farinha' Wesley Safadão e Thyane Dantas também entraram na onda do 'Desafio da Farinha' com a filha. No Instagram, o cantor 29/04/2020 11h22 Camilla Parker revela ter aulas de balé virtuais durante a quarentena Camilla Parker, duquesa de Cornualha, contou que está tendo aulas de balé. Aos 72 anos, a mulher do príncipe... 29/04/2020 11h09 Luciano Camargo sobre casamento com Flávia: 'Em 17 anos, nunca brigamos!' Luciano Camargo tem aproveitado a quarentena para curtir ainda mais sua família. Casado com a arquiteta Flávia... 29/04/2020 09h24 Sabrina Sato fala de relação com mulher de Dhomini, seu ex : 'Ela me adora' Sabrina Sato está trabalhando de casa desde que seu programa de TV foi suspenso para seguir recomendações de... 29/04/2020 09h17 Tiago Leifert fala de volta para casa e 1ª filha: 'Projeto mais desafiador' Tiago Leifert usou o Instagram para contar como foi sua volta para casa após a final do \"BBB 20\", que ocorreu na... 29/04/2020 08h52 'Quem sabe', diz Di Ferrero sobre participar de futura edição do BBB O músico Di Ferreiro, ex-NX Zero, acompanhou fielmente o BBB 20, como muitos outros brasileiros. Em uma entrevista 29/04/2020 08h43 Gagliasso critica declaração de Bolsonaro após recorde de mortos por covid Ontem à noite, Bruno Gagliasso publicou um vídeo que mostra o presidente Jair Bolsonaro (sem partido) comentando o 29/04/2020 08h28 ver mais PUBLICIDADE"}
