{"categorias":[""],"corpora":"UOL Debate | 'Uso de dados na pandemia moldará futuro da privacidade'\n'Uso de dados na pandemia moldará futuro da privacidade'\nUOL Debate: \"Uso de dados na pandemia moldará futuro da nossa privacidade\" - 29/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Dados UOL Debate: \"Uso de dados na pandemia moldará futuro da nossa privacidade\" 00:00 De Tilt, em São Paulo 29/04/2020 15h35 O que empresas e poder público decidirem durante a pandemia de coronavírus sobre o uso dos nossos dados pessoais pode definir o futuro da privacidade, avaliam especialistas que participaram do UOL Debate nesta quarta-feira (29). Eles discutiram o monitoramento de informações do celular e outras aplicações envolvendo dados pessoais do cidadão no combate à covid-19. Para os participantes da conversa, o Brasil passa por um teste de fogo que faz discussões profundas avançarem a toque de caixa. \"O fato de a gente estar em uma pandemia é uma carta-branca para fazer o que se bem entende? Dificilmente. A gente teve que aprender muita coisa em dois, três meses durante essa pandemia que a gente aprenderia em uma década\", afirmou Renato Vieira Caovilla, advogado especialista em proteção de dados. Relacionadas Índice de pessoas em casa cai pela 5ª semana seguida, revelam celulares Da Apple e Google à Vivo e TIM: quem nos monitoram na pandemia Supremo suspende MP do compartilhamento de dados com IBGE O programa reuniu ainda Laura Schertel, professora da Universidade de Brasília (UnB); Maria Cecília Gomes, pesquisadora em privacidade na Fundação Getúlio Vargas (FGV); André Ferraz, CEO da In Loco Media; e Rafael Zanatta, coordenador de pesquisa do Data Privacy Brasil Desde que o coronavírus virou uma emergência nacional, diversas iniciativas surgiram pelo país, do Recife ao Estado de São Paulo, passando por um ensaio do Governo Federal até desembocar na iniciativa das próprias operadoras de telecomunicação. Todas coletam os dados gerados pelo seu celular e geram índices de isolamento social. Também surgiram métodos que parecem coisa de ficção científica, como o contact tracing. Nele, o celular \"dedura\" aparelhos com que teve contato. Assim, é possível detalhar pessoas que se aproximaram de alguém infectado. Essa tecnologia conta com o apoio de gente grande, como Google e Apple. Ainda que estejamos no meio de uma emergência de saúde, decisões atropeladas tomadas agora podem ecoar no futuro, refletem os especialistas. Sim, estamos vivendo uma crise de saúde pública, mas a gente não pode transformar isso em uma crise de liberdades civis. Eu não sei quanto o titular do dado tem consciência de que suas informações podem ser compartilhada com outras pessoas e como isso pode gerar constrangimentos Maria Cecília Gomes, pesquisadora de privacidade da FGV Ele ressalta ainda que, para chegar ao consentimento, é importante mencionar que qualquer tecnologia implementada deixe claro os riscos jurídicos, éticos e técnicos associados aos titulares de dados. Já há casos da exploração de dados sendo contestadas na Justiça. Durante a pandemia, o uso indiscriminado de dados pessoais não foi apenas usado no combate ao coronavírus. Uma Medida Provisória assinada pelo presidente Jair Bolsonaro obrigava as teles a enviar dados de seus clientes (nome, número de telefone e endereço) ao IBGE (Instituto Brasileiro de Geografia e Estatística) para a confecção da Pnad (Pesquisa Nacional por Amostra de Domicílios) Contínua. Questionada no STF (Supremo Tribunal Federal), a MP foi derrubada pela ministra Rosa Weber por ser ampla demais. \"A MP falhou em esclarecer para a população quais pesquisas seriam feitas e por que elas seriam importantes para a covid. O próprio IBGE explica que as pesquisas são amostras, utilizam dados de 200 mil brasileiros. Não ficou claro porque os dados de todos os cidadãos estavam sendo coletados. Essa desproporção entre os dados, que supostamente seriam necessários, e os dados requeridos assustou um pouco\", explicou Laura Schertel, professora da UnB. Evitar esse atrito institucional é um dos aprendizados que o Brasil tira dessa pandemia. Durante o debate, os especialistas mencionaram que já há no país salvaguardas legais aos dados pessoais dos cidadãos. Isso, ainda que a LGPD (Lei Geral de Proteção de Dados) só entre em vigor em agosto deste ano. Quando a gente fala em proteção e privacidade de dados, estamos falando de direitos que estão na legislação brasileira Carlos Affonso, professor da UERJ e colunista de Tilt \"É bom a gente sempre lembrar que, independentemente de não ter a LGPD em plena vigência, já há quase 40 leis sobre o tema em vigor no Brasil\", lembra Gomes, pesquisadora de privacidade da FGV. Entre elas, estão a própria Constituição Federal, o Marco Civil da Internet e o Código de Defesa do Consumidor. Os especialistas poderão que o Brasil poderia contar com outros instrumentos regulatórios neste momento. Um deles é a ANPD (Autoridade Nacional de Proteção de Dados), que serviria como xerife da privacidade no país, mas teve sua vigência adiada. A ANPD poderia, por exemplo, orientar na construção de políticas públicas e fiscalizar caso órgãos do governo desrespeitassem regras. Esse debate sobre proteção de dados e privacidade chega com certo atraso ao Brasil, diz Schertel, da UnB. \"Essa é uma história que o mundo viveu desde a década de 70 e o Brasil está vivendo agora.\" Mas é bom você se acostumar com isso, porque toda essa discussão veio para ficar. Ainda mais porque tecnologias que usam dados para monitorar pessoas estão surgindo aos montes. Durante o UOL Debate, os especialistas explicaram diversas delas. Há desde os mapas de calor (análises cartográficas que mostram o deslocamento e concentração das pessoas com base em dados do celular) até o contact tracing. A empresa brasileira In Loco criou um método próprio. Ela possui tecnologia embarcada em aplicativos de outras empresas que monitoram os sensores do celular para saber se alguém saiu de casa. Wi-fi, bluetooth, GPS e até os recursos da bússola são usados pela empresa. \"Esse serviço só é acionado caso o usuário dê o consentimento. E se a gente vai dar um novo fim para o dado, a gente precisa de um novo consentimento dessa pessoa\", diz André Ferraz, CEO da In Loco. Segundo os especialistas, o debate em torno dessas ferramentas é importante até para mostrar as limitações da tecnologia. Diferentemente do que muita gente acredita, por exemplo, desligar o GPS do celular não impede que o sujeito tenha o smartphone monitorado, explica Ferraz: A tecnologia em si consegue funcionar sem o GPS, mas isso não significa que a gente coleta o dado se você desligar o GPS. A gente usa esse momento em que se ativa ou desativa a localização como um sinal de que o usuário não quer a coleta Ele acrescenta que, ainda que muita fé seja depositada nela, as diversas tecnologias não são isentas de falhas. \"Se for usado dados de GPS para fazer contact tracing no Brasil, um país que tem muitos prédios, vai apontar que você teve contato com todo mundo do lugar onde você mora, mesmo que você não tenha tinha contato com todo mundo\", exemplificou. As mais lidas agora Governo dos EUA divulga vídeos oficiais de OVNIs Oxímetro: devemos comprar aparelho que pode ajudar a detectar covid grave? Bill Gates tem um plano detalhado para nos tirar da crise de saúde Coronavírus Dados Fotos Papo cabeça Segurança Tilt UOL Debate PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Dados TikTok fica de fora de audiência no Reino Unido sobre coronavírus Parlamentares do Reino Unido se reúnem na quinta-feira (30) para questionar executivos de algumas das maiores... 29/04/2020 16h30 UOL Debate: \"Uso de dados na pandemia moldará futuro da nossa privacidade\" O que empresas e poder público decidirem durante a pandemia de coronavírus sobre o uso dos nossos dados pessoais... 29/04/2020 15h35 Índice de pessoas em casa cai pela 5ª semana seguida, revela monitoramento Pela quinta semana seguida, a média de pessoas em casa caiu no Brasil, chegando a 51,5% —mesmo com um feriado... 28/04/2020 10h00 Veja sete pecados capitais sobre a MP que libera nossos celulares ao IBGE A popularidade dos sete pecados capitais atravessa os séculos. Essa lista - que já foi revista por importantes... 28/04/2020 04h00 É hora de batalhar pela cultura de proteção de dados no Brasil Hoje não vou falar sobre a instrutiva polêmica em torno no pedido excessivo de dados do IBGE às operadoras de... 25/04/2020 12h58 Supremo suspende MP do compartilhamento de dados com IBGE A ministra do Supremo Tribunal Federal (STF) Rosa Weber suspendeu hoje a Medida Provisória 954/2020, que permitiu... 24/04/2020 21h44 Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso O banco Itaú e a Turma da Mônica desmentiram a notícia de uma parceria entre as marcas que distribuiria de graça... 23/04/2020 13h25 Teles criam site para governos monitorarem isolamento com dados de celular As operadoras de telefonia Claro, TIM, Oi e Vivo criaram um serviço único em que governos estaduais, municipais e... 23/04/2020 04h00 Falha em iPhones e iPads pode ter permitido roubo de dados por anos A Apple está planejando consertar uma falha que uma empresa de segurança digital afirma que pode ter permitido que 22/04/2020 13h50 Dificulte o acesso de criminosos aos seus dados; saiba criar senhas fortes A senha é o que mantém uma conta segura, mas criar uma forte e que seja fácil de lembrar, além de não ser... 22/04/2020 04h00 Coronavírus: uso de dados de geolocalização contra a pandemia põe em risco sua privacidade? Alguns países asiáticos têm impressionado - e assustado - o Ocidente com suas ferramentas tecnológicas no... 21/04/2020 15h35 Da Apple e Google à Vivo e TIM: veja empresas que nos monitoram na pandemia Em tempos de coronavírus o que não faltam são teletelas —a \"televisão-câmera\" do livro \"1984\", de George Orwell\"—... 20/04/2020 04h00 ver mais PUBLICIDADE"}
