{"categorias":[""],"corpora":"Pâmela Billig Mello Carpes | Mãe e cientista, ela venceu preconceito e é referência em  estudo do cérebro\nMãe e cientista, ela venceu preconceito e é referência em estudo do cérebro\nMãe e cientista, ela venceu preconceito e é referência em estudo do cérebro - 29/04/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Mulheres inspiradoras Mulheres inspiradoras Mãe e cientista, ela venceu preconceito e é referência em estudo do cérebro A cientista Pâmela Carpes, mãe e pesquisadora de fisiologia humana Imagem: Arquivo Pessoal 00:00 Marcelo Testoni Colaboração para Universa 29/04/2020 04h00 A pandemia de Covid-19 trouxe à tona no Brasil dois aspectos relacionados à ciência. Um deles é que apenas por meio dela vamos conseguir superar o novo coronavírus. Outro, é o descaso com o qual ela vem sendo tratada recentemente. \"Ao mesmo tempo em que esta pandemia tem feito todos ouvirem falar em decisões baseadas em evidências científicas, na importância da ciência e do estudo cuidadoso dos eventos para a tomada de decisões, temos cortes de bolsas, escassez de editais de financiamento à pesquisa, dificuldades para compra e importação de reagentes etc\", afirma Pâmela Billig Mello Carpes, de 36 anos, pesquisadora de fisiologia humana da Unipampa (Universidade Federal do Pampa), no Rio Grande do Sul. Pâmela, que já passou por maus bocados tentando exercer sua profissão, sabe do que fala. Além da falta de incentivo financeiro, ela é mulher e mãe, dois fatores que dificultaram ainda mais sua jornada. Até que um cientista deu a ela uma oportunidade. E não era um sujeito qualquer — era Iván Izquierdo, o neurocientista mais pop do país. Carreira ameaçada pelo preconceito Pâmela faz parte de grupo que propõe ações para ampliar a participação das mulheres na ciência Imagem: Arquivo Pessoal Há 15 anos, Pâmela quase teve seu sonho de cursar mestrado interrompido quando professores demonstraram insatisfação com sua aplicação. O motivo? Por mais afinidade e dedicação que pudesse demonstrar pela carreira científica, ela havia se tornado mãe. \"No momento em que engravidei, já no final da minha graduação, as pessoas, incluindo meus professores, passaram a imaginar que meus planos seriam interrompidos. Cheguei a acreditar nisso, mas achava injusto ter que abandonar algo que já havia entendido que era uma paixão: a ciência\", explica. \"Por outro lado, embora não tivesse planejado ter um filho naquele momento, eu tinha certeza de que queria tê-lo e já o amava.\" Mesmo sabendo que não seria fácil, ela decidiu que não teria que fazer uma escolha entre a maternidade e a ciência. \"Mas recebi algumas negativas, e os professores me disseram que não poderiam me disponibilizar uma vaga. Nunca ninguém me disse que era por eu ter um filho, mas aceitavam orientar quem não os tivesse. Hoje, conhecendo a academia e o mundo da ciência, sei que isso é um fator importante.\" Exemplo de resistência e dedicação Depois de muitas tentativas, Pâmela encontrou um professor que não relacionou o fato de ela ter um bebê com seu comprometimento e sua proposta de fazer pesquisa. Era Iván Izquierdo, \"o neurocientista brasileiro mais citado e reconhecido fora do Brasil\", segundo Miguel Nicolelis, neurobiólogo da Universidade de Duke, nos Estados Unidos. \"Ele estava interessado nas minhas habilidades e em como elas poderiam agregar ao seu grupo de pesquisa naquele momento. Foi assim que comecei a trabalhar e entrei para a área de neurobiologia da memória, na qual atuo até hoje\", recorda. \"Dentro da fisiologia humana, sempre me encantei pelos mistérios do cérebro e o sistema nervoso. Assim, quando fui buscar um tema de pesquisa, foi natural escolher algo relacionado à neurociência\", conta Pâmela. Concluído o mestrado, ela engatou um doutorado e, na sequência, um pós-doutorado pela Universidade de Leuven, na Bélgica. Hoje, além de professora universitária, é bolsista de produtividade em pesquisa do CNPq (Conselho Nacional de Desenvolvimento Científico e Tecnológico) e consultora da Unesco (Organização das Nações Unidas para Educação, Ciência e Cultura) para assuntos relacionados à neurociência aplicada à educação. Não é só: Pâmela atua ainda na causa das mulheres na ciência, como membro do comitê feminino da Sociedade Americana de Fisiologia, e lidera ações e participa de grupos de pesquisa para a divulgação e popularização da neurociência. Reconhecimento da Unesco No palco, durante evento da Unesco em que foi premiada Imagem: Arquivo Pessoal Em 2017, Pâmela ganhou o prêmio internacional e conjunto L'Oréal-Unesco-ABC (Academia Brasileira de Ciências) \"Para Mulheres na Ciência\". A iniciativa ocorre anualmente e contempla com uma bolsa auxílio de R$ 50 mil jovens doutoras brasileiras responsáveis por projetos científicos de alto mérito a serem desenvolvidos durante 12 meses em instituições nacionais. \"Ganhei o prêmio com um projeto que busca entender melhor como o cuidado, ou a falta dele, nos primeiros anos de vida impacta o cérebro e o desenvolvimento das suas funções. Nos dias de hoje, cada vez mais as crianças ficam afastadas dos pais por longos períodos logo nos primeiros meses de vida, durante, por exemplo, o período em que eles trabalham\", conta. \"Em seres humanos, traumas fortes, abuso sexual e agressões físicas durante a infância são as principais causas de aumento do estresse e consequente surgimento de processos de desordem mental na vida adulta, um dos grandes problemas de saúde pública da atualidade.\" Desafios de mães e mulheres cientistas Com a visibilidade decorrente do prêmio, Pâmela também aproveitou a oportunidade para discutir ainda mais questões como a equidade de gênero e a maternidade dentro do campo da ciência. Ela explica que a relação entre esses temas até pouco tempo quase não era discutida no meio acadêmico — e que no Brasil começou a ganhar mais visibilidade graças à mobilização e aos projetos liderados por pais pesquisadores que vivenciam essa realidade. O grupo Parent in Science, do qual faz parte, é um deles. Ele busca reunir informações sobre o impacto que os filhos têm na carreira científica e propor ações para ampliar a participação das mulheres na ciência. \"Uma das nossas lutas recentes é pela consideração da licença-maternidade na avaliação do currículo das cientistas. É importante entender que uma cientista que também é mãe pode ter tido uma queda nas suas produções científicas devido à maternidade, e não por incompetência ou algo do tipo\", afirma. \"Precisamos ainda discutir as razões de termos menos mulheres nas áreas 'mais duras' da ciência, como física, engenharia, tecnologias, em posições de destaque e com visibilidade e divulgação de pesquisas\", conta. \"Os desafios são enormes e os preconceitos, muito velados. Ninguém diz que uma mãe não pode ser cientista. Mas também não há quem considere a maternidade na hora de se fazer exigências ou comparações.\" As mais lidas agora O que Whindersson e Luísa Sonza ensinam sobre términos amigáveis Questionando padrões, modelo de MG faz sucesso pelo mundo: \"Tenho orgulho\" BBB: Médica, Thelma ralou para estudar e pôs sororidade à prova no reality Transforma Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mulheres inspiradoras Juliana Alves lidera o projeto de um hospital para vítimas da Covid-19 26/04/2020 04h00 Com vestido de rosas infláveis gigantes e máscara, artista chinesa celebra o Dia da Terra Usando um vestido feito a partir de oito rosas infláveis gigantes de plástico sobre uma estrutura de arame e um... 22/04/2020 12h34 Carmen Lopes se arrisca para proteger quem vive nas ruas de SP 22/04/2020 04h00 'Home officer surtada' e mais: ilustradora retrata mulheres na quarentena O período de isolamento social provocado pelo novo coronavírus tem sido bem representado por uma ilustradora no... 21/04/2020 15h48 Um ano após eleita, brasileira conta como luta por imigrantes na Espanha 21/04/2020 04h00 Quem foi Edith Fraenkel, enfermeira que combateu a gripe espanhola no país? Um vírus que devastou populações pelo mundo inteiro, foi recebido com incredulidade pelos brasileiros, acendeu a... 20/04/2020 04h00 Modelo e médica, Ana Claudia Michels se voluntaria no combate à Covid-19 19/04/2020 04h00 Brasileira doa mousse e café a hospitais em NY: \"Respiro no meio da tensão\" Um momento de conforto em meio ao caos. É isso que, com kits compostos por mousse de chocolate e café, uma... 17/04/2020 04h00 Marilda Siqueira é chefe do laboratório referência da OMS para Covid-19 17/04/2020 04h00 Emma Watson faz 30: veja 5 motivos pra dar os parabéns A atriz Emma Watson faz 30 anos hoje, 15 de abril, e merece ser homenageada não só pelo aniversário, mas por todas 15/04/2020 12h57 O que mulheres que fizeram isolamento social antes da Covid têm a ensinar? \"Fiquei oito meses de cama em repouso absoluto para não perder minha filha. Tive uma gravidez de risco com... 14/04/2020 04h00 Ela ensina a fazer máscaras lúdicas para crianças usarem contra a Covid-19 Se com a chegada do novo coronavírus ao Brasil o Ministério da Saúde indicava o uso de máscaras apenas para quem... 14/04/2020 04h00 6 mulheres que fizeram história no combate a epidemias no país e no mundo Com a pandemia de covid-19, causada pelo novo coronvaírus, e inevitável que olhemos para o passado e relembremos... 13/04/2020 04h00 Ana Tereza Vasconcelos lidera os estudos genômicos do coronavírus no Brasil 12/04/2020 04h00 \"Ativismo digital negro está agindo contra covid\", diz mentora de youtubers Com o avanço do novo coronavírus pelo Brasil, também é grande a preocupação com a saúde e a renda das pessoas que... 11/04/2020 04h00 Chinesa vive 2ª quarentena no Brasil e vai doar 10 mil máscaras a hospital Beibei Liu, 29, é chinesa e trabalha em uma empresa de negociação de criptomoedas chamada Novadax. Como CEO da... 10/04/2020 04h00 O nome dela é Gessilma: conheça a intérprete de Libras de Marília Mendonça Fã de Marília Mendonça, a fonoaudióloga Gessilma Dias, 45 anos, nunca havia trabalhado como intérprete de Libras... 09/04/2020 12h51 Aos 92 e cardíaca, ela teve alta hospitalar após covid-19: \"Não tive medo\" \"Eu estava no quarto e o médico chegou batendo palma. Perguntei por que ele estava tão feliz e ele disse que era... 08/04/2020 04h00 Megan Thee Stallion: 'homens podem ser medíocres e ainda recebem elogios' A rapper Megan Thee Stallion, autora do hit \"Savage\", falou sobre as reações negativas que recebe por ser uma... 06/04/2020 15h47 Coronavírus: aos 87, idosa produz mil máscaras para doar no interior do MA A costureira Bernarda Costa diz se assustar com o avanço do novo coronavírus pelo mundo por ser algo que nunca... 05/04/2020 04h00 Quem são as principais lideranças femininas no combate à covid-19 no mundo A covid-19, originária da China, já está presente em 203 países e territórios — a ONU reconhece a existência de... 03/04/2020 04h00 Na contramão de \"cenário desastroso\", ela promove ciência do Brasil na ONU O novo coronavírus, que provoca a covid-19, trouxe à tona algumas discussões urgentes. Uma das mais essenciais é... 02/04/2020 04h00 Comediante Jade Catta-Preta estreia série na TV: das vaias à fama nos EUA O primeiro billboard a gente nunca esquece. E a comediante e atriz Jade Catta-Preta, brasileira que se mudou para... 01/04/2020 04h00 Advogada dá lição pra ajudar vítima de covid-19 com o que aprendeu com zika Desenvolver a empatia. Em crises como a que vivemos, com o novo coronavírus, em que precisamos de boas notícias,... 01/04/2020 04h00 Advogadas saem em defesa de Prioli: \"Lidaram mal porque ela fez sucesso\" Advogada criminalista com 27 anos de carreira, Claudia Bernasconi diz ter se incomodado desde o primeiro dia em... 31/03/2020 17h17 Jane Fonda ironiza prisões: 'Algemas de plástico são menos confortáveis' Aos 82 anos, Jane Fonda que seu esforço no ativismo pelo meio ambiente está longe de desacelerar. A vencedora do... 31/03/2020 11h34 \"Explosão será quando vírus chegar pra valer na favela\", diz médica do RJ Alice Pradel tem 26 anos e há um é formada em medicina. Desde então, começou uma especialização em medicina da... 28/03/2020 04h00 Aos 108, ela alerta idosos em vídeo sobre coronavírus: \"Perigo está na rua\" No último século, muita tragédia aconteceu. Tivemos guerras, doenças avassaladoras, catástrofes naturais e outras... 28/03/2020 04h00 \"Alguns homens têm resistência\", diz 1ª presidente do sindicato da PF-SP O sindicato da Polícia Federal em São Paulo terá a primeira presidente mulher em toda a história no estado. A... 22/03/2020 04h00 As guerreiras que inspiraram \"Mulan\", filme da Disney \"vítima\" da covid-19 Previsto para estrear nos cinemas brasileiros em 26 de março, o live-action \"Mulan\", da Disney, está adiado por... 21/03/2020 04h00 Modelo com deficiência na coluna escala Everest para participar de desfile Ornella Gunesekere sempre gostou de praticar esportes. Aos dez anos, conquistou o primeiro lugar em salto em... 20/03/2020 16h23 Quem são as enfermeiras na linha de frente contra o coronavírus Nos treinamentos que recebeu nos últimos dias sobre o atendimento a pacientes com suspeita de coronavírus, uma... 20/03/2020 04h00 Gabriela Prioli, comentarista da CNN: sem medo de virar \"fada sensata\" À frente do programa \"Grande Debate\", como uma das comentaristas da recém-inaugurada CNN Brasil, Gabriela Prioli... 19/03/2020 16h20 \"Dona da p**ra toda\": Luísa Sonza canta seu protagonismo em clipe novo A \"Boa Menina\" virou \"Braba\". Um ano e meio após o lançamento da música em que mostrava como uma boa menina... 19/03/2020 04h00 Sem propor abstinência, e sim conversa, ela reduziu gravidez de jovem em SP A ginecologista Albertina Duarte Takiuti já viu uma garota de 11 anos dar à luz em um vaso sanitário de um posto... 18/03/2020 04h00 Mulheres são maioria na linha de frente do combate ao coronavírus na China Na China, foco inicial do surto de coronavírus que agora toma o mundo, uma equipe de milhares de profissionais da... 17/03/2020 11h12 Ex-vendedora de balinha no sertão, ela hoje é dona de rede de franquias Nascida em Natal, mas criada em Caiçara do Rio do Vento, interior do Rio Grande do Norte, a cabeleireira Tatiana... 15/03/2020 04h00 Débora Lamm sobre sua mulher: \"Em época de caça às bruxas, falamos de amor\" Em uma novela das nove com grande repercussão, é comum que nem todos os personagens se destacam. Mas tem aqueles... 14/03/2020 04h00 Em protesto, time feminino de futebol dos EUA usa camisas do avesso Ontem, as jogadoras da seleção feminina de futebol dos Estados Unidos fizeram um protesto corajoso pela igualdade... 12/03/2020 17h01 Sul-africana celebra suas cicatrizes e é elogiada na web A sul-africana Karabo Tebedi, de 19 anos, viralizou nas redes sociais por, como ela mesma disse, \"celebrar minhas... 12/03/2020 10h26 Ex-doméstica usou livros resgatados do lixo para fazer faculdade e virar PM Quando, há 17 anos, Andreia Tavares saiu de Canaã dos Carajás, interior do Pará, com destino a Goiânia com apenas... 11/03/2020 04h00 Luma de Oliveira posa de biquíni: 'Sei que tem umas marquinhas no bumbum' A atriz e ex-modelo Luma de Oliveira chamou atenção nas redes sociais com um belo clique, em clima de verão. De... 10/03/2020 11h38 Russa omite gênero para lutar boxe contra homens e é comparada a Mulan \"Uma Mulan moderna\". É assim que a pugilista russa Tatyana Dvazhdova, de apenas 22 anos, foi pintada pela imprensa 10/03/2020 10h53 Mais seguidores, oferta polpuda: a vida de Mariana Ferrão e outras ex-Globo Por muitos anos, elas estiveram na tela do principal canal aberto do Brasil. Eram reconhecidas como profissionais... 08/03/2020 04h00 Dia Internacional da Mulher: as mulheres que derrotaram soldados holandeses em Pernambuco com água fervente e pimenta A palavra \"heroína\" faz parte do dia a dia das mulheres de Tejucupapo, distrito de Goiana, cidade na zona da mata... 06/03/2020 15h35 O que é ser princesa hoje? Exposição debate sonhos de meninas pelo mundo Se antigamente ser uma princesa significava usar rosa, ter uma postura delicada ou ser salva por um príncipe, hoje 06/03/2020 04h00 Rosalind P. Walter, a primeira rebitadora, morre aos 95 anos Rosalind P. Walter, primeira mulher rebitadora , morreu ontem aos 95 anos. A herdeira de uma rica família de Long... 05/03/2020 15h03 Revista Time elege uma 'mulher do ano' por ano desde 1920; veja lista Já é tradicional a divulgação, nas últimas semanas de cada ano, da edição da revista Time elegendo a \"pessoa do... 05/03/2020 11h09 ver mais PUBLICIDADE"}
