{"categorias":[""],"corpora":"Cadê as paquitas New Generation? | 25 anos depois, saiba por onde andam as assistentes de palco de Xuxa \n25 anos depois, saiba por onde andam as assistentes de palco de Xuxa\nVinte e cinco anos depois, por onde \r\nandam as paquitas New Generation? · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie Lembra-se delas? Vinte e cinco anos depois, por onde andam as paquitas New Generation? Divulgação/TV Globo A apresentadora Xuxa com algumas de suas paquitas New Generation no palco do Xuxa Park, em 1998 REDAÇÃO - Publicado em 29/04/2020, às 05h18 Quem viveu os anos 1980 e 1990 lembra que ser paquita era o sonho de muitas garotas em todo o Brasil. Em 1995, sete jovens sortudas foram selecionadas para fazerem parte da nova leva de assistentes de palco de Xuxa, num grupo que foi chamado de Paquitas New Generation. Hoje, algumas delas permanecem trabalhando na televisão, enquanto outras buscaram novas profissões e saíram totalmente da mídia. Entre as paquitas New Generation mais famosas, estão Bárbara Borges e Graziella Schmitt. Ambas são atrizes e atuaram em várias novelas da Globo e, mais recentemente, da Record. Já Gisele Delaia e Diane Dantas seguiram outras carreiras. A primeira mudou de país e mantém um site com dicas de culinária e bem-estar, e a segunda se tornou advogada depois de trabalhar no Xuxa Park (1994-2001). Veja por onde andam as paquitas New Generation 25 anos depois: divulgação/tv Globo e Reprodução/Instagram Agora careca, Bárbara Borges seguiu carreira como atriz na Globo e Record após ser paquita Bárbara Borges Bárbara trabalhou com Xuxa até 1999 e estreou como atriz em 2001, em Porto dos Milagres. Ela trabalhou em novelas e séries da Globo até 2008, e no ano seguinte foi contratada pela Record. Seu trabalho mais recente na emissora foi a novela Jesus (2018). Bárbara também tem uma loja online em que vende óleos essenciais. DIVULGAÇÃO/TV GLOBO E REPRODUÇÃO/INSTAGRAM Graziella Schmitt foi paquita durante a adolescência e continuou trabalhando na televisão Graziella Schmitt Após ser paquita no Xuxa Park e no Planeta Xuxa (1997-2002), Graziella estreou como atriz na série Sandy & Junior (2002) e atuou em novelas, séries e humorísticos na Globo até 2013. Ela chegou até a fazer uma novela em Portugal, Belmonte (2013), mas voltou ao Brasil e foi contratada pela Record. Seu último trabalho na emissora de Edir Macedo foi a minissérie bíblica Lia (2018). DIVULGAÇÃO/TV GLOBO E REPRODUÇÃO/INSTAGRAM Gisele Delaia como paquita no fim dos anos 1990 e atualmente, em sua casa no Canadá Gisele Delaia Além de paquita, Gisele foi modelo durante o período em que trabalhou na Globo, entre 1995 e 2000. Atualmente, ela vive no Canadá, é casada e tem dois filhos. Gisele também mantém um site e um canal no YouTube, nos quais dá dicas de culinária, maternidade e bem-estar. reprodução/Instagram Diane Dantas como paquita e atualmente; ela deixou o trabalho na TV e se formou em Direito Diane Dantas Conhecida pelo apelido de Lady Di entre as paquitas, Diane Dantas trabalhou com Xuxa na Globo entre 1995 e 1998. Ela preferiu deixar a televisão para se dedicar aos estudos e fez faculdade de Direito. Seguiu carreira na área como advogada tributária. DIVULGAÇÃO/TV GLOBO E REPRODUÇÃO/Facebook Andrezza Cruz continuou trabalhando na Globo, mas por trás das câmeras, como diretora Andrezza Cruz Andrezza seguiu trabalhando na TV após ser paquita, mas não como atriz. Ela passou a atuar nos bastidores e foi diretora de atrações como Vídeo Show (1983-2019) e TV Xuxa (2005-2014). Atualmente, faz parte da equipe de direção do novo programa que Angélica terá na Globo, Simples Assim. Andrezza também é dona de uma escola de dança em Duque de Caxias, no Rio de Janeiro. DIVULGAÇÃO/TV GLOBO E REPRODUÇÃO/INSTAGRAM Caren prolongou sua carreira com Xuxa e foi assistente de palco da apresentadora até 2014 Caren Lima Após ser paquita entre 1995 e 2000, Caren Lima, apelidada de Chaveirinho, voltou a trabalhar na Globo entre 2005 e 2014, quando foi assistente de palco do TV Xuxa (dessa vez sem o uniforme tradicional). Hoje, ela se dedica à família. Reprodução/Facebook Vanessa Amaral também não aparece mais na televisão; ela se formou em Jornalismo Vanessa Amaral Vanessa trabalhou como paquita na Globo entre 1995 e 1998. Ela não seguiu carreira artística e se formou em Jornalismo, área em que ainda atua. Vanessa e as ex-paquitas mantêm contato e sempre se reúnem em eventos importantes de suas vidas, como casamentos e aniversários. Saiba tudo que vai acontecer nos próximos capítulos das novelas no podcast Noveleiros Listen to \"#11: Quem matou Max e nudes em Êta Mundo Bom: Vale a Pena Ver de Novo mesmo!\" on Spreaker. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Globo Graziela Schmitt Xuxa Leia também ADRIANA ARAÚJO Crise de choro antecipa férias de apresentadora intriga bastidor da Record FOFOCALIZANDO Mara divulga fake news ao vivo e desafetos torcem por suspensão ENZO KRIEGER Ator de Poliana entrega 'ataque de pizza' e 'hora extra' com crianças DIVINO FUTEBOL CLUBE Como acaba Avenida Brasil? Relembre a última cena da reprise + Lidas Live de Alok na Globo provoca barraco em condomínio de luxo Crise de choro antecipa férias de apresentadora intriga bastidor da Record Sofia de Totalmente Demais está viva? Descubra o mistério Rafa Kalimann fala mal de patrocinador e reclama de cabelo desidratado no BBB20 Mara divulga fake news ao vivo e desafetos torcem por suspensão Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que você não aguenta mais ver durante a quarentena? Reprises de novelas Séries na TV e no streaming Lives de cantores e bandas Noticiário sobre a Covid-19 Votar Últimas notícias VINGANÇA Fina Estampa: Celeste aceita Baltazar de volta com alerta chocante DE NOVO Felipe Dylon ignora decreto que proíbe banho de mar e é visto surfando CRUSH Poliana: Zóio destrói armação de Luca e joga a verdade no ventilador NA REDETV! Sikêra Jr. revela que está com coronavírus: 'Não subestimem como eu fiz' NO INTERIOR DE SP Bárbara Evans vai fazer cirurgia de emergência em plena quarentena UMA NOVA MULHER Totalmente Demais: Eliza deixa de ser rabugenta em ensaio Follow @NoticiasdaTV 431.518 curtidas 459.682 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
