{"categorias":["G1"],"corpora":"Covid-19 se espalhou pelo mundo mais devagar do que o H1N1, aponta levantamento\nComparação dos 2 primeiros meses das doenças mostra que o coronavírus atingiu 64 países, contra 110 da gripe A. Avanços científicos e ações governamentais mais eficientes foram determinantes para a propagação mais lenta do surto deste ano em comparação com a pandemia de 10 anos atrás. Microscópio mostra amostra de primeiro caso do coronavírus Sars-Cov-2 nos EUA, isolado em laboratório. Hannah A Bullock; Azaibi Tamin/CDC A comparação entre o total de países afetados na atual epidemia do novo coronavírus (Sars-CoV-2) e na pandemia causada pelo H1N1 mostra que a Covid-19 teve número 41,8% inferior de territórios afetados. O cálculo considera igual período de dois meses no começo da circulação de cada vírus. O H1N1, responsável pela gripe A, teve 55.867 casos entre 24 de abril e 24 de junho de 2009, contra mais 88.948 pessoas doentes pelo Sars-CoV-2 desde 31 de dezembro deste ano até 2 de março. GUIA ILUSTRADO: sintomas, transmissão e prevenção Coronavírus: veja perguntas e respostas H1N1 e Sars-CoV-2, em dois meses: Países com apenas 1 caso: 16 de 110 na gripe A (14,5%) 19 de 64 no novo coronavírus (29,6%) Países com mais de 50 casos: 39 de 110 na gripe A (35,4%) 9 de 64 no novo coronavírus (14%) Concentração em países: Coronavírus - 95% dos casos na China H1N1 - 63% dos casos nos Estados Unidos, Canadá e México 2 meses de H1N1 e Sars-CoV-2 Juliane Souza/G1 Por outro lado, se o novo coronavírus alcançou mais países do que a pandemia de H1N1, ele infectou mais pessoas, concentradas principalmente na China nos últimos dois meses. Evolução dos casos de H1N1 e Sars-CoV-2 Juliane Souza/G1 A epidemia do H1N1 começou no interior do México, tendo o primeiro boletim da Organização Mundial da Saúde (OMS) em 24 de abril de 2009. Sessenta dias depois, o Brasil tinha 334 casos e nenhuma morte. O primeiro registro no país ocorreu em 8 de abril daquele ano, 15 dias depois do início do monitoramento do órgão de saúde da ONU. No caso do coronavírus, 62 dias depois do alerta que apontou o surto na China, o Brasil tinha 2 casos confirmados. Levantamento feito pelo G1 e publicado nesta segunda-feira (2) mostra que, até então, 41 dos 64 países tiveram casos importados. Para o diretor-geral da OMS, Tedros Adhanom Ghebreyesus, o momento ainda é de trabalhar na contenção do vírus. “Mais de 130 países não reportaram nenhum caso. Eu deixo a pergunta para vocês: isso não pode ser contido? Para nós, eu espero que fique claro, se render não é uma opção. Nós temos que fazer o melhor com uma estratégia de contenção”, declarou. Distribuição dos países conforme a ocorrência de casos locais e importados de novo coronavírus Cido Gonçalves/Arte G1 Diferença entre circulação do H1N1 e do coronavírus A infectologista Nancy Bellei, da Universidade Federal de São Paulo (Unifesp), estuda a família coronavírus e, além disso, também acompanha a circulação do H1N1 no Brasil. Para Bellei, fatores geográficos, políticos e tecnológicos contribuíram para a disseminação do H1N1 em mais países, além das características particulares do vírus. Um deles é que ocorria uma demora maior da OMS para os testes diagnósticos há 10 anos - hoje, a tecnologia e o mapeamento genético baratearam e agilizaram o processo. \"Agora, a gente não tem problema em identificar um gene novo, a genética dos seres vivos está na nossa mão\". Outro ponto apontado pela pesquisadora é que, apesar da declaração de pandemia da OMS em 11 de junho de 2009, as barreiras internacionais contra a gripe A não foram estabelecidas como deveriam. \"Talvez porque era um vírus influenza. Havia uma preocupação da comunidade internacional de que fosse uma gripe aviária como a espanhola. Todo mundo achava que seria um H5N1. Mas rapidamente foi visto que tinham muitos casos em mais jovens e adultos, mas não havia a mortalidade da gripe espanhola\", disse Bellei. Comparação informações H1N1 e Novo coronavírus Arte G1 Mais um fator, de acordo com médica, é que os casos surgiram no verão do México – época menos propícia para a disseminação de Influenza e, por isso, \"pouco se achava que teria uma disseminação importante\". Isso influenciou em medidas preventivas menos rígidas contra o vírus H1N1, inicialmente. Havia, ainda, um medicamento disponível: o tamiflu, que gerou uma corrida e mostrou uma discrepância entre países ricos e pobres, e seus sistemas de saúde. \"Na época, tivemos muitos problemas em São Paulo. Tinha uma série de protocolos para seguir, se segurou muito medicamento no início e se tratou só quem estava hospitalizado. Principalmente porque a gente não tinha estoque. Tanto que proporcionalmente, no final, o Brasil teve um grande número de óbitos. Foram muitos desacertos\", disse a infectologista. Coronavírus Apesar das barreiras implementadas pelo governo chinês ainda no primeiro mês de epidemia do Sars-CoV-2, o número de casos continuou a crescer. Porém, de fato, o maior número de registros está centralizado no país asiático e na província de Hubei – 5% das infecções estão em outros países do mundo. Bellei avalia que o confinamento dos pacientes na China pode ter contribuído. Disseminação do coronavírus na China Wagner Magalhães/G1 Mesmo assim, de acordo com a médica, prever exatamente como será a disseminação nos próximos meses ainda depende de novos dados públicos sobre o novo vírus. Ela avalia que, ao comparar o Sars-CoV-2 com o H1N1, a velocidade da divulgação das informações foi mais rápida há 10 anos. O governo chinês ainda não liberou e/ou estudou informações importantes sobre o vírus. \"Nós não sabemos a taxa de ataque, quantos % dos pacientes são assintomáticos, como de fato é feita a transmissão. É possível que o coronavírus tenha características que ainda não descobrimos que justificam essa transmissão mais fácil. Por exemplo, esses dias fizeram um teste molecular PCR em fezes e encontraram o vírus lá. Qual é o impacto disso na infecção?\", questiona a pesquisadora. Na foto, o navio de cruzeiro Diamond Princess aparece atracado no porto de Yokohama, no Japão Koji Sasahara/AP A taxa de ataque é a porcentagem oficial de pessoas que será infectada em um determinado local e em um determinado espaço de tempo. No caso do navio Diamond Princess, que teve centenas de infecções entre 3,7 mil passageiros e tripulantes, um \"laboratório vivo\" foi montado, disse a pesquisadora. Se analisarmos o local, de 10% a 20% das pessoas foram infectadas entre 8 a 10 semanas. De qualquer forma, apenas uma pesquisa científica real poderá confirmar esses números. Desafio no Brasil O status do problema de saúde com o coronavírus no Brasil é diferente do que foi visto em 2009 com o H1N1. O primeiro ponto é que, em dois meses, o país tem 2 caso da Covid-19, contra mais de 300 registros da gripe A no mesmo espaço de tempo há 10 anos. A infectologista, que chegou a cuidar de um hospital para receber pacientes com a Gripe A, diz que algumas diferenças entre os cenários podem fazer a dispersão do Sars-CoV-2 no Brasil ser diferente. Em 2009, o Ministério da Saúde chegou a negar uma circulação local do H1N1 no país. Neste ano, a pasta acompanha o coronavírus desde a primeira suspeita no território brasileiro, com divulgações diárias. O H1N1 já tinha um medicamento pronto para tratar a doença, o tamiflu. No caso do Sars-CoV-2, não existe uma droga pronta, apesar de estudos com remédios do ebola e da malária apontarem uma taxa de sucesso. No caso do H1N1, as vacinas da gripe já existiam, e foi relativamente rápida a adaptação pelos cientistas. Nenhum integrante da família coronavírus, nem Sars, nem Mers, tem uma vacina base para fazer mudanças e usar contra o novo integrante. Uma coincidência entre os dois vírus respiratórios é que a disseminação começou durante o inverno e no Sudeste do país. A pesquisadora defende que a experiência vivida há 10 anos seja retomada, e que o país não repita os mesmos erros. \"Você precisa ter um local para atender os pacientes mais graves e outro para os menos graves. A comunicação precisa ser muito bem alinhada, com mapeamentos semanais. Temos que evitar o pânico em todas as classes sociais, porque assim vamos conseguir tratar quem realmente está em risco\". Como lavar as mãos do jeito certo com água e sabão Initial plugin text\nCovid-19 se espalhou pelo mundo mais devagar do que o H1N1, aponta levantamento | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Covid-19 se espalhou pelo mundo mais devagar do que o H1N1, aponta levantamento Comparação dos 2 primeiros meses das doenças mostra que o coronavírus atingiu 64 países, contra 110 da gripe A. Avanços científicos e ações governamentais mais eficientes foram determinantes para a propagação mais lenta do surto deste ano em comparação com a pandemia de 10 anos atrás. Por Carolina Dantas, G1 04/03/2020 05h02 Atualizado 2020-03-04T13:58:17.244Z Microscópio mostra amostra de primeiro caso do coronavírus Sars-Cov-2 nos EUA, isolado em laboratório. — Foto: Hannah A Bullock; Azaibi Tamin/CDC A comparação entre o total de países afetados na atual epidemia do novo coronavírus (Sars-CoV-2) e na pandemia causada pelo H1N1 mostra que a Covid-19 teve número 41,8% inferior de territórios afetados. O cálculo considera igual período de dois meses no começo da circulação de cada vírus. O H1N1, responsável pela gripe A, teve 55.867 casos entre 24 de abril e 24 de junho de 2009, contra mais 88.948 pessoas doentes pelo Sars-CoV-2 desde 31 de dezembro deste ano até 2 de março. GUIA ILUSTRADO: sintomas, transmissão e prevenção Coronavírus: veja perguntas e respostas H1N1 e Sars-CoV-2, em dois meses: Países com apenas 1 caso: 16 de 110 na gripe A (14,5%) 19 de 64 no novo coronavírus (29,6%) Países com mais de 50 casos: 39 de 110 na gripe A (35,4%) 9 de 64 no novo coronavírus (14%) Concentração em países: Coronavírus - 95% dos casos na China H1N1 - 63% dos casos nos Estados Unidos, Canadá e México 2 meses de H1N1 e Sars-CoV-2 — Foto: Juliane Souza/G1 Por outro lado, se o novo coronavírus alcançou mais países do que a pandemia de H1N1, ele infectou mais pessoas, concentradas principalmente na China nos últimos dois meses. Evolução dos casos de H1N1 e Sars-CoV-2 — Foto: Juliane Souza/G1 A epidemia do H1N1 começou no interior do México, tendo o primeiro boletim da Organização Mundial da Saúde (OMS) em 24 de abril de 2009. Sessenta dias depois, o Brasil tinha 334 casos e nenhuma morte. O primeiro registro no país ocorreu em 8 de abril daquele ano, 15 dias depois do início do monitoramento do órgão de saúde da ONU. No caso do coronavírus, 62 dias depois do alerta que apontou o surto na China, o Brasil tinha 2 casos confirmados. Levantamento feito pelo G1 e publicado nesta segunda-feira (2) mostra que, até então, 41 dos 64 países tiveram casos importados. Para o diretor-geral da OMS, Tedros Adhanom Ghebreyesus, o momento ainda é de trabalhar na contenção do vírus. “Mais de 130 países não reportaram nenhum caso. Eu deixo a pergunta para vocês: isso não pode ser contido? Para nós, eu espero que fique claro, se render não é uma opção. Nós temos que fazer o melhor com uma estratégia de contenção”, declarou. Distribuição dos países conforme a ocorrência de casos locais e importados de novo coronavírus — Foto: Cido Gonçalves/Arte G1 Diferença entre circulação do H1N1 e do coronavírus A infectologista Nancy Bellei, da Universidade Federal de São Paulo (Unifesp), estuda a família coronavírus e, além disso, também acompanha a circulação do H1N1 no Brasil. Para Bellei, fatores geográficos, políticos e tecnológicos contribuíram para a disseminação do H1N1 em mais países, além das características particulares do vírus. Um deles é que ocorria uma demora maior da OMS para os testes diagnósticos há 10 anos - hoje, a tecnologia e o mapeamento genético baratearam e agilizaram o processo. \"Agora, a gente não tem problema em identificar um gene novo, a genética dos seres vivos está na nossa mão\". Outro ponto apontado pela pesquisadora é que, apesar da declaração de pandemia da OMS em 11 de junho de 2009, as barreiras internacionais contra a gripe A não foram estabelecidas como deveriam. \"Talvez porque era um vírus influenza. Havia uma preocupação da comunidade internacional de que fosse uma gripe aviária como a espanhola. Todo mundo achava que seria um H5N1. Mas rapidamente foi visto que tinham muitos casos em mais jovens e adultos, mas não havia a mortalidade da gripe espanhola\", disse Bellei. Comparação informações H1N1 e Novo coronavírus — Foto: Arte G1 Mais um fator, de acordo com médica, é que os casos surgiram no verão do México – época menos propícia para a disseminação de Influenza e, por isso, \"pouco se achava que teria uma disseminação importante\". Isso influenciou em medidas preventivas menos rígidas contra o vírus H1N1, inicialmente. Havia, ainda, um medicamento disponível: o tamiflu, que gerou uma corrida e mostrou uma discrepância entre países ricos e pobres, e seus sistemas de saúde. \"Na época, tivemos muitos problemas em São Paulo. Tinha uma série de protocolos para seguir, se segurou muito medicamento no início e se tratou só quem estava hospitalizado. Principalmente porque a gente não tinha estoque. Tanto que proporcionalmente, no final, o Brasil teve um grande número de óbitos. Foram muitos desacertos\", disse a infectologista. Coronavírus Apesar das barreiras implementadas pelo governo chinês ainda no primeiro mês de epidemia do Sars-CoV-2, o número de casos continuou a crescer. Porém, de fato, o maior número de registros está centralizado no país asiático e na província de Hubei – 5% das infecções estão em outros países do mundo. Bellei avalia que o confinamento dos pacientes na China pode ter contribuído. Disseminação do coronavírus na China — Foto: Wagner Magalhães/G1 Mesmo assim, de acordo com a médica, prever exatamente como será a disseminação nos próximos meses ainda depende de novos dados públicos sobre o novo vírus. Ela avalia que, ao comparar o Sars-CoV-2 com o H1N1, a velocidade da divulgação das informações foi mais rápida há 10 anos. O governo chinês ainda não liberou e/ou estudou informações importantes sobre o vírus. \"Nós não sabemos a taxa de ataque, quantos % dos pacientes são assintomáticos, como de fato é feita a transmissão. É possível que o coronavírus tenha características que ainda não descobrimos que justificam essa transmissão mais fácil. Por exemplo, esses dias fizeram um teste molecular PCR em fezes e encontraram o vírus lá. Qual é o impacto disso na infecção?\", questiona a pesquisadora. Na foto, o navio de cruzeiro Diamond Princess aparece atracado no porto de Yokohama, no Japão — Foto: Koji Sasahara/AP A taxa de ataque é a porcentagem oficial de pessoas que será infectada em um determinado local e em um determinado espaço de tempo. No caso do navio Diamond Princess, que teve centenas de infecções entre 3,7 mil passageiros e tripulantes, um \"laboratório vivo\" foi montado, disse a pesquisadora. Se analisarmos o local, de 10% a 20% das pessoas foram infectadas entre 8 a 10 semanas. De qualquer forma, apenas uma pesquisa científica real poderá confirmar esses números. Desafio no Brasil O status do problema de saúde com o coronavírus no Brasil é diferente do que foi visto em 2009 com o H1N1. O primeiro ponto é que, em dois meses, o país tem 2 caso da Covid-19, contra mais de 300 registros da gripe A no mesmo espaço de tempo há 10 anos. A infectologista, que chegou a cuidar de um hospital para receber pacientes com a Gripe A, diz que algumas diferenças entre os cenários podem fazer a dispersão do Sars-CoV-2 no Brasil ser diferente. Em 2009, o Ministério da Saúde chegou a negar uma circulação local do H1N1 no país. Neste ano, a pasta acompanha o coronavírus desde a primeira suspeita no território brasileiro, com divulgações diárias. O H1N1 já tinha um medicamento pronto para tratar a doença, o tamiflu. No caso do Sars-CoV-2, não existe uma droga pronta, apesar de estudos com remédios do ebola e da malária apontarem uma taxa de sucesso. No caso do H1N1, as vacinas da gripe já existiam, e foi relativamente rápida a adaptação pelos cientistas. Nenhum integrante da família coronavírus, nem Sars, nem Mers, tem uma vacina base para fazer mudanças e usar contra o novo integrante. Uma coincidência entre os dois vírus respiratórios é que a disseminação começou durante o inverno e no Sudeste do país. A pesquisadora defende que a experiência vivida há 10 anos seja retomada, e que o país não repita os mesmos erros. \"Você precisa ter um local para atender os pacientes mais graves e outro para os menos graves. A comunicação precisa ser muito bem alinhada, com mapeamentos semanais. Temos que evitar o pânico em todas as classes sociais, porque assim vamos conseguir tratar quem realmente está em risco\". Como lavar as mãos do jeito certo com água e sabão CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS Coronavírus: o que é, quais os sintomas e o que você precisa saber GUIA ILUSTRADO: sintomas, transmissão e letalidade Coronavírus: veja respostas para mais de 20 perguntas Veja o que é #FATO ou #FAKE sobre o coronavírus Por que brasileiros que vieram da China ficaram em quarentena, mas os que voltaram da Itália, não? Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? China Ministério da Saúde Organização Mundial de Saúde (OMS) Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Covid-19 3º paciente com coronavírus no Brasil é um homem que visitou 4 países europeus Ministério aguarda exames definitivos de um 4º paciente: uma menina que também veio do exterior e procurou hospital mesmo sem sintomas. Ambos são de SP e estiveram na Itália. Há 3 horas São Paulo Com 107 mortes pelo vírus, Itália fecha escolas e estádios de futebol Há 9 horas Coronavírus 🎧 O ASSUNTO: como o surto na China afeta trabalhadores no Brasil Há 9 horas Fique sabendo Qual o melhor tipo de álcool? Veja 30 perguntas sobre a Covid-19 Conheça os sintomas, forma transmissão e cuidados para prevenção. Há 30 minutos Coronavírus Orçamento impositivo R$ 30 bi em jogo: entenda a divisão proposta pelo governo ao Congresso Há 1 hora Economia Após acordo, Congresso mantém vetos de Bolsonaro sobre o orçamento impositivo Há 1 hora Posts em redes sociais E-mail liga gabinete de Eduardo Bolsonaro a disparo de fake news Documento enviado a CPI indica uso de computador na Câmara; deputado reagiu com ironia. Há 1 hora Política Recurso à Justiça Flávio Bolsonaro tenta de novo suspender investigação da 'rachadinha' Senador é acusado de chefiar esquema com ex-assessores na Alerj e nega crimes. Há 2 horas Rio de Janeiro Loterias Mega-sena acumula e pode pagar R$ 55 milhões no próximo sorteio Quina teve 29 apostas vencedoras; cada uma levará R$ 76 mil. Há 1 hora Loterias Libertadores Há 7 minutos libertadores Palmeiras joga bem e estreia com vitória sobre o Tigre fora de casa Luiz Adriano e Willian marcaram, e placar poderia até ser mais elástico. Há 9 minutos libertadores Copa do Brasil Há 2 horas copa do brasil Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
