{"categorias":["G1"],"corpora":"Medo do coronavírus adia shows, cancela gravações e altera rota de artistas pelo mundo\nBTS fez alerta aos fãs, gravações de 'Missão impossível' na Itália foram canceladas e mercado da moda está preocupado. Entenda impacto da epidemia na cultura. Como o medo do coronavírus está alterando rota do pop Desde o início desse ano, o novo coronavírus assombra países do mundo todo. O cotidiano nas cidades foi alterado e a economia sofreu um baque. Da mesma forma, a cultura também foi contaminada. Artistas e produtores estão alterando suas rotas para evitar o avanço do Covid-19 - a doença causada pela nova forma do vírus. Na Coreia do Sul, enquanto a população vibrava pela vitória de \"Parasita\" no Oscar, também assistia à multiplicação dos casos de pessoas doentes. O país já registrou mais 5 mil casos da doença, 31 pessoas morreram. O governo tem pedido à população que evite aglomerações e permaneça em casa diante de sintomas como febre ou dificuldades respiratórias. O diretor sul-coreano Bong Joon-ho (centro) chega ao Aeroporto Internacional de Incheon, na Coréia do Sul Ed Jones/AFP O próprio diretor de \"Parasita\", Bong Joon-ho, recebido como heroi pelos sul-coreanos após a vitória no Oscar, falou sobre a epidemia ao chegar ao aeroporto de Incheon. \"Obrigado pelos aplausos, gostaria de enviar aplausos de volta a vocês por lidarem tão bem com o coronavírus\", disse Bong. \"Vou me juntar aos esforços para superar o corona lavando minhas mãos cuidadosamente.\" Fãs de k-pop, a música pop sul-coreana que é fenômeno mundial, ficaram preocupados com um alerta do grupo BTS. Os membros pediram aos próprios fãs pra não aparecerem em apresentações que eles iam fazer em programas de TV. BTS chega ao Grammy 2020 AMY SUSSMAN / GETTY IMAGES NORTH AMERICA / AFP Os shows foram mantidos, mas sem plateia nos estúdios e com toda a comunicação com jornalistas e fãs feita por videoconferência. As emissoras de TV sul-coreanas, que muitas vezes convidam os fãs pra verem de perto os astro do k-pop nos programas, estão deixando de fazer isso desde janeiro e optando por apresentações gravadas. Outros grupos de k-pop preferiram adiar shows que já estavam marcados. O Got7, por exemplo, estava com ingressos esgotados pra duas apresentações na Tailândia em fevereiro, mas transferiu os shows pra maio. A banda Green Day também anunciou o cancelamento de sua turnê na Ásia por causa da preocupação com o vírus. Impacto no cinema O medo do coronavírus também infectou o cinema. O medo do contágio derrubou as bilheterias sul-coreanas em fevereiro. Na Itália, as filmagens do novo filme “Missão Impossível” foram interrompidas. O país é o maior foco do Covid-19 na Europa. Henry Cavill, Tom Cruise e Rebecca Ferguson em cena de 'Missão: Impossível - Efeito fallout Divulgação Os planos de rodar cenas em Veneza foram suspensos, sem previsão de uma nova data para a gravação. A imprensa internacional diz que Tom Cruise, astro de \"Missão Impossível\", não tava no país, e que o restante da equipe de produção foi mandado para casa. Em Veneza, as autoridades interromperam até o carnaval, que também é tradicional por lá - as pessoas saem às ruas fantasiadas. Os dois últimos dias da festa foram cancelados. Mercado de luxo preocupado Na moda, a explosão do coronavírus na Itália coincidiu com a Semana de Moda de Milão, uma das mais importantes do mercado. Isso levou ao cancelamento de vários eventos e desfiles. A Armani, uma das grifes mais aguardadas do evento, desistiu de fazer um desfile público e filmou modelos desfilando num teatro vazio. Homem usa máscara para assistir ao desfile da Dolce & Gabbana na Semana de Moda de Milão, na Itália AP Photo/Antonio Calanni As marcas do mercado de luxo já estão falando na previsão de um ano complicado. Isso porque a China, que tem o maior número de casos de coronavírus, representa boa parte do faturamento dessas empresas. E, lá, por causa da epidemia, várias lojas tiveram o horário de funcionamento reduzido ou até foram fechadas. No Brasil, dois casos de Covid-19 foram confirmados. Os infectados são brasileiros que estiveram recentemente na Itália. Eles estão em isolamento domiciliar. A Organização Mundial da Saúde já afirmou que não há motivo para pânico por causa da doença. O que dá para fazer é se proteger. Lavar as mãos é uma das principais formas de prevenção. Initial plugin text\nMedo do coronavírus adia shows, cancela gravações e altera rota de artistas pelo mundo | Pop & Arte | G1 G1 Pop & Arte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Medo do coronavírus adia shows, cancela gravações e altera rota de artistas pelo mundo BTS fez alerta aos fãs, gravações de 'Missão impossível' na Itália foram canceladas e mercado da moda está preocupado. Entenda impacto da epidemia na cultura. Por Carol Prado, G1 04/03/2020 06h01 Atualizado 2020-03-04T10:30:23.613Z Como o medo do coronavírus está alterando rota do pop Desde o início desse ano, o novo coronavírus assombra países do mundo todo. O cotidiano nas cidades foi alterado e a economia sofreu um baque. Da mesma forma, a cultura também foi contaminada. Artistas e produtores estão alterando suas rotas para evitar o avanço do Covid-19 - a doença causada pela nova forma do vírus. Na Coreia do Sul, enquanto a população vibrava pela vitória de \"Parasita\" no Oscar, também assistia à multiplicação dos casos de pessoas doentes. O país já registrou mais 5 mil casos da doença, 31 pessoas morreram. O governo tem pedido à população que evite aglomerações e permaneça em casa diante de sintomas como febre ou dificuldades respiratórias. O diretor sul-coreano Bong Joon-ho (centro) chega ao Aeroporto Internacional de Incheon, na Coréia do Sul — Foto: Ed Jones/AFP O próprio diretor de \"Parasita\", Bong Joon-ho, recebido como heroi pelos sul-coreanos após a vitória no Oscar, falou sobre a epidemia ao chegar ao aeroporto de Incheon. \"Obrigado pelos aplausos, gostaria de enviar aplausos de volta a vocês por lidarem tão bem com o coronavírus\", disse Bong. \"Vou me juntar aos esforços para superar o corona lavando minhas mãos cuidadosamente.\" Fãs de k-pop, a música pop sul-coreana que é fenômeno mundial, ficaram preocupados com um alerta do grupo BTS. Os membros pediram aos próprios fãs pra não aparecerem em apresentações que eles iam fazer em programas de TV. BTS chega ao Grammy 2020 — Foto: AMY SUSSMAN / GETTY IMAGES NORTH AMERICA / AFP Os shows foram mantidos, mas sem plateia nos estúdios e com toda a comunicação com jornalistas e fãs feita por videoconferência. As emissoras de TV sul-coreanas, que muitas vezes convidam os fãs pra verem de perto os astro do k-pop nos programas, estão deixando de fazer isso desde janeiro e optando por apresentações gravadas. Outros grupos de k-pop preferiram adiar shows que já estavam marcados. O Got7, por exemplo, estava com ingressos esgotados pra duas apresentações na Tailândia em fevereiro, mas transferiu os shows pra maio. A banda Green Day também anunciou o cancelamento de sua turnê na Ásia por causa da preocupação com o vírus. Impacto no cinema O medo do coronavírus também infectou o cinema. O medo do contágio derrubou as bilheterias sul-coreanas em fevereiro. Na Itália, as filmagens do novo filme “Missão Impossível” foram interrompidas. O país é o maior foco do Covid-19 na Europa. Henry Cavill, Tom Cruise e Rebecca Ferguson em cena de 'Missão: Impossível - Efeito fallout — Foto: Divulgação Os planos de rodar cenas em Veneza foram suspensos, sem previsão de uma nova data para a gravação. A imprensa internacional diz que Tom Cruise, astro de \"Missão Impossível\", não tava no país, e que o restante da equipe de produção foi mandado para casa. Em Veneza, as autoridades interromperam até o carnaval, que também é tradicional por lá - as pessoas saem às ruas fantasiadas. Os dois últimos dias da festa foram cancelados. Mercado de luxo preocupado Na moda, a explosão do coronavírus na Itália coincidiu com a Semana de Moda de Milão, uma das mais importantes do mercado. Isso levou ao cancelamento de vários eventos e desfiles. A Armani, uma das grifes mais aguardadas do evento, desistiu de fazer um desfile público e filmou modelos desfilando num teatro vazio. Homem usa máscara para assistir ao desfile da Dolce & Gabbana na Semana de Moda de Milão, na Itália — Foto: AP Photo/Antonio Calanni As marcas do mercado de luxo já estão falando na previsão de um ano complicado. Isso porque a China, que tem o maior número de casos de coronavírus, representa boa parte do faturamento dessas empresas. E, lá, por causa da epidemia, várias lojas tiveram o horário de funcionamento reduzido ou até foram fechadas. No Brasil, dois casos de Covid-19 foram confirmados. Os infectados são brasileiros que estiveram recentemente na Itália. Eles estão em isolamento domiciliar. A Organização Mundial da Saúde já afirmou que não há motivo para pânico por causa da doença. O que dá para fazer é se proteger. Lavar as mãos é uma das principais formas de prevenção. CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS Coronavírus: o que é, quais os sintomas e o que você precisa saber GUIA ILUSTRADO: sintomas, transmissão e letalidade Coronavírus: veja respostas para mais de 20 perguntas Veja o que é #FATO ou #FAKE sobre o coronavírus Por que brasileiros que vieram da China ficaram em quarentena, mas os que voltaram da Itália, não? Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Covid-19 3º paciente com coronavírus no Brasil é um homem que visitou 4 países europeus Ministério aguarda exames definitivos de um 4º paciente: uma menina que também veio do exterior e procurou hospital mesmo sem sintomas. Ambos são de SP e estiveram na Itália. Há 3 horas São Paulo Com 107 mortes pelo vírus, Itália fecha escolas e estádios de futebol Há 9 horas Coronavírus 🎧 O ASSUNTO: como o surto na China afeta trabalhadores no Brasil Há 9 horas Fique sabendo Qual o melhor tipo de álcool? Veja 30 perguntas sobre a Covid-19 Conheça os sintomas, forma transmissão e cuidados para prevenção. Há 30 minutos Coronavírus Orçamento impositivo R$ 30 bi em jogo: entenda a divisão proposta pelo governo ao Congresso Há 1 hora Economia Após acordo, Congresso mantém vetos de Bolsonaro sobre o orçamento impositivo Há 1 hora Posts em redes sociais E-mail liga gabinete de Eduardo Bolsonaro a disparo de fake news Documento enviado a CPI indica uso de computador na Câmara; deputado reagiu com ironia. Há 1 hora Política Recurso à Justiça Flávio Bolsonaro tenta de novo suspender investigação da 'rachadinha' Senador é acusado de chefiar esquema com ex-assessores na Alerj e nega crimes. Há 2 horas Rio de Janeiro Loterias Mega-sena acumula e pode pagar R$ 55 milhões no próximo sorteio Quina teve 29 apostas vencedoras; cada uma levará R$ 76 mil. Há 1 hora Loterias Libertadores Há 7 minutos libertadores Palmeiras joga bem e estreia com vitória sobre o Tigre fora de casa Luiz Adriano e Willian marcaram, e placar poderia até ser mais elástico. Há 9 minutos libertadores Copa do Brasil Há 2 horas copa do brasil Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
