{"categorias":["G1"],"corpora":"Caranguejos ficam em meio a óleo em manguezais afetados pelo desastre ambiental no litoral nordestino\n'Não existe protocolo, no mundo, de limpeza de óleo no mangue', diz pesquisador que fez imagens das raízes cobertas por óleo no estuário do Rio Massangana, em Pernambuco. O óleo que atingiu praias do Nordeste preocupa ambientalistas e estudiosos, pois invadiu estuários de rios e manguezais em Pernambuco. Um dos locais afetados é o Rio Massangana, no Cabo de Santo Agostinho, no Litoral Sul, onde um pesquisador fez imagens do impacto na área, um berçário natural rico em biodiversidade. Fantástico mostra luta de voluntários para recolher manchas de óleo de manguezais As imagens mostram que o óleo invadiu a casa dos caranguejos, uma área de transição onde a água salgada do mar se mistura à água doce do rio. Com isso, estes passaram a encontrar, em vez de alimento, material tóxico (veja vídeo acima). Manchas de óleo no Nordeste: o que se sabe sobre o problema Lista de praias atingidas pelas manchas de óleo no Nordeste Petróleo tem substâncias que trazem riscos à saúde Desde setembro, também foram afetados o Rio Persinunga e Rio Una (São José da Coroa Grande), Rio Maracaípe (Ipojuca), Rio Massangana (Cabo de Santo Agostinho), Rio Sirinhaém (Sirinhaém), Porto do Recife (Recife), Rio Paratibe (Paulista), Rio Doce (Olinda) e o Rio Jaguaribe e Canal de Santa Cruz (Ilha de Itamaracá). Manguezais em Pernambuco são atingidos por óleo que assola costa brasileira desde setembro Clemente Coelho Júnior/Divulgação As imagens dos caranguejos entre as raízes cobertas por óleo foram feitas pelo professor do Instituto de Ciências Biológicas da Universidade de Pernambuco (UPE), Clemente Coelho Júnior. Segundo o pesquisador, o impacto no mangue é inestimável. \"Essas raízes são extremamente importantes para a árvore, são raízes respiratórias. Uma vez que são recobertas por óleo, ocorre o sufocamento dessas raízes, consequentemente prejudicando a árvore. Não existe protocolo, no mundo, de limpeza de óleo no mangue\", disse o pesquisador. Estima-se que em torno de 60% a 70% das espécies de importância econômica, utilizados na pesca, utilizam, em pelo menos uma fase da vida, os ambientes afetados pelo óleo. Segundo o pescador Sandro Francisco Barbosa, o problema tem afetado o sustento de quem vive do mar. \"Há mais de uma semana, praticamente 15 dias, que a gente não pesca. E o peixe que eu tenho em casa, ninguém quer comprar, porque está com suspeita de estar contaminado. E eu não estou nem querendo vender, porque não quero colocar em risco os meus clientes\", contou. Rio Mamucabas Outro local afetado pelo óleo é a Praia da Boca da Barra, em Tamandaré, no Litoral Sul do estado, onde fica o estuário do Rio Mamucabas, uma área de proteção ambiental rica em biodiversidade e ameaçada por esse desastre ambiental. Esse estuário é o endereço do peixe mero, uma espécie criticamente ameaçada de extinção. Dóceis e grandes, os meros vão até Tamandaré na fase de crescimento, segundo o supervisor do projeto Meros do Brasil, Lucian Interaminense. Estuário do Rio Mamucabas foi afetado por óleo que vem do mar Reprodução/TV Globo \"Na fase juvenil, ele fica entre quatro e sete anos, para depois se jogar para o mar. Então, os manguezais, o estuário, eles são importantes para a alimentação e proteção desses indivíduos jovens\", disse. De acordo com o secretário de Meio Ambiente de Tamandaré, Manoel Pedrosa, a situação dos manguezais exige maior atenção. \"Na maré seca, a água fica confinada, então todo sedimento que está poluído, com óleo, vai soltando as partículas e isso pode prejudicar a coluna d'água\", afirmou. O óleo no fundo do rio atraiu outro tipo de voluntário, como o geógrafo Danilo Carvalho. Ele usava luvas, nadadeiras e máscara para mergulhar, com raça e fôlego, para limpar o leito do Rio Mamucabas. \"[A mancha tem] de 150 a 200 metros de extensão. Ela começa fina, em direção à foz do rio, no sentido ao mar, e no sentido do estuário. Tem uma espessura de até 20 centímetros\", contou. Raízes nos manguezais ficaram cobertas por óleo no Litoral de Pernambuco Reprodução/TV Globo Por causa desse desastre ambiental inédito, muitos problemas surgiram, sem que haja um protocolo ou uma estratégia de ação definida pelos técnicos. Nove dias depois que o óleo chegou ao leito do Rio Mamucabas, os órgãos ambientais ainda estudam o que fazer. Enquanto isso, se torna cada vez mais difícil retirar o óleo, que está depositado no fundo do rio. Por isso, os voluntários decidiram não esperar. A cada mergulho, o eletricista Jailson José da Silva recolhia mais resíduos. \"Nós estamos aqui na força, precisando de ajuda do governo estadual, do governo federal, que está chegando agora e o tempo está se esgotando, porque o óleo está sendo soterrado e sendo carregado para o mar novamente\", declarou. A recomendação do Instituto Brasileiro do Meio Ambiente e Recursos Renováveis (Ibama) é de não entrar na água enquanto o protocolo não fica pronto. Os militares obedecem, mas voluntários, não. Segundo a superintendente do órgão em Pernambuco, Lisânia Pedrosa, a elaboração do protocolo foi iniciada para estabelecer as medidas mais adequadas para lidar com a chegada do óleo às praias. Caixas vazadas são usadas para remover óleo de estuário de rio em Tamandaré Reprodução/TV Globo \"Nós estamos avaliando com técnicos especializados as medidas mais adequadas para estabelecer um protocolo, que já está sendo montado, para que se retire do leito do rio as camadas de óleo que ficaram soterradas, de forma segura, e tenham o menor impacto ambiental possível. Pisoteiam em cima dessa camada, muita gente movimentando, isso pode atrapalhar mais porque afunda mais o petróleo no leito do rio e aí dificulta mais ainda\", explicou Lisânia. A prefeitura de Tamandaré improvisou um equipamento para retirar o óleo, usando um trator para puxar caixas vazadas com grades, que tiravam a areia, junto com o óleo do fundo do rio. Segundo o prefeito Sérgio Hacker (PSB), o improviso supre a necessidade da técnica, que ainda não existe. \"Infelizmente, a gente cobrou a solução e, como não existe esse protocolo, que está sendo criado, a gente vai continuar com os voluntários fazendo a retirada manual desse material do leito do rio\", disse Hacker. Ele informou que foram removidas 20 toneladas de óleo do local. Cidades afetadas Entre o dia 17 de outubro e a sexta-feira (25), foram recolhidas 1.447 toneladas de óleo no estado. Desde setembro até este domingo (27), foram atingidos 13 municípios: Barreiros, Cabo de Santo Agostinho, Goiana, Itamaracá, Ipojuca, Jaboatão dos Guararapes, Olinda, Paulista, Recife, Rio Formoso, São José da Coroa Grande, Sirinhaém e Tamandaré. O volume de óleo começou a ser contabilizado em 17 de outubro porque foi quando, depois de quase um mês, as manchas voltaram a aparecer em Pernambuco e atingiram São José da Coroa Grande, município da Zona da Mata que teve o decreto de situação de emergência reconhecido pelo governo federal. Itamaracá foi a cidade mais recentemente afetada. O desastre ambiental no litoral nordestino deixou o setor turístico apreensivo, com diminuição de reservas em hotéis de Pernambuco nos próximos meses. Initial plugin text\nCaranguejos ficam em meio a óleo em manguezais afetados pelo desastre ambiental no litoral nordestino | Pernambuco | G1 G1 Pernambuco Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Caranguejos ficam em meio a óleo em manguezais afetados pelo desastre ambiental no litoral nordestino 'Não existe protocolo, no mundo, de limpeza de óleo no mangue', diz pesquisador que fez imagens das raízes cobertas por óleo no estuário do Rio Massangana, em Pernambuco. Por Beatriz Castro, TV Globo 27/10/2019 21h33 Atualizado 2019-10-28T11:45:57.663Z Clemente Coelho Júnior/Reprodução O óleo que atingiu praias do Nordeste preocupa ambientalistas e estudiosos, pois invadiu estuários de rios e manguezais em Pernambuco. Um dos locais afetados é o Rio Massangana, no Cabo de Santo Agostinho, no Litoral Sul, onde um pesquisador fez imagens do impacto na área, um berçário natural rico em biodiversidade. Fantástico mostra luta de voluntários para recolher manchas de óleo de manguezais As imagens mostram que o óleo invadiu a casa dos caranguejos, uma área de transição onde a água salgada do mar se mistura à água doce do rio. Com isso, estes passaram a encontrar, em vez de alimento, material tóxico (veja vídeo acima). Manchas de óleo no Nordeste: o que se sabe sobre o problema Lista de praias atingidas pelas manchas de óleo no Nordeste Petróleo tem substâncias que trazem riscos à saúde Desde setembro, também foram afetados o Rio Persinunga e Rio Una (São José da Coroa Grande), Rio Maracaípe (Ipojuca), Rio Massangana (Cabo de Santo Agostinho), Rio Sirinhaém (Sirinhaém), Porto do Recife (Recife), Rio Paratibe (Paulista), Rio Doce (Olinda) e o Rio Jaguaribe e Canal de Santa Cruz (Ilha de Itamaracá). Manguezais em Pernambuco são atingidos por óleo que assola costa brasileira desde setembro — Foto: Clemente Coelho Júnior/Divulgação As imagens dos caranguejos entre as raízes cobertas por óleo foram feitas pelo professor do Instituto de Ciências Biológicas da Universidade de Pernambuco (UPE), Clemente Coelho Júnior. Segundo o pesquisador, o impacto no mangue é inestimável. \"Essas raízes são extremamente importantes para a árvore, são raízes respiratórias. Uma vez que são recobertas por óleo, ocorre o sufocamento dessas raízes, consequentemente prejudicando a árvore. Não existe protocolo, no mundo, de limpeza de óleo no mangue\", disse o pesquisador. Estima-se que em torno de 60% a 70% das espécies de importância econômica, utilizados na pesca, utilizam, em pelo menos uma fase da vida, os ambientes afetados pelo óleo. Segundo o pescador Sandro Francisco Barbosa, o problema tem afetado o sustento de quem vive do mar. \"Há mais de uma semana, praticamente 15 dias, que a gente não pesca. E o peixe que eu tenho em casa, ninguém quer comprar, porque está com suspeita de estar contaminado. E eu não estou nem querendo vender, porque não quero colocar em risco os meus clientes\", contou. Rio Mamucabas Outro local afetado pelo óleo é a Praia da Boca da Barra, em Tamandaré, no Litoral Sul do estado, onde fica o estuário do Rio Mamucabas, uma área de proteção ambiental rica em biodiversidade e ameaçada por esse desastre ambiental. Esse estuário é o endereço do peixe mero, uma espécie criticamente ameaçada de extinção. Dóceis e grandes, os meros vão até Tamandaré na fase de crescimento, segundo o supervisor do projeto Meros do Brasil, Lucian Interaminense. Estuário do Rio Mamucabas foi afetado por óleo que vem do mar — Foto: Reprodução/TV Globo \"Na fase juvenil, ele fica entre quatro e sete anos, para depois se jogar para o mar. Então, os manguezais, o estuário, eles são importantes para a alimentação e proteção desses indivíduos jovens\", disse. De acordo com o secretário de Meio Ambiente de Tamandaré, Manoel Pedrosa, a situação dos manguezais exige maior atenção. \"Na maré seca, a água fica confinada, então todo sedimento que está poluído, com óleo, vai soltando as partículas e isso pode prejudicar a coluna d'água\", afirmou. O óleo no fundo do rio atraiu outro tipo de voluntário, como o geógrafo Danilo Carvalho. Ele usava luvas, nadadeiras e máscara para mergulhar, com raça e fôlego, para limpar o leito do Rio Mamucabas. \"[A mancha tem] de 150 a 200 metros de extensão. Ela começa fina, em direção à foz do rio, no sentido ao mar, e no sentido do estuário. Tem uma espessura de até 20 centímetros\", contou. Raízes nos manguezais ficaram cobertas por óleo no Litoral de Pernambuco — Foto: Reprodução/TV Globo Por causa desse desastre ambiental inédito, muitos problemas surgiram, sem que haja um protocolo ou uma estratégia de ação definida pelos técnicos. Nove dias depois que o óleo chegou ao leito do Rio Mamucabas, os órgãos ambientais ainda estudam o que fazer. Enquanto isso, se torna cada vez mais difícil retirar o óleo, que está depositado no fundo do rio. Por isso, os voluntários decidiram não esperar. A cada mergulho, o eletricista Jailson José da Silva recolhia mais resíduos. \"Nós estamos aqui na força, precisando de ajuda do governo estadual, do governo federal, que está chegando agora e o tempo está se esgotando, porque o óleo está sendo soterrado e sendo carregado para o mar novamente\", declarou. A recomendação do Instituto Brasileiro do Meio Ambiente e Recursos Renováveis (Ibama) é de não entrar na água enquanto o protocolo não fica pronto. Os militares obedecem, mas voluntários, não. Segundo a superintendente do órgão em Pernambuco, Lisânia Pedrosa, a elaboração do protocolo foi iniciada para estabelecer as medidas mais adequadas para lidar com a chegada do óleo às praias. Caixas vazadas são usadas para remover óleo de estuário de rio em Tamandaré — Foto: Reprodução/TV Globo \"Nós estamos avaliando com técnicos especializados as medidas mais adequadas para estabelecer um protocolo, que já está sendo montado, para que se retire do leito do rio as camadas de óleo que ficaram soterradas, de forma segura, e tenham o menor impacto ambiental possível. Pisoteiam em cima dessa camada, muita gente movimentando, isso pode atrapalhar mais porque afunda mais o petróleo no leito do rio e aí dificulta mais ainda\", explicou Lisânia. A prefeitura de Tamandaré improvisou um equipamento para retirar o óleo, usando um trator para puxar caixas vazadas com grades, que tiravam a areia, junto com o óleo do fundo do rio. Segundo o prefeito Sérgio Hacker (PSB), o improviso supre a necessidade da técnica, que ainda não existe. \"Infelizmente, a gente cobrou a solução e, como não existe esse protocolo, que está sendo criado, a gente vai continuar com os voluntários fazendo a retirada manual desse material do leito do rio\", disse Hacker. Ele informou que foram removidas 20 toneladas de óleo do local. Cidades afetadas Entre o dia 17 de outubro e a sexta-feira (25), foram recolhidas 1.447 toneladas de óleo no estado. Desde setembro até este domingo (27), foram atingidos 13 municípios: Barreiros, Cabo de Santo Agostinho, Goiana, Itamaracá, Ipojuca, Jaboatão dos Guararapes, Olinda, Paulista, Recife, Rio Formoso, São José da Coroa Grande, Sirinhaém e Tamandaré. O volume de óleo começou a ser contabilizado em 17 de outubro porque foi quando, depois de quase um mês, as manchas voltaram a aparecer em Pernambuco e atingiram São José da Coroa Grande, município da Zona da Mata que teve o decreto de situação de emergência reconhecido pelo governo federal. Itamaracá foi a cidade mais recentemente afetada. O desastre ambiental no litoral nordestino deixou o setor turístico apreensivo, com diminuição de reservas em hotéis de Pernambuco nos próximos meses. MANCHAS DE ÓLEO NO NORDESTE O que se sabe sobre o problema Óleo atingiu mais de 200 pontos em 9 estados Veja as praias paradisíacas afetadas Como ficam viagens e passeios? Especialistas tiram dúvidas Podcast O ASSUNTO #33: de onde veio o petróleo? Podcast O ASSUNTO #38: a limpeza das praias e o que ainda precisa ser feito Exército reforça limpeza das praias Petróleo tem benzeno, tolueno e xileno que trazem riscos graves à saúde, diz especialista Por que as imagens de satélite do Ibama não localizam óleo na superfície do oceano? FOTOS: Confira as imagens do óleo nas praias do Nordeste Barreiros Cabo de Santo Agostinho Goiana Ibama Ipojuca Itamaracá Olinda PSB Paulista Pernambuco Recife Rio Formoso Sirinhaém São José da Coroa Grande Tamandaré UPE Veja também Anterior Próximo Mais do G1 Lentidão de processos Toffoli propõe mudar lei para impedir prescrição enquanto houver recursos em tribunais Há 49 minutos Política Supremo retoma no dia 7 julgamento sobre prisão em 2ª instância Há 49 minutos PGR terá acesso a inquérito sobre ofensas ao Supremo Há 49 minutos Linha Amarela Entenda a crise do pedágio que foi destruído pela Prefeitura do Rio Há 6 horas Rio de Janeiro Peritos avaliam danos causados pela prefeitura em cabines Há 6 horas São Paulo O que é o câncer na cárdia, que atingiu Bruno Covas Há 1 hora São Paulo Quem assume a Prefeitura se Covas precisar tirar licença? Há 1 hora Destaques da segunda As notícias que você precisa saber para terminar o dia Há 2 horas Resumo do dia Mercado financeiro Bolsa bate novo recorde, e dólar volta a fechar abaixo de R$ 4 Ibovespa terminou o dia acima dos 108 mil pontos pela primeira vez. Há 3 horas Economia Chile Bombeiros combatem incêndio em centro de lojas em Santiago Há 60 minutos Mundo Piñera troca ministros e tenta conter onda de protestos Há 60 minutos Batalha nas ruas Confronto entre apoiadores de Evo e oposicionistas fere 30 na Bolívia Grupos que celebram a reeleição e manifestantes que apontam fraude se enfrentaram em várias cidades. Há 31 minutos Mundo Argentina Fernández se reúne com Macri e começa a montar transição Há 9 horas Mundo Bolsonaro se nega a parabenizar presidente eleito na Argentina Há 9 horas Despedida no Rio Velório de Jorge Fernando será amanhã e aberto ao público Ator e diretor tinha 64 anos e morreu após sofrer uma parada cardíaca. Há 20 horas Rio de Janeiro 'Perdi meu norte, meu tudo', diz Cláudia Raia; veja a repercussão Há 5 horas Pop & Arte MEMÓRIA GLOBO: Jorge Fernando tinha 34 novelas no currículo Há 5 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
