{"categorias":[""],"corpora":"Polícia do Rio matou 18,5% a mais neste ano, em comparação com 2018\n\nPolícia do Rio matou 18,5% a mais neste ano, em comparação com 2018 - 22/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Polícia do Rio matou 18,5% a mais neste ano, em comparação com 2018 00:00 Fábio Grellet Rio de Janeiro 22/10/2019 20h55 A polícia do Rio matou 1.402 pessoas entre janeiro e setembro deste ano, segundo dados divulgados nesta terça-feira, 22, pelo Instituto de Segurança Pública (ISP), órgão do governo estadual. O número representa 18,5% a mais do que as 1.183 mortas no mesmo período do ano passado. O aumento da letalidade policial no Estado tem sido alvo de críticas contra a gestão Wilson Witzel. Os dados do ISP indicam também que os homicídios dolosos (intencionais) caíram 21% nos nove primeiros meses deste ano, em relação ao mesmo período de 2018. De janeiro a setembro houve 3.025 mortes desse tipo, contra 3.843 no ano passado. Esse é o menor número de vítimas para esse período desde 1991. Na comparação entre os meses de setembro, a redução foi de 19% (308 em 2019 e 382 em 2018), a menor quantidade de vítimas para o mês desde 1991. O número de crimes violentos letais intencionais (homicídio doloso, roubo seguido de morte e lesão corporal seguida de morte) caiu 20% tanto em relação a setembro de 2018 como se comparado o trimestre (julho, agosto e setembro) com o mesmo período do ano passado. No acumulado deste ano houve redução de 34% no índice de latrocínios (roubos seguidos de morte) na comparação com os nove primeiros meses de 2018. Com o registro de sete casos em setembro, o número de vítimas chegou a 91 neste ano, 47 a menos do que no mesmo período do ano passado. É a menor quantidade de registros para o mês desde 2012. De janeiro a setembro deste ano, as polícias Civil e Militar apreenderam no Estado 6.588 armas de fogo, entre eles 438 fuzis. Procurada pela reportagem para se pronunciar sobre o aumento do número de pessoas mortas durante confrontos com agentes de segurança no Rio, a secretaria estadual de Polícia Militar afirmou em nota que \"não busca o confronto, mas não pode abdicar de sua missão constitucional de combater o crime organizado, localizar e prender criminosos e apreender armas e drogas\". \"Muitas vezes, os policiais militares são atacados a tiros por criminosos, de posse de armas de guerra, dando início ao confronto.\" Segundo a pasta, \"nas ações que resultam em mortes, as circunstâncias são investigadas em inquéritos instaurados internamente pela Polícia Militar, que correm sob sigilo, e externamente pela Divisão de Homicídios da Polícia Civil, ambos com o devido acompanhamento do Ministério Público estadual\". A Polícia Civil também foi procurada, mas não se manifestou até as 20h05 desta terça-feira. Letalidade pelas forças de segurança motiva críticas contra gestão Witzel O aumento da letalidade policial no Rio tem motivado críticas contra a gestão Wilson Witzel (PSC). Em setembro, a morte da menina Ágatha, de 8 anos, com um tiro nas costas no Complexo do Alemão reacendeu o debate sobre os protocolos de ação adotados pelas forças de segurança. PMs que faziam patrulhamento na favela, na zona norte carioca, são investigados de terem sido responsáveis pelo disparo que tirou a vida da criança. À época, o governo afirmou que iria investigar o caso com rigor. Três dias depois do assassinato de Ágatha, Witzel assinou decreto que acaba com incentivo à redução de mortes provocadas por policiais no Estado. O decreto de Witzel alterou o Sistema Integrado de Metas, criado em 2009, que previa o pagamento de bônus a policiais caso consigam reduzir uma série de indicadores de criminalidade do Estado. Entre as categorias para calcular as gratificações, estava a letalidade violenta. Em novembro do ano passado, o governador causou polêmica ao defender o abate de criminosos pela polícia. \"O correto é matar o bandido que está de fuzil. A polícia vai fazer o correto: vai mirar na cabecinha e... fogo! Para não ter erro\", afirmou Witzel, em entrevista ao jornal O Estado de S. Paulo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora STF condena Geddel e Lúcio Vieira Lima por R$ 51 milhões em apartamento Mega-Sena 2200: veja quais são os números do sorteio de hoje Joice: Os \"babies\" Bolsonaros e as fake news. Ou: passado, presente, futuro Notícias Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Mourão diz que analisará pedido para decretar emergência ambiental por óleo no NE 22/10/2019 21h09 Estadão Conteúdo Comando da PM afasta diretor de colégio militar em Goiás 22/10/2019 21h03 UOL Notícias - Cotidiano Menor é suspeita de matar irmã grávida e arrancar bebê para dar a cúmplice Uma menina de 13 anos está apreendida desde a manhã de hoje, em Porto Velho, suspeita de assassinar a irmã... 22/10/2019 20h36 Estadão Conteúdo Geddel pega 14 anos de prisão, e, Lúcio, 10 por bunker de R$ 51 mi 22/10/2019 20h31 Estadão Conteúdo Justiça barra instalação com verba pública de estátua gigante em Aparecida 22/10/2019 20h06 UOL Notícias - Cotidiano Mega-Sena 2200: veja quais são os números do sorteio de hoje A Mega-Sena teve realizado hoje em São Paulo o primeiro sorteio da chamada \"Mega-Semana da Sorte\". Os números... 22/10/2019 20h03 Estadão Conteúdo Morre piloto de avião que caiu em Belo Horizonte 22/10/2019 19h56 UOL Notícias - Cotidiano Motorista é excluído da Uber após ter conversa sexual com passageiro menor Pais de adolescentes da Tijuca e da Barra da Tijuca, no Rio de Janeiro, compartilharam um vídeo em redes sociais... 22/10/2019 19h54 Estadão Conteúdo Sem nomes de Lula e Dilma, relatório da CPI do BNDES é aprovado 22/10/2019 18h51 UOL Notícias - Cotidiano Homem confessa ter matado colega com motosserra após ser chamado de \"corno\" Um homem de 26 anos foi preso suspeito de matar um colega de trabalho com uma motosserra em São Joaquim, na Serra... 22/10/2019 18h47 Estadão Conteúdo Ministros do STF avaliam que pressão não influenciará julgamento da 2ª instância 22/10/2019 18h00 Estadão Conteúdo Como presidente, Alcolumbre irá ao Nordeste para visitar áreas atingidas por óleo 22/10/2019 17h58 Estadão Conteúdo Doria diz que não apoiará Joice à Prefeitura de SP: 'Meu candidato é Bruno Covas' 22/10/2019 17h21 UOL Notícias - Cotidiano Morre o piloto de avião que caiu em Belo Horizonte O piloto do avião que caiu ontem em Belo Horizonte, Allan Duarte de Jesus Silva, 29, morreu na tarde de hoje no... 22/10/2019 17h19 Estadão Conteúdo Doria diz que PSDB não pretende estimular saída de deputados do PSL 22/10/2019 17h15 Estadão Conteúdo STF condena Geddel e Lúcio Vieira Lima por bunker dos R$ 51 mi 22/10/2019 17h06 Estadão Conteúdo 'Não julgávamos necessário empregar o Exército nas praias', diz ministro 22/10/2019 17h05 UOL Notícias - Cotidiano Polícia de SP prende grupo que lavava dinheiro com carros de luxo A Polícia Civil de São Paulo prendeu hoje cinco pessoas envolvidas em fraudes financeiras. O grupo, composto por... 22/10/2019 16h48 Estadão Conteúdo 2ª Turma do STF forma maioria para condenar Geddel e Lúcio por bunker de R$ 51 mi 22/10/2019 16h12 Comissão Arns O Brasil de Thomas Piketty: legado autoritário e desigualdade Por Paulo Sérgio Pinheiro 22/10/2019 15h57 UOL Notícias - Cotidiano Traficante brasileiro que ostentava na web é preso em Madri a pedido da PF O empresário brasileiro Eduardo Oliveira Cardoso, procurado desde agosto deste ano pela Polícia Federal, devido a... 22/10/2019 15h56 UOL Notícias - Cotidiano RJ: casal acusa motorista de Uber de racismo; empresa bloqueia colaborador Um casal carioca de negros denunciou à polícia no último dia 17 um motorista do aplicativo Uber por racismo. Os... 22/10/2019 15h30 UOL Notícias - Cotidiano Homicídio doloso cai, mas mortes por policiais aumentam 19% no Rio em 2019 O índice de homicídios dolosos no Rio de Janeiro caiu 21% nos primeiros nove meses desde ano em relação ao mesmo... 22/10/2019 15h08 Estadão Conteúdo Em primeira reunião com Eduardo Bolsonaro, líderes tiram PL das Armas da pauta 22/10/2019 15h05 Estadão Conteúdo Cassado pelo TRE-PR, relator da Lei do Abuso diz que 'não acredita' em retaliação 22/10/2019 14h57 Estadão Conteúdo Famoso destino turístico, Morro de São Paulo é atingido por mancha de óleo 22/10/2019 14h49 Estadão Conteúdo Assembleia do Rio mandar soltar cinco deputados presos por 'mensalinho' 22/10/2019 14h45 Estadão Conteúdo Deputados bolsonaristas conseguem liminar para barrar suspensões 22/10/2019 14h37 Estadão Conteúdo Correção: Voluntários retiram grandes resíduos, mas poluição persistirá por anos 22/10/2019 14h14 Estadão Conteúdo 59% das estradas federais estão em situação ruim, regular ou péssima, mostra CNT 22/10/2019 13h55 Estadão Conteúdo Sem presença de bolsonaristas, PSL instala Conselho de Ética 22/10/2019 13h33 UOL Notícias - Cotidiano Polícia do Rio apreende bazuca capaz de destruir blindados e helicópteros A Polícia Civil do Rio de Janeiro informa ter apreendido na manhã de hoje um lança rojão 84 mm, popularmente... 22/10/2019 12h27 Estadão Conteúdo MP e PM deflagram Operação Trevo da Sorte contra jogos ilícitos em São Paulo 22/10/2019 12h11 Estadão Conteúdo Projeto da UFBA transforma petróleo retirado das praias em carvão 22/10/2019 11h38 UOL Notícias - Cotidiano Avião da Azul bate cauda na pista durante pouso em Viracopos (SP) Um susto marcou um voo da Azul entre Recife e São Paulo na última quinta-feira (17). Um Airbus da empresa raspou a 22/10/2019 11h23 Estadão Conteúdo Especialistas alertam para doenças provocadas pelo contato com petróleo Recife - Enquanto as manchas de óleo avançam pelas praias do Nordeste, grupos de voluntários se organizam para... 22/10/2019 11h12 Estadão Conteúdo Cármen mantém preso acusado de exploração imobiliária ilegal na Muzema 22/10/2019 10h55 Estadão Conteúdo Quadrilha nigeriana usa foto de neurocirurgião para extorquir mulheres 22/10/2019 10h46 Estadão Conteúdo Com Bolsonaro no Japão, Doria visita Mourão no Palácio do Planalto 22/10/2019 10h23 UOL Notícias - Cotidiano Homem usa gasolina para matar baratas e explode o quintal; veja vídeo O caminhoneiro César Schmitz, 50, explodiu o quintal de casa ao utilizar veneno em spray, gasolina e fogo para... 22/10/2019 10h12 Estadão Conteúdo Palmeiras plantadas na década de 1960 no Rio dão flores pela primeira vez Um raríssimo espetáculo da natureza está em exibição, simultaneamente, em dois pontos da cidade do Rio: no Aterro... 22/10/2019 10h01 Estadão Conteúdo PSL pode decidir sobre os comandos dos diretórios estaduais de SP, RJ e MG 22/10/2019 09h24 Estadão Conteúdo Joice Hasselmann diz que há 'time de fake news' no entorno do clã Bolsonaro 22/10/2019 08h56 Estadão Conteúdo Bolsonaro: Nestor Foster pode ser indicado para embaixada caso Eduardo desista 22/10/2019 08h13 Estadão Conteúdo Bruno Covas quer R$ 1 bilhão extra para tocar obras 22/10/2019 07h53 Estadão Conteúdo Assembleia do Rio decide se solta cinco deputados presos 22/10/2019 07h46 Estadão Conteúdo O mais alto canto na serra amazônica 22/10/2019 07h41 UOL Notícias - Cotidiano PGR: chefe de cartel mexicano preso no Brasil deve ser extraditado aos EUA A PGR (Procuradoria-Geral da República) se manifestou pela extradição do traficante mexicano José González... 22/10/2019 04h01 ver mais"}
