{"categorias":[""],"corpora":"Saiba calcular quando poderá se aposentar e se está na regra de transição\nCom a aprovação da reforma da Previdência, como calcular quando você vai se aposentar? As novas regras preveem uma série de mudanças. Entre elas, a idade mínima passa a ser de 62 anos para mulheres e 65 para homens. Um homem de 30 anos hoje, por exemplo, só se aposentaria em 2054. Uma mulher da mesma idade, em 2051.\nSaiba calcular quando poderá se aposentar e se está na regra de transição - 22/10/2019 - UOL Economia Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Saiba calcular quando poderá se aposentar e se está na regra de transição 00:00 Leda Antunes Colaboração para o UOL, no Rio 22/10/2019 19h26Atualizada em 22/10/2019 19h42 Resumo da notícia Entre as novas regras, a idade mínima passa a ser de 62 anos para mulheres e 65 para homens. Mas existe a transição, que permite se aposentar mais cedo Para se aposentar já em 2019 pela idade mínima, na transição, a mulher precisa ter 56 anos e o homem, 61 A transição demora alguns anos, então podem entrar nela mulheres a partir dos 50 anos e homens a partir dos 57 Se a transição for por pontos (soma de idade com tempo de contribuição), pode ser mais vantajoso ainda Com a aprovação da reforma da Previdência, como calcular quando você vai se aposentar? As novas regras preveem uma série de mudanças. Entre elas, a idade mínima passa a ser de 62 anos para mulheres e 65 para homens. Um homem de 30 anos hoje, por exemplo, só se aposentaria em 2054. Uma mulher da mesma idade, em 2051. Mas quem já está perto de se aposentar pode conseguir o benefício antes dessa idade, se estiver nas regras de transição. Haverá quatro regras de transição para a aposentadoria por tempo de contribuição no setor privado. O trabalhador pode escolher a que for mais vantajosa. Veja mais abaixo algumas simulações e saiba calcular quando você poderá se aposentar e se está na transição. Relacionadas Veja um resumo do que a reforma da Previdência muda na sua vida Saiba as regras de imigração para se aposentar em um lugar paradisíaco País precisará de nova reforma da Previdência nos próximos anos; entenda Como funciona a idade mínima? Agora, para se aposentar, a mulher deve ter ao menos 62 anos e 15 anos de contribuição, e o homem, 65, com 20 anos de contribuição. Essa idade mínima passará a valer em 2027 para homens e 2031 para mulheres. Se não for vantajoso se aposentar por idade mínima, o trabalhador pode escolher a opção por pontos (veja mais abaixo). Pode não ser vantajoso se aposentar por idade porque a pessoa pode não atingir o tempo ideal de contribuição, quando se consegue o valor máximo da aposentadoria. O homem de 65 anos que contribuiu por 20 anos ganhará só 60% da média salarial. Para receber 100%, tem de contribuir por 40 anos. A mulher de 62 anos que contribuiu por 15 anos também ganhará só 60%. Para ser 100%, tem de contribuir por 35 anos. É importante lembrar que o limite que a Previdência paga é de R$ 5.839,45 (em 2019). Mesmo que a média salarial seja maior que isso, o aposentado de empresa privada só ganha esse valor no máximo. Veja exemplos de como calcular: Homem com 30 anos em 2019 Tempo até atingir a idade mínima de 65 anos: 35 anos (65-30 = 35) Ano em que se aposentaria: 2054 (2019 + 35) Mulher com 45 anos em 2019 Tempo até atingir a idade mínima de 62 anos: 17 anos (62-45 = 17) Ano em que se aposentaria: 2019 + 17 = 2036 Saiba se você está na transição para idade mínima Quem está mais perto de se aposentar, pode entrar na regra de transição. Para se aposentar já em 2019 pela idade mínima, na regra de transição, a mulher precisa ter 56 anos e o homem, 61. Também é necessário ter 30 anos de contribuição (mulher) ou 35 (homem). Mas isso não quer dizer que só entra na transição quem tem essas idades. A transição por essa regra vai durar 12 anos, até 2031. Por causa disso, as idades para ser incluído na transição são menores: 50 anos (mulher) ou 57 (homem). Assim, dá tempo de atingir os valores mínimos até 2031. Veja qual será a idade mínima ano a ano na regra de transição: 2019: 61 anos (homens) e 56 anos (mulheres) 2020: 61,5 anos (homens) e 56,5 anos (mulheres) 2021: 62 anos (homens) e 57 anos (mulheres) 2022: 62,5 anos (homens) e 57,5 anos (mulheres) 2023: 63 anos (homens) e 58 anos (mulheres) 2024: 63,5 anos (homens) e 58,5 anos (mulheres) 2025: 64 anos (homens) e 59 anos (mulheres) 2026: 64,5 anos (homens) e 59,5 anos (mulheres) 2027: 65 anos (homens) e 60 anos (mulheres) 2028: 65 anos (homens) e 60,5 anos (mulheres) 2029: 65 anos (homens) e 61 anos (mulheres) 2030: 65 anos (homens) e 61,5 anos (mulheres) 2031: 65 anos (homens) e 62 anos (mulheres) Se não for vantajoso se aposentar por idade mínima, o trabalhador pode escolher a opção por pontos (veja a seguir). Aposentadoria por pontos Para se aposentar já em 2019 pela regra de pontos, na transição, a mulher precisa ter 86 pontos e o homem, 96. Também é necessário 30 anos de contribuição (mulher) ou 35 (homem). Os pontos são a soma da idade com o tempo de contribuição. Por exemplo, 60 anos de idade mais 36 anos de contribuição = 96 pontos. O aumento é de um ponto por ano, até chegar a 105 para os homens, em 2028, e 100 para as mulheres, em 2033. Mas isso não quer dizer que só entra na transição quem tem 86 ou 96 pontos. A transição por essa regra vai durar 14 anos, até 2033. Por causa disso, as pontuações para ser incluído na transição são menores: 73 pontos para mulher e 88 para homem. Assim, dá tempo de atingir os valores mínimos até 2033. Veja qual será a pontuação para se aposentar em cada ano com a reforma da Previdência: 2019: 96 (homens) e 86 (mulheres) 2020: 97 (homens) e 87 (mulheres) 2021: 98 (homens) e 88 (mulheres) 2022: 99 (homens) e 89 (mulheres) 2023: 100 (homens) e 90 (mulheres) 2024: 101 (homens) e 91 (mulheres) 2025: 102 (homens) e 92 (mulheres) 2026: 103 (homens) e 93 (mulheres) 2027: 104 (homens) e 94 (mulheres) 2028: 105 (homens) e 95 (mulheres) 2029: 105 (homens) e 96 (mulheres) 2030: 105 (homens) e 97 (mulheres) 2031: 105 (homens) e 98 (mulheres) 2032: 105 (homens) e 99 (mulheres) 2033: 105 (homens) e 100 (mulheres) Exemplo de cálculo: Homem com 55 anos de idade e 33 anos de contribuição 2019: 55 + 33 = 88 pontos 2020: 56 + 34 = 90 pontos 2021: 57 + 35 = 92 pontos 2022: 58 + 36 = 94 pontos 2023: 59 + 37 = 96 pontos 2024: 60 + 38 = 98 pontos 2025: 61 + 39 = 100 pontos 2026: 62 + 40 = 102 pontos 2027: 63 + 41 = 104 pontos Nesse caso, será possível se aposentar em 2027 Se não for vantajoso se aposentar por pontos, o trabalhador pode escolher a opção por idade mínima (veja acima). Pedágio Quem está a dois anos de completar o tempo mínimo de contribuição (35 anos para homens e 30 anos para mulheres) poderá optar pela aposentadoria sem idade mínima, mas com o fator previdenciário. Nesse caso, terá de cumprir um pedágio de 50% sobre o tempo faltante, ou seja, se faltarem dois anos, deverá trabalhar três. Ao longo da tramitação da reforma no Congresso, foi criada ainda uma quarta regra. Ela valerá para mulheres a partir de 57 anos e homens a partir dos 60. Nessa regra, será cobrado um pedágio de 100% do tempo faltante para a aposentadoria pela regra atual (30 anos para mulher e 35 para homem). Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Nova Previdência aprovada agora vai ficar velha em pouco tempo País precisará de nova reforma da Previdência nos próximos anos; entenda Chile hoje pode ser o Brasil de amanhã, dizem economistas Finanças pessoais Notícias Colaboração para o UOL, no Rio© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Reuters Aprovação da reforma da Previdência abre caminho para Brasil decolar de vez, diz Bolsonaro O presidente Jair Bolsonaro, que está em viagem à Ásia, disse nesta terça-feira no Twitter que a aprovação da... 22/10/2019 20h53 Estadão Conteúdo Reforma de Bolsonaro só não teve aprovação mais rápida que a de Lula A reforma da Previdência do governo Bolsonaro demorou 244 dias para ser aprovada pelo Congresso e só não foi mais... 22/10/2019 20h48 do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 Estadão Conteúdo Guedes, sobre reforma da Previdência: 'Agora vamos para o pacto federativo' O ministro da Economia, Paulo Guedes, comemorou o resultado da votação da reforma da Previdência em segundo turno... 22/10/2019 19h48 Estadão Conteúdo Previdência: Congresso cumpre com suas responsabilidades, diz Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), mandou um recado ao governo antes de divulgar o resultado da... 22/10/2019 19h45 do UOL Etihad Airways comemora novo Boeing com pintura dedicada a Manchester City A Etihad Airways, companhia aérea com sede nos Emirados Árabes Unidos, apresentou seu novo Boeing 787-9 Dreamliner 22/10/2019 19h41 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 José Paulo Kupfer Nova Previdência aprovada agora vai ficar velha em pouco tempo Uma boa reforma previdenciária precisa levar em conta a dinâmica demográfica, o problema fiscal e o problema... 22/10/2019 19h25 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou hoje, em segundo turno, o texto-base da reforma da Previdência, por 60 votos a 19.... 22/10/2019 19h22 Reuters Mercado de café registra poucas vendas no Brasil em outubro, diz Cepea As negociações envolvendo o café arábica no mercado brasileiro tiveram lentidão em outubro, reflexo da forte... 22/10/2019 18h42 EFE Boeing anuncia novo diretor de aviões comerciais após crise com 737 MAX A Boeing anunciou nesta terça-feira uma troca na direção de sua unidade de aviões comerciais, com a saída de Kevin 22/10/2019 18h36 Agência Brasil Pescador afetado por vazamento terá parcela extra do seguro-defeso Os pescadores artesanais da região Nordeste afetados pelo vazamento de óleo cru nas praias irão receber uma... 22/10/2019 18h24 Todos a Bordo Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 do UOL Lula e Dilma ficam fora de relatório final da CPI do BNDES A CPI (Comissão Parlamentar de Inquérito) que investiga supostas irregularidades em contratos do BNDES (Banco... 22/10/2019 17h48 Estadão Conteúdo Low cost argentina amplia voos de Buenos Aires para Rio e Florianópolis Menos de um mês operando no Brasil, a companhia aérea argentina Flybondi anunciou nesta terça-feira, 22, novas... 22/10/2019 17h31 Estadão Conteúdo PT ameaça ir ao STF se destaques da reforma não forem votados A bancada do PT no Senado anunciou que pretende entrar no Supremo Tribunal Federal (STF) questionando a votação da 22/10/2019 17h09 do UOL Dólar tem maior queda em 7 semanas e vale R$ 4,076; Bolsa bate novo recorde O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 1,28%, aos 107.381,11 pontos,... 22/10/2019 17h01 Bloomberg Ultrarricos ainda desejam produto 'mais desnecessário' do mundo Diante de um píer banhado de sol em Mônaco, até mesmo os donos de fortunas imagináveis têm a sensação de que... 22/10/2019 15h53 AFP Cinco tópicos econômicos para entender as eleições na Argentina A crise econômica na Argentina desafia a possibilidade de reeleição do presidente liberal Mauricio Macri contra o... 22/10/2019 15h51 Reuters Zuckerberg dirá ao Congresso que Facebook não é mensageiro ideal para criptomoeda libra O presidente-executivo do Facebook, Mark Zuckerberg, planeja reconhecer no Congresso que o Facebook não é o... 22/10/2019 15h40 Reuters Aneel aprova redução média de 5,3% na tarifa de distribuidora da EDP em São Paulo A diretoria da Agência Nacional de Energia Elétrica (Aneel) aprovou em reunião nesta terça-feira a revisão... 22/10/2019 15h00 do UOL JPMorgan quer expandir filosofia de contratar quem tem antecedente criminal A JPMorgan Chase, considerada uma das maiores empresas do mundo, anunciou que pretende expandir a sua filosofia de 22/10/2019 14h58 do UOL Qual é o preço do Brexit para a economia? Incerteza de planejamento devido à indecisão em torno da saída do Reino Unido da União Europeia desagrada ao setor 22/10/2019 14h42 BBC News Brasil Como \"governo paralelo\" da oposição venezuelana tenta seduzir empresários e atrair investimentos do Brasil Políticos ligados ao presidente autoproclamado da Venezuela, Juan Guaidó, estiveram em São Paulo nesta... 22/10/2019 14h12 Agência Estado AliExpress estuda abrir centro de distribuição no Brasil Ao chegar no Brasil, há seis anos, o site chinês AliExpress parecia um grande repositório de bugigangas: produtos... 22/10/2019 14h09 do UOL Chile hoje pode ser o Brasil de amanhã, dizem economistas Se uma pessoa enfiar a cabeça em um forno e colocar pernas e tronco numa geladeira vai sofrer bastante apesar de... 22/10/2019 14h03 do UOL UOL concorre como melhor \"Veículo de Comunicação do Ano\" em prêmio da ABP O UOL, maior empresa de conteúdo, tecnologia, serviços e meios de pagamentos digitais do Brasil, é um dos... 22/10/2019 13h40 Estadão Conteúdo Não há acordo para adiar tramitação da PEC 45, diz relator da reforma tributária O relator da Proposta de Emenda à Constituição (PEC) 45 de reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), 22/10/2019 13h08 do UOL Comissão faz 3 mudanças em 25 minutos, e Previdência segue para reta final Os senadores na CCJ (Comissão de Constituição e Justiça) aprovaram três sugestões de modificação no texto da... 22/10/2019 11h52 Reuters Aneel aprova redução média de 7,8% em tarifas da CPFL Piratininga A diretoria da Agência Nacional de Energia Elétrica (Aneel) aprovou em reunião nesta terça-feira uma redução de em 22/10/2019 11h28 Estadão Conteúdo Arrecadação em setembro soma R$ 113,933 bilhões, diz Receita A arrecadação de impostos e contribuições federais somou R$ 113,933 bilhões em setembro e ficou praticamente... 22/10/2019 11h00 Reuters Petrobras eleva preços do gás para residências, indústria e comércio A Petrobras elevou a partir de hoje os preços de gás liquefeito de petróleo (GLP) para residências, em botijões de 22/10/2019 10h28 Estadão Conteúdo Consórcio Estrela Instantânea arremata concessão da Lotex sem ágio O Consórcio Estrela Instantânea, representado pela corretora Ativa Investimentos, arrematou a concessão da Lotex,... 22/10/2019 10h28 Estadão Conteúdo Aneel aprova redução de 3,90% nas tarifas de energia da Enel Distribuição Goiás A Agência Nacional de Energia Elétrica (Aneel) aprovou hoje em reunião de diretoria as novas tarifas da Enel... 22/10/2019 10h21 Reuters Privatização da Cemig tem oposição de 47,7% dos mineiros, diz pesquisa Planos do governador de Minas Gerais, Romeu Zema, de privatizar a elétrica estadual Cemig sofrem oposição... 22/10/2019 09h30 Reuters Ambev lançará primeira água mineral em lata do Brasil até fim de 2019 A Ambev SA lançará a primeira água mineral em lata do Brasil até o fim do ano, acompanhando uma tendência global... 22/10/2019 09h22 do UOL 'Prévia da inflação' varia 0,09% em outubro; em 12 meses, vai a 2,72% O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 22/10/2019 09h04 Estadão Conteúdo Não há como interferir, temos que fazer nossa parte, diz Bolsonaro sobre acordo entre China e EUA O governo brasileiro tenta afastar a ideia de que o acordo comercial entre China e Estados Unidos pode ter impacto 22/10/2019 08h28 Reuters Vice-ministro das Relações Exteriores da China diz que foi feito progresso em negociação com EUA Por Ben Blanchard 22/10/2019 07h31 Estadão Conteúdo Apenas 5% dos servidores recebem 12% da folha de pagamento da União Apenas 5% dos servidores ativos da administração pública federal custam 12% da folha de pagamentos da União e... 22/10/2019 07h03 Estadão Conteúdo Programa de emprego do governo focará em trabalhador mais velho e jovens O novo programa do governo para incentivar a geração de empregos deve ter como focos jovens entre 18 e 29 anos em... 22/10/2019 07h02 Estadão Conteúdo FGTS antecipado e 13º do Bolsa Família liberam R$ 14,5 bilhões extras na economia A liberação de R$ 12 bilhões com a antecipação do saque de R$ 500 do FGTS para todos os trabalhadores vai... 22/10/2019 07h01 do UOL Paradela, da 99: \"O que move hoje o marketing é a verdade\" Cleber Paradela, head of Brand Experience da 99, é o entrevistado do podcast Mídia e Marketing, publicado hoje... 22/10/2019 04h01 Descomplique Passo a passo para fazer um detox nas suas finanças Se hoje suas contas estão bagunçadas, você não tem nem ideia de quanto gasta no mês nem quais são as suas dívidas, 22/10/2019 04h00 Econoweek Como pagar as dívidas rapidamente com cinco mudanças no estilo de vida 22/10/2019 04h00 Plano de Carreira - Polito Conheça o segredo das empresas bem-sucedidas Não é difícil perceber que algumas empresas conquistam sucesso excepcional, enquanto outras fracassam. São... 22/10/2019 04h00 do UOL Dólar acima de R$ 4,00 veio para ficar? O que fazer se você vai viajar? A cotação do dólar comercial está há mais de dois meses acima dos R$ 4,00. A última vez em que a moeda americana... 22/10/2019 04h00 do UOL Governo tenta vender Raspadinha pela metade do preço após fracassos O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) marcou para hoje, a partir das 10h, o leilão da... 22/10/2019 04h00 ver mais"}
