{"categorias":[""],"corpora":"EUA notificam a ONU e dão início à saída do acordo de clima de Paris\nOs Estados Unidos notificaram a ONU (Organização das Nações Unidos) nesta segunda-feira (4) de que vão sair do Acordo de Paris, a principal iniciativa global para frear as mudanças climáticas. Leia mais (11/04/2019 - 18h10)\nEUA notificam a ONU e dão início à saída do acordo de clima de Paris - 04/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times EUA notificam a ONU e dão início à saída do acordo de clima de Paris Presidente americano cumpre promessa de campanha; retirada oficial do tratado deve ocorrer em 4 de novembro de 2020 Copiar link 4.nov.2019 às 18h10 Atualizado: 4.nov.2019 às 19h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Michelle Nichols Lisa Friedman Nova York e Paris Os Estados Unidos notificaram a ONU (Organização das Nações Unidos) nesta segunda-feira (4) de que vão sair do Acordo de Paris, a principal iniciativa global para frear as mudanças climáticas. Assinado em 2015 na capital francesa por cerca de 200 países, o tratado criou o compromisso de reduzir as emissões de gases que causam o efeito estufa e ajudar os países mais pobres a lidar com os efeitos de um planeta que já está se aquecendo. A notificação marca o primeiro passo formal de um processo que levará um ano. Assim, os EUA devem deixar oficialmente o Acordo de Paris em 4 de novembro de 2020, um dia após a eleição presidencial e alguns dias antes da realização da COP-26 (a conferência anual do clima da ONU), marcada para acontecer no Reino Unido. O presidente dos EUA, Donald Trump - Olivier Douliery / AFP A saída já havia sido anunciada pelo presidente Donald Trump em junho de 2017. Na época, Trump alegou defender os interesses do país, uma “reafirmação da soberania americana”. \"Fui eleito para representar os eleitores de Pittsburgh [cidade industrial no Estado da Pensilvânia], não de Paris\", disse na ocasião. Em comunicado, o secretário de Estado americano, Mike Pompeo, disse que o acordo representaria “um fardo econômico injusto imposto aos trabalhadores, empresas e contribuintes americanos”. Ele ainda declarou que o país faz sua parte na luta contra as emissões de gases-estufa e prometeu que Washington proporia um modelo realista e pragmático nas discussões internacionais sobre o clima. “Continuaremos a trabalhar com nossos parceiros na luta contra as consequências provocadas pelas mudanças climáticas [...]. Os Estados Unidos continuarão a promover a pesquisa, a inovação e o crescimento econômico, reduzindo as emissões e dando a mão para parceiros em todo o mundo”, disse. Sob a presidência de Barack Obama, um dos grandes fiadores do Acordo de Paris, os EUA tinham se comprometido a reduzir as emissões dos gases-estufa de 26% para 28% até 2025, em comparação com 2005. Para o America’s Pledge, um grupo formado por empresas, estados e cidades americanas favoráveis aos compromissos do Acordo de Paris, a confirmação da saída do acordo vai contra os interesses e a vontade dos cidadãos americanos. Segundo o grupo, 77% dos eleitores registrados apoiam a participação dos EUA no tratado. A aceitação da inclusão do país no acordo sobe para 92% entre os democratas e cai para 60% entre os republicanos. Ao todo, cinco em cada seis eleitores dizem acreditar que os EUA devem permanecer no acordo. As perdas das mudanças climáticas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A saída dos EUA deve afetar metas do acordo e mudar a forma como outros governos, sobretudo os de países em desenvolvimento, como China e Índia, tratam o compromisso. Durante as negociações, esses países arrogaram-se o \"direito de poluir\" por mais tempo, já que sua industrialização e sua consequente ação poluidora é mais tardia. Até o momento, das 197 partes do tratado, 187 ratificaram o tratado. A ratificação significa que o documento assinado pelas partes passa a ter valor legal. No fim das contas, a participação americana no Acordo de Paris será determinada pelo resultado das eleições de 2020, mas, ainda assim, os defensores do pacto dizem que é preciso planejar um futuro sem a cooperação americana. Diplomatas temem que Trump, que já ridicularizou a ciência climática, comece a trabalhar ativamente contra os esforços globais para reduzir os combustíveis fósseis (como carvão, petróleo e gás natural), cuja queima aquece o planeta. Sem a superpotência do mundo, será muito mais difícil manter a pressão para os tipos de mudanças econômicas necessárias a fim de evitar os piores efeitos do aquecimento global. Os negociadores passaram os primeiros meses da presidência Trump debatendo estratégias para recuperar o apoio americano ao acordo, mas Trump provou ser irredutível. \"Estamos nos preparando para um plano B\", diz Laurence Tubiana, embaixadora da França durante as negociações do Acordo de Paris, em 2015, e uma das principais arquitetas do tratado. Uma mudança na estratégia diplomática já começou. Para que o acordo funcione sem os EUA, será importante ter a participação de outros grandes poluidores, como China e Índia. A China, agora o maior emissor de poluentes do aquecimento do planeta, fez promessas significativas, mas sua capacidade de entrega ainda está em questão. Até agora, a China tem vacilado em cumprir o compromisso de acelerar suas metas iniciais de controle de emissões, que preveem o aumento das emissões de gases de efeito estufa até somente 2030. Sob as regras das Nações Unidas, China e Índia são considerados países em desenvolvimento e não são obrigados a reduzir as emissões. Eles concordaram em fazê-lo sob o Acordo de Paris em grande parte porque os EUA se comprometeram. Com os EUA fora, outras nações industrializadas terão que pressionar essas potências emergentes. Mas a Europa, que se divide em relação à escala da redução da energia do carvão, pode não ter argumentos e recursos para convencer os chineses a fazerem novas concessões. A União Europeia realizou reuniões de cúpula no ano passado em Pequim para confirmar o compromisso de Paris do bloco europeu e da China. Também forneceu milhões de dólares para ajudar nos esforços chineses de controle de emissões e trabalhou com o Canadá e outros países para coordenar padrões de trilhões de dólares em investimentos financeiros públicos e privados em tecnologias de energia limpa. “A UE é a linha de frente aqui. Isso é muito óbvio \", disse o presidente da Finlândia, Sauli Niinisto, em uma entrevista recente. \"A questão é: os outros vão ouvir a Europa?\" Algumas nações estão considerando medidas mais punitivas. A França e a Alemanha propuseram, neste ano, uma taxa europeia sobre o carbono destinada a países com políticas de proteção climática menos rigorosas. Um imposto europeu sobre mercadorias importadas dos EUA certamente exacerbaria as tensões comerciais com o governo Trump, mas as empresas europeias estão com medo de enfrentarem concorrência desleal de países com proteção climática menos rígida quando os EUA se retirarem do Acordo de Paris. Enquanto isso, o governo Trump revogou as regulamentações da era Obama destinadas a conter gases de efeito estufa de usinas de energia, poços de petróleo e gás e escapamentos de automóveis. Também emitiu regras que facilitam a operação de usinas a carvão antigas por mais tempo e a entrada em operação de novas usinas. Essas ações ocorrem em meio a alertas de cientistas das Nações Unidas de que, a menos que os países reduzam drasticamente suas emissões na próxima década, o mundo excederá 1,5°C do aquecimento global em meados do século 21, levando ao agravamento de incêndios florestais, à escassez de alimentos e a outras ameaças à civilização. Enquanto nenhuma outra nação seguiu o exemplo de Trump e deixou o Acordo de Paris —na verdade, mais países aderiram—, poucos estão endurecendo suas metas de redução de emissões. Os analistas atribuíram isso à ausência de pressão dos EUA e disseram que o antagonismo do governo Trump com a ação climática poderia atenuar as ambições futuras. Nos EUA, os ambientalistas estão pressionando os estados, cidades e empresas a reduzir as emissões e migrar para fontes de energia renovável, como a solar e a eólica. Centenas de governos e empresas locais fizeram promessas de cortar emissões em um movimento chamado We Are Still In (“ainda estamos dentro”), que espera mostrar ao mundo que os americanos estão comprometidos com o Acordo de Paris, mesmo que o governo não esteja. “Cidades, estados e empresas não tiveram um lugar formal na mesa de negociações, mas o Acordo de Paris teve sucesso em grande parte porque suas vozes foram ouvidas e nos manterão avançando até que tenhamos um presidente que enfrentará o clima”, afirmou Michael Bloomberg, filantropo bilionário, ex-prefeito da cidade de Nova York e fundador do America's Pledge. Nesta segunda-feira (4), ele anunciou que prefeitos, governadores, diretores executivos e líderes ambientais sediarão um “EUA Climate Action Center” na próxima rodada de negociações climáticas para assumir o papel que a delegação americana teria desempenhado. Tais esforços estão se expandindo internacionalmente. Enquanto o Acordo de Paris se concentrava nos governos nacionais, Tubiana disse que as ações dos estados, províncias, empresas e outros estão conduzindo algumas das mudanças mais concretas. O desafio, disse ela, seria criar maneiras de transformar todas essas promessas em um sistema capaz de reduzir as emissões globais. \"Não importa o que aconteça no lado dos EUA, mesmo que um candidato democrata seja eleito. Temos que nos preparar para ter uma estrutura\", disse ela. Quase todos os candidatos presidenciais democratas prometeram reingressar no Acordo de Paris, caso eleitos, mas analistas apontam que, mesmo que os EUA elejam um democrata em 2020, a reentrada não será necessariamente tranquila. O Acordo de Paris é o segundo pacto global sobre mudança climática ao qual os EUA aderiram sob um democrata e abandonaram sob um republicano. George W. Bush retirou os EUA do Protocolo de Kyoto de 1997, que também tratava da emissão de gases do efeito estufa. Jonathan Pershing, que trabalhou durante o governo Obama como enviado especial do Departamento de Estado para as mudanças climáticas, disse que um democrata que aderisse ao Acordo de Paris provavelmente forneceria um conjunto específico de políticas mostrando como os EUA pretendem se afastar dos combustíveis fósseis. Mesmo assim, disse ele, outros países teriam toda a cautela de que o pêndulo de apoio à ação climática pudesse recuar em outro ciclo eleitoral. Segundo ele, os EUA não foram considerados parceiros confiáveis. \"Você simplesmente não pode contar com eles.\" \"Os EUA terão que conviver com essa desconfiança persistente\", disse Pershing. Acordo de Paris O que é? É um compromisso entre países que busca limitar o aquecimento global abaixo de 2°C (preferencialmente abaixo de 1,5°C) em relação ao período pré-industrial Como ele funciona? Metas nacionalmente determinadas: privilegiando a soberania dos países, o Acordo de Paris pede que cada país determine quanto vai reduzir de suas emissões de carbono e em quais áreas Financiamento: países desenvolvidos devem providenciar recursos para países em desenvolvimento, como o Brasil e a China Prestação de contas: revisão global a cada cinco anos, a partir de 2023, sob sistema comum de monitoramento; devem ser feitos relatórios nacionais bianuais, com maior rigor para desenvolvidos 187 países Entre os 197 que participaram da assinatura já ratificaram o Acordo de Paris, que passou a valer em outubro de 2016 Maiores emissores de gases-estufa China Estados Unidos União Europeia Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados acordo de paris clima Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/eua-notificam-a-onu-e-saem-do-acordo-de-clima-de-paris.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Alta do nível do mar pode afetar mais de 1 milhão de brasileiros Jane Fonda é detida em protesto pelo clima na sede do Congresso dos EUA 'Rebelião Internacional' contra mudanças climáticas toma cidades pelo mundo Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Em audiência sobre óleo no NE, Salles culpa PT por 'fragilização de órgãos ambientais' Fogo avança no Pantanal, encobre Campo Grande e ameaça araras-azuis Óleo chega a Mucuri, no sul da Bahia, e fica mais perto de atingir o Sudeste Brasil pede para a Grécia dados de cinco navios suspeitos de vazamento de óleo Mais de 11 mil cientistas decretam 'emergência climática' em novo relatório Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Cade vai recorrer na Justiça contra Itaú em caso de maquininhas\nO Cade (Conselho Administrativo de Defesa Econômica) afirmou nesta quarta-feira (6) que vai recorrer da decisão liminar (provisória) obtida pelo Itaú na Justiça para barrar uma punição que o órgão havia imposto ao banco. Leia mais (11/06/2019 - 20h40)\nCade vai recorrer na Justiça contra Itaú em caso de maquininhas - 06/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cade vai recorrer na Justiça contra Itaú em caso de maquininhas O banco havia conseguido uma liminar para suspender o processo anterior aberto pelo órgão de defesa econômica Copiar link 6.nov.2019 às 20h40 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O Cade (Conselho Administrativo de Defesa Econômica) afirmou nesta quarta-feira (6) que vai recorrer da decisão liminar (provisória) obtida pelo Itaú na Justiça para barrar uma punição que o órgão havia imposto ao banco. O caso acirra a judicialização entre a autarquia e o maior banco privado do país no caso da oferta da empresa de maquininhas de cartão Rede, lançada em maio. A Rede, controlada pelo Itaú, passou a isentar a taxa para que varejistas recebessem em dois dias as vendas a crédito, que tradicionalmente são pagas em 30 dias. A exigência era que o valor fosse creditado em uma conta no Itaú, o que no mercado é conhecido como domicílio bancário. Itaú havia conseguido uma liminar contra o processo aberto pelo Cade em outubro - Pilar Olivares/Reuters Concorrentes acionaram o Cade e, no fim de outubro, o órgão decidiu abrir um processo administrativo contra o maior banco privado do país. Decidiu, também, conceder uma liminar para que a oferta fosse suspensa e impôs multa diária de R$ 500 mil em caso de descumprimento. Foi contra essa decisão provisória que o Itaú foi à Justiça e contra a qual o Cade afirma que vai recorrer. Segundo o processo, que tramita na Justiça Federal em Brasília, o órgão de defesa da concorrência foi notificado no final da tarde de terça-feira (5). Procurado, o Itaú reencaminhou o mesmo posicionamento de quando obteve a liminar. Afirmou que “Rede e Itaú têm ciência da contribuição que deram ao varejo ao eliminar a taxa de antecipação: desoneramos o setor, nivelamos o prazo de liquidação ao padrão mundial e aumentamos a concorrência”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Itaú Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/cade-vai-recorrer-na-justica-contra-itau-em-caso-de-maquininhas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas BC vai anunciar em breve projeto para redesenhar cheque especial, diz Campos Neto Bolsonaro quer desmontar BNDES, diz associação de funcionários Itaú consegue na Justiça liminar contra Cade em caso de promoção da Rede Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Pacote de Guedes é visto por economistas como novo marco na economia brasileira Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
