{"categorias":[""],"corpora":"Trump sofre derrota em eleições regionais tidas como termômetro para 2020\nCandidatos republicanos em Kentucky e na Virginia sofreram derrotas que se tornaram embaraçosas para o presidente dos Estados Unidos, Donald Trump, a um ano do pleito em que tentará a reeleição. Leia mais (11/06/2019 - 16h22)\nTrump sofre derrota em eleições regionais tidas como termômetro para 2020 - 06/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Trump Trump sofre derrota em eleições regionais tidas como termômetro para 2020 Democratas venceram para governador no Kentucky e retomaram controle da Assembleia na Virgínia Copiar link 6.nov.2019 às 16h22 Ouvir o texto Diminuir fonte Aumentar fonte Washington | AFP Candidatos republicanos em Kentucky e na Virginia sofreram derrotas que se tornaram embaraçosas para o presidente dos Estados Unidos, Donald Trump, a um ano do pleito em que tentará a reeleição. Na segunda-feira (4), ironizando o alvoroço dos meios de comunicação, o presidente pediu a seus eleitores que comparecessem às urnas no conservador Kentucky, estado em que Trump superou a rival democrata Hillary Clinton por 30 pontos em 2016. Seu discurso tinha palavras quase premonitórias. O presidente dos EUA, Donald Trump (dir.), com o governador republicano Matt Bevin, candidato à reeleição - Mandel Ngan-21.ago.19/AFP \"Se perdermos, isto enviaria uma mensagem muito ruim (...) Não podem deixar que isto aconteça comigo\", afirmou a 20 mil seguidores no estado conservador. Um dia depois, o candidato democrata Andy Beshear venceu, superando o atual governo republicano de Matt Bevin. A diferença de votos foi pequena, e Bevin não admitiu a derrota, apesar das declarações das autoridades eleitorais. O presidente reagiu no Twitter e escreveu que Bevin \"ganhou pelo menos 15 pontos nos últimos dias. Mas pode não ser suficiente (e a mídia falsa vai culpar Trump)\". O democrata foi impulsionado por uma grande mobilização nas áreas mais ricas das grandes cidades, uma dinâmica que pode ser crucial para as eleições presidenciais de novembro de 2020. Os democratas também retomaram o controle —pela primeira vez em 25 anos— das duas câmaras da Assembleia da Virgínia. \"Eu espero que todos na Virgínia votem para enviar uma mensagem a Washington\", tuitou Trump, que considerava essa eleição um símbolo da defesa do direito de portar armas, da redução de impostos e da luta contra a imigração irregular. Como a Virgínia tem um governador democrata, agora o partido domina os principais níveis de poder no estado. O presidente do partido, Tom Perez, disse que a vitória nessas eleições “deve provocar um frio na espinha de Donald Trump e todos os republicanos\". \"Como vencemos nesta noite, venceremos Trump em um ano\", completou. Mas os republicanos também tiveram uma vitória. No Mississippi, Tate Reeves se reelegeu governador, superando o democrata centrista Jim Hood, de posições anti-aborto e favorável a armas de fogo. Trump mantém assim o apoio neste estado conservador, onde venceu com uma vantagem de 18 pontos em 2016. Em um país dividido, as eleições regionais eram muito aguardadas e consideradas um teste sobre a popularidade de Trump, o quarto presidente da história americana ameaçado por um processo de impeachment. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/trump-sofre-derrota-em-eleicoes-regionais-tidas-como-termometro-para-2020.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Embaixador dos EUA para a UE muda depoimento e confirma toma lá dá cá com a Ucrânia Ex-embaixadora dos EUA na Ucrânia diz ter se sentido ameaçada por Trump Pesquisa indica que inquérito de impeachment não abalou chances de Trump à reeleição Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Bolsonaro rompe tradição após 17 anos e enviará ministro à posse na Argentina em seu lugar Fernández defende aborto e diz que pretende 'colocar fim à hipocrisia' na Argentina Casos de violência sexual contra manifestantes crescem no Chile Trump sofre derrota em eleições regionais tidas como termômetro para 2020 Homem esfaqueia deputado pró-Pequim após lhe dar flores em Hong Kong; veja Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
