{"categorias":[""],"corpora":"Minicurso gratuito via WhatsApp aborda aspectos do diabetes\nUm minicurso digital, a ser dado gratuitamente por meio do WhatsApp, irá abordar aspectos do diabetes, como os mitos que rondam quem descobre que tem a doença, tecnologias envolvidas no tratamento, formas de melhorar a alimentação e receitas de doces mais saudáveis. Uma das responsáveis pela iniciativa é a jornalista Letícia Martins, da revista Momento Diabetes, [...] ... Leia post completo no blog Leia mais (11/04/2019 - 23h07)\nMinicurso gratuito via WhatsApp aborda aspectos do diabetes – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de 'Ciência' e 'Saúde' da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Desenvolvimento Câncer Ciência Opinião Infecções Morte Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Panaceia Bioética Política Vacinas Inatividade física Nutrição Gravidez Não é doença Personagens Doenças raras Sem categoria Educação Fosfoetanolamina Medicina Autismo Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.nov.2019 às 23h07 Minicurso gratuito via WhatsApp aborda aspectos do diabetes Ícone mais opções Ícone fechar Copiar link Crédito: Reprodução Gabriel Alves Um minicurso digital, a ser dado gratuitamente por meio do WhatsApp, irá abordar aspectos do diabetes, como os mitos que rondam quem descobre que tem a doença, tecnologias envolvidas no tratamento, formas de melhorar a alimentação e receitas de doces mais saudáveis. Uma das responsáveis pela iniciativa é a jornalista Letícia Martins, da revista Momento Diabetes, direcionada ao público com a doença. Ela explica que o curso é voltado para todas as pessoas que têm diabetes, pré-diabetes, obesidade, além de parentes –especialmente porque a doença tem um componente hereditário– e profissionais de saúde que ainda não têm conhecimento aprofundado sobre o tema. Também participa da organização do curso Bianca Fiori, que tem diabetes tipo 1 há 25 anos. Para Martins, muitas vezes é difícil para as pessoas fixarem tanta informação relacionada a essa condição, daí o emprego de vídeos e ebooks, que também podem ser compartilhados. O material conta com o endosso de especialistas da área. Há 14 milhões de diabéticos no país, e a maior parte dessas pessoas, cerca de 70% de acordo com estimativas, não controla adequadamente a doença. Assim, elas se sujeitam a um maior risco de doenças cardiovasculares, como AVC e infarto, infecções, amputações, retinopatia diabética (que pode levar à cegueira) e neuropatia (lesão nos nervos). As inscrições para o minicurso acontecem até quarta, 6 de novembro de 2019, às 9h da manhã por meio do link (bit.ly/2WzKeyA). Mais informações aqui. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Como regenerar o cérebro após um AVC? Resposta depende da manutenção de bolsas de pós-graduação, diz cientista Casos de infartos entre jovens são raros no país Por que a zika afetou mais o Nordeste? Uma toxina pode ser a explicação Envie sua notícia Erramos? Busca Busca no blog Mais lidas Características individuais definem tratamento contra o câncer Minicurso gratuito via WhatsApp aborda aspectos do diabetes Tags zika Câncer dengue diabetes aedes aegypti medicina microcefalia pesquisa fosfo aedes pílula do câncer zikv oxitec epidemiologia infarto nutrição imunoterapia neurologia oncologia hipertensão Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
