{"categorias":[""],"corpora":"Senado aprova PEC paralela com novas mudanças nas aposentadorias\nO plenário do Senado aprovou o texto da PEC paralela, que traz novas alterações nas regras de aposentadorias e demais benefícios. A votação teve 56 votos favoráveis e 11 contrários. Os senadores ainda precisam votar os destaques (que podem trazer novas alterações). A proposta traz ajustes na reforma da Previdência, que será promulgada na próxima terça. A votação em segundo turno será feita a seguir. Leia mais (11/06/2019 - 19h59)\nSenado aprova PEC paralela com novas mudanças nas aposentadorias - 06/11/2019 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Senado aprova PEC paralela com novas mudanças nas aposentadorias Texto foi aprovado por 56 votos contra 11; aplicação de regras para servidores estaduais e municipais fica mais fácil Copiar link 6.nov.2019 às 19h59 Ouvir o texto Diminuir fonte Aumentar fonte Clayton Castelani Luciana Lazarini São Paulo O plenário do Senado aprovou o texto da PEC paralela, que traz novas alterações nas regras de aposentadorias e demais benefícios. A votação teve 56 votos favoráveis e 11 contrários. Os senadores ainda precisam votar os destaques (que podem trazer novas alterações). A proposta traz ajustes na reforma da Previdência, que será promulgada na próxima terça. A votação em segundo turno será feita a seguir. Um dos destaques da proposta aprovada é um período de transição mais suave na aposentadoria das mulheres. Aprovada em primeiro turno no plenário, a PEC (proposta de emenda à Constituição) número 133/2019 determina que a idade de aposentadoria das trabalhadoras do setor privado aumente em seis meses a cada dois anos a partir de 2020. Já a progressão aprovada pelo Congresso na reforma principal prevê o avanço da idade mínima em seis meses a cada ano, até chegar a 62 anos em 2023. Hoje a aposentadoria por idade exige 60 anos das mulheres e 65 anos dos homens. A PEC paralela já havia sido votada pela CCJ (Comissão de Constituição e Justiça) no início da tarde desta quarta-feira (6) . Regras de transição na reforma da Previdência ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outra mudança prevista à reforma da Previdência é no tempo mínimo de contribuição para homens que ainda vão entrar no mercado de trabalho. A reestruturação já aprovada pelo Congresso estabelece um período de 20 anos de contribuição, mas a nova PEC mantém a exigência em 15 anos também para esses novos trabalhadores. O principal objetivo da PEC paralela é permitir que a reforma seja estendida para servidores estaduais e municipais. Essa proposta autorizará estados e municípios a aprovarem leis ordinárias para a adoção das mesmas regras que a reforma aplicará aos servidores da União. Com isso, ficará mais fácil estender exigências de acesso mais duras a benefícios para estados e municípios, pois esses servidores foram retirados da tramitação da PEC 6, da reforma da Previdência. Está prevista a elevação da cota de pensão por morte por dependente menor de idade. Uma mãe com dois filhos menores receberá, em vez de 80% do benefício do marido (60% mais 10% para cada criança), o benefício integral, já que cada filho receberia uma cota de 20%. Outra permissão prevista é o acúmulo de benefícios (aposentadoria e pensão por morte, por exemplo) quando houver algum dependente com deficiência intelectual, mental ou grave. Principais mudanças da PEC paralela 1 - A possibilidade de o homem que entrar no mercado de trabalho também se aposentar com 15 anos de contribuição O texto aprovado na Câmara na reforma da Previdência elevou para 20 anos de contribuição a carência do homem que ainda não entrou no mercado de trabalho e vai se aposentar pela regra permanente, ou seja, com idade mínima de 65 anos A PEC paralela reduz para 15 anos de contribuição a carência dos novos profissionais Para homens que já estão no mercado de trabalho, segue valendo a regra atual da aposentadoria por idade, de 15 anos de contribuição e idade mínima de 65 anos 2 - Regra de transição mais suave para as mulheres na aposentadoria por idade Hoje, as seguradas que estão no mercado de trabalho e pretendem se aposentar por idade precisam cumprir: 60 anos de idade e 15 anos de contribuição A reforma aprovada pelo Congresso prevê um aumento gradual da idade das mulheres: seis meses a cada ano, até chegar aos 62 anos em 2023 O senador Tasso Jereissati (PSDB-CE) propôs, na PEC paralela, que a idade aumente seis meses a cada dois anos Veja como poderá ficar: Ano da aposentadoria Idade da mulher com a reforma Idade da mulher com a PEC paralela 2019 60 60 2020 60,5 60,5 2021 61 60,5 2022 61,5 61 2023 62, 61 2024 62 61,5 2025 62 61,5 2026 62 62 3 - Inclusão de estados e municípios na reforma Servidores de estados e municípios foram retirados da reforma da Previdência O texto final foi aprovado sem que regras mais duras também pudessem valer para esses servidores A PEC paralela prevê que governadores e prefeitos possam aplicar as regras mais rigorosas da reforma Para isso, eles precisariam aprovar projetos de lei em suas assembleias legislativas Eles também poderiam voltar atrás nas mudanças por meio de projetos de lei 4 - Cota duplicada na pensão por morte A pensão por morte corresponde hoje a 100% da aposentadoria que o segurado recebia ou de sua média salarial, para quem ainda não tinha se aposentado Após a reforma, passará a ser calculada de acordo com o número de dependentes: 60% para a viúva e mais 10% por dependente Proposta da PEC paralela é que a cota do dependente menor de idade seja de 20%, e não de 10% 5 - Aposentadoria por incapacidade permanente A aposentadoria por invalidez, que hoje é de 100% da média salarial do segurado, terá novo cálculo Quando a reforma da Previdência entrar em vigor, o benefício será de 60% mais 2% a cada ano de contribuição que ultrapassar 20 anos Ela só será integral (100% da média) nos casos de acidente de trabalho, doenças profissionais e doenças do trabalho A PEC paralela propõe que, em caso de acidente, a aposentadoria será de 70% da média salarial mais 2% a cada ano que ultrapassar 20 anos Copiar link Assuntos relacionados câmara dos deputados inss Jair Bolsonaro senado Sergio Moro Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2019/11/senado-aprova-pec-paralela-com-novas-mudancas-nas-aposentadorias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Comissão do Senado barra tempo especial do INSS na PEC paralela Saque imediato do FGTS pode passar de R$ 500 para R$ 998 Guardas-civis, seguranças e autônomos devem entrar na nova aposentadoria especial Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Ford encerra nesta quarta as atividades na fábrica de São Bernardo do Campo Guardas-civis, seguranças e autônomos devem entrar na nova aposentadoria especial Senado aprova PEC paralela com novas mudanças nas aposentadorias Veja o valor da segunda parcela do 13º dos aposentados do INSS Deputados aprovam projeto que diminui valor do precatório em SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. [an error occurred while processing this directive]"}
