{"categorias":[""],"corpora":"Salmão com molho teriyaki pode ser ser servido com acelga e shimeji refogados\nFazer comida com inspiração asiática pode parecer complicado. Mas a verdade é que é possível criar refeições orientais de maneira bem prática. É o caso do salmão com molho teriyaki acompanhado de shimeji e acelga chinesa refogados. Leia mais (11/01/2019 - 12h00)\nF5 - Colunistas - Aventura na cozinha - Salmão com molho teriyaki pode ser ser servido com acelga e shimeji refogados - 01/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Salmão com molho teriyaki pode ser ser servido com acelga e shimeji refogados Molho teriyaki tem fundo doce e fica delicioso neste prato Ícone fechar Salmão com molho teriyaki acompanhado de shimeji e acelga chinesa refogados Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 1º.nov.2019 às 12h00 Fazer comida com inspiração asiática pode parecer complicado. Mas a verdade é que é possível criar refeições orientais de maneira bem prática. É o caso do salmão com molho teriyaki acompanhado de shimeji e acelga chinesa refogados. Minha inspiração veio de um passeio ao evento Adega Folha, que aconteceu no último dia 19, em São Paulo. A ótima oferta de vinhos brancos para degustação (muitos dos quais harmonizam com peixes e frutos do mar) me levou à cozinha nos dias seguintes. Teriyaki na verdade é um método de cocção que se acredita ter origem no Japão do século 17. Nele, a carne é grelhada depois de ter sido marinada em uma mistura líquida aromática. Já o molho teriyaki pode ser sido criado no Havaí por imigrantes japoneses que uniam suco de abacaxi e molho de soja. Nesta receita, preparo o molho teriyaki separadamente do salmão –ainda que, sem a maisena, o peixe possa ser marinado na mistura e depois levado ao fogo–, usando shoyu, açúcar mascavo e saquê licoroso. O resultado é um molho espesso e brilhante com sabor característico e adocicado que combina muito bem com o salmão. Salmão Teriyaki ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para cozinhar o peixe, uma das dicas mais importantes é não ficar manipulando o filé. Coloque-o na frigideira quente e observe a carne mudar de cor. Quando o peixe estiver rosado até a metade, vire o peixe com cuidado e analise a cor mais uma vez. O salmão no ponto, deve estar suculento, com lascas soltando e bela cor caramelizada no exterior. Não pode estar seco. Para virar, um dos utensílios mais úteis na cozinha é uma espátula para peixe. Ela é mais fina e ajuda a virar a carne sem danificar as fibras delicadas. Para acompanhar, legumes salteados em geral são ótimos. Recomendo também experimentar o salmão coberto de molho com gohan, o arroz japonês cozido, sem nenhum tempero. Ele cria uma base perfeita para sentir o sabor do prato principal. Vamos para a cozinha? Até a próxima! SALMÃO COM MOLHO TERIYAKI, ACELGA E SHIMEJI Dificuldade Médio Rendimento 8 porções Ingredientes Para o salmão 8 filés de salmão Suco de 1 limão Sal e pimenta a gosto Azeite de oliva para saltear 180 ml de água 40 g de açúcar mascavo 2 cm de gengibre ralado 35 ml de molho de soja 1 colher (sopa) de vinagre de arroz 1 colher (sopa) de mirin 1 colher (sopa) de maisena Cebolinha picada e gergelim para decorar Para a acelga 2 maços grandes de acelga chinesa 2 dentes de alho 2 colheres (sopa) de azeite de oliva Sal e pimenta a gosto Para o shimeji 400 g de shimeji 1 colher (sopa) de azeite de oliva 1/4 xícara (chá) de molho de soja 2 colheres (sopa) de manteiga MODO DE FAZER Tempere o salmão com o limão, o sal e a pimenta. Aqueça uma frigideira com azeite e grelhe os filés por cerca de três minutos de cada lado. Reserve. Em uma panela, coloque a água, o açúcar, o molho de soja, o mirin, o vinagre e o gengibre ralado. Espere ferver, abaixe o fogo e cozinhe por cerca de sete minutos. Dissolva a maisena em pouca água e adicione ao molho, mexendo bem, para que ele engrosse e fique brilhante. Para o shimeji, aqueça uma panela com azeite e acrescente os cogumelos separados. Salteie rapidamente, acrescente o molho de soja e tampe. Cozinhe até que os cogumelos estejam macios, mas ainda firmes ao morder. Desligue o fogo, adicione a manteiga e mexa bem até dissolver. Para a acelga, aqueça uma panela com azeite e frite os dentes de alho fatiados. Acrescente as folhas de acelga inteiras, tempere com sal e pimenta e refogue em fogo bem alto por dois minutos. Sirva o salmão com o molho e os vegetais. Salpique tudo com cebolinha e gergelim. (A)ventura na Cozinha (2019) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne Aprenda a preparar versão prática de strudel com recheio de pera e especiarias Clafoutis é receita francesa tradicional, mas técnica pode ser usada para refeição rápida Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas 'Fui demitido por me apaixonar no trabalho' Aos 17 anos, Maisa Silva revela por que não prestou Enem: 'Na verdade, eu não quero' Camila Pitanga vence processo contra a revista Playboy e será indenizada em R$ 300 mil Glenda Kozlowski vai comandar novo reality do SBT com jovens que sonham jogar futebol Kylie Jenner está 'conhecendo melhor' o cantor Drake após se separar de Travis Scott VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
