{"categorias":[""],"corpora":"O que você precisa saber para ver o Flamengo na final da Libertadores\nAlterada de local pela Conmebol na terça (5), a final da Libertadores será disputada em Lima, no Peru, no dia 23 de novembro, um sábado, às 17h. O jogo entre Flamengo e River Plate estava previsto para Santiago, no Chile, que não será mais sede devido aos protestos no país. Leia mais (11/06/2019 - 12h48)\nO que você precisa saber para ver o Flamengo na final da Libertadores - 06/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa Libertadores O que você precisa saber para ver o Flamengo na final da Libertadores Local e horário da partida contra o River Plate foram alterados Copiar link 6.nov.2019 às 12h48 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo Alterada de local pela Conmebol na terça (5), a final da Libertadores será disputada em Lima, no Peru, no dia 23 de novembro, um sábado, às 17h. O jogo entre Flamengo e River Plate estava previsto para Santiago, no Chile, que não será mais sede devido aos protestos no país. Ingressos para o jogo na capital chilena já tinham sido vendidos. A Conmebol promete medidas auxiliar quem quem comprou os ingressos com a informação de que o jogo seria no Chile. Veja abaixo o que se sabe sobre a final e o serviço do que fazer para ver o jogo no estádio. Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Onde e quando Em Lima (Peru), a data da final foi mantida: 23 de novembro. O horário, no entanto, mudou, das 17h30 (Brasília) para as 17h. Se para o público sul-americano a diferença é pouco significativa, ela beneficia o público europeu, que assistirá a partida durante a noite. A nova sede A escolha do Peru surpreende já que recentemente três eventos de futebol foram cancelados no país: um amistoso entre Chile e Bolívia, o Mundial Sub-17 (organizado pela Fifa) e a final da Copa Sul-Americana (torneio também promovido pela Conmebol). Nos últimos dois casos, a justificativa foi a falta de organização e a incapacidade de cumprir com os requisitos impostos pelas entidades superiores do futebol. Além disso, Lima já tem outros grandes eventos programados para o mesmo dia 23. De manhã começa o festival de rock “Festival Vivo X El Rock”, com a participação de bandas como The Strokes, Slipknot e Interpol, que dura até a noite. No outro estádio da cidade, o Nacional, acontece, no fim da tarde, a 10ª edição do show Una Noche de Salsa. Durante a noite é dada a largada para a corrida de rua Lima Night Run, que ainda tem espetáculos musicais após o término da prova. E quem já comprou ingresso? Essas pessoas poderão receber o dinheiro de volta ou ter prioridade de 72 horas na compra de ingressos para a final no Peru, ambos por meio do site da Conmebol. Principais campeões da Copa Libertadores ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Estamos tomando todas as providências para que o sistema de devolução de dinheiro para quem comprou ingressos esteja implementado em pouco tempo. Vamos dar prioridade a quem comprou ingresso, para que possam comprar ingressos para o novo palco do jogo”, disse o presidente da entidade, Alejandro Domínguéz. Vai ter mais ingressos? A Conmebol ainda não divulgou se aumentará a carga de ingressos. A final no Chile teve 12.500 entradas destinadas aos torcedores flamenguistas, o que pode aumentar devido a maior capacidade do estádio peruano. O Monumental foi inaugurado em no ano 2000 e atualmente é casa do Universitario, time de maior torcida do Peru. Tem capacidade para 80 mil pessoas, segundo a Conmebol, quase o dobro do estádio Nacional, de Santiago, com 47 mil. Mas devido a restrições de segurança e a existência de camarotes que são propriedade de particulares, a quantidade de público deverá ser diminuída para 55 mil ou 60 mil pessoas. A troca de passagens A organizadora da Libertadores não informou se adotará alguma medida para mitigar as perdas de torcedores que comparam passagens para Santiago. Transmissões dos principais campeonatos do mundo na TV e na internet ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Após o anúncio da nova sede, o presidente da Conmebol, Alejandro Domínguez, limitou-se a dizer que vai “trabalhar com as companhias aéreas para conseguir tarifas moderadas\", sem especificar se vai propor um plano de troca de passagens ou apenas preços promocionais para novos trajetos. Os valores da viagem A Conmebol não disse nada sobre alterar o preço dos ingressos. Os que foram vendidos até agora variaram entre US$ 80,00 (cerca de R$ 321), para o setor das torcidas (atrás do gol), e US$ 250,00 (R$ 995) nas laterais. Em consultas a sites especializados, é possível encontrar pacotes de passagem de ida e volta até Lima (saindo no dia anterior ao jogo e retornando um dia depois) à partir de R$ 7,5 mil, saindo de São Paulo, e R$ 10,3 mil, partindo do Rio de Janeiro. A hospedagem neste período, em hostéis de quarto compartilhado, não sai menos que R$ 50,00. Em hotéis, é possível encontrar quartos para uma pessoa à partir de R$ 100,00. As consultas foram feitas durante a manhã desta quarta-feira (6). A empresa Ormeño é a única que faz o trajeto Rio-Lima de ônibus. Demora 116 horas, com 10 paradas e custa, chegando no Peru no dia 21 e começando a volta no dia 24, R$ 2,1 mil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flamengo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/o-que-voce-precisa-saber-para-ver-o-flamengo-na-final-da-libertadores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Conmebol muda sede e final da Libertadores será em Lima, no Peru Campeão da Copa do Brasil tenta renascer após anos desastrosos Sob temor da Conmebol, Chile mantém final da Libertadores no país Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Rodrygo faz três gols e obtém marca histórica na Champions League Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Como um grão de gergelim atrapalhou a carreira de jogador da NBA Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Vista com desconfiança, Lima virou consenso para receber Libertadores Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
