{"categorias":[""],"corpora":"Ex-dirigentes do Inter são denunciados sob acusação de desviar R$ 13 mi\nO Ministério Público do Rio Grande do Sul denunciou 14 pessoas sob acusação dos crimes de estelionato e lavagem de dinheiro, que teriam ocorrido durante a gestão 2015/2016 do Internacional. Leia mais (11/06/2019 - 16h14)\nEx-dirigentes do Inter são denunciados sob acusação de desviar R$ 13 mi - 06/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ex-dirigentes do Inter são denunciados sob acusação de desviar R$ 13 mi Crimes teriam sido cometidos durante a gestão 2015/2016 do clube gaúcho Copiar link 6.nov.2019 às 16h14 Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre O Ministério Público do Rio Grande do Sul denunciou 14 pessoas sob acusação dos crimes de estelionato e lavagem de dinheiro, que teriam ocorrido durante a gestão 2015/2016 do Internacional. Entre os denunciados estão o ex-presidente Vitório Píffero e o ex-vice-presidente de finanças Pedro Antônio Affatato, acusados de um desvio de R$ 12,8 milhões com apresentação de notas fiscais de obras não realizadas e saques diretos. A promotoria também denunciou o ex-vice-presidente de futebol Carlos Capparelli Pellegrini, o técnico Paulo Cezar Magalhães e diversos empresários de jogadores envolvidos no suposto recebimento de cerca de R$ 230 mil em comissões por contratações de atletas e lavagem por \"triangulação\" dos valores recebidos. As duas denúncias, da área financeira e do departamento de futebol, foram divulgadas pelo Ministério Público em entrevista coletiva na manhã desta quarta-feira (6). Veja o orçamento dos clubes que disputam a Série A do Campeonato Brasileiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O processo está em segredo de Justiça e corre na 17ª Vara Criminal da Capital. Ainda não há no processo defesa constituída dos acusados, e até a publicação deste texto a reportagem não havia conseguido contatos com os citados. O atual presidente do Inter, Marcelo Medeiros, disse à Folha que o clube está tomando as medidas legais para ressarcir os cofres do time lesados pela gestão anterior: “A gente detectou [os problemas] e passou aos órgãos competentes. Não cabe ao Inter condenar ninguém. Esse é o poder das forças públicas”. As contas da gestão de Píffero foram reprovadas pelo conselho deliberativo em março de 2017. O caso é investigado há cerca de um ano e meio, segundo Medeiros. “Hoje se concluiu que não foi só má gestão. Uma coisa é administrar mal, tomar más decisões e fazer maus negócios. Hoje se conclui que não foi só isso”, afirmou o presidente. Estádio Beira-Rio, sede do Internacional - Diego Vara/Reuters A equipe foi rebaixada para a Série B no fim de 2016 e garantiu seu retorno à Série A no ano seguinte. De acordo com a denúncia do promotor Flávio Duarte, um dirigente fez 145 saques da tesouraria do clube. O saque teria sido feito “de forma direta e pessoal”, no valor total de R$ 9,6 milhões. Os saques seriam autorizados pelo ex-presidente, segundo o Ministério Público. O mesmo dirigente teria “induzido em erro” os funcionários da tesouraria, simulando “existência de serviços relacionados à construção civil” que não foram prestados. Ele determinou pagamento em 55 situações com notas fraudadas, num total de R$ 550 mil, e mais R$ 2,6 milhões repassados a empresas. O Ministério Público acusa o dirigente de ocultar R$ 3,3 milhões por meio de depósito a uma empresa da qual era sócio. Junto com outros denunciados, ele também é acusado de lavar outros R$ 2,4 milhões, que foram depositados em contas de empresas, sacados e depois repassados em espécie. Outro dirigente é acusado de desviar R$ 53,4 mil para sua conta pessoal. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/inter-tem-ex-dirigentes-denunciados-sob-acusacao-de-desvios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nova gestão assume CBDA e afirma ter dívida de R$ 17 milhões Corinthians propõe à Caixa reduzir à metade parcelas da arena Ameaçado de rebaixamento e sob investigação, Cruzeiro vive pior crise Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Esporte Ver todas Rodrygo faz três gols e obtém marca histórica na Champions League Quem é etíope que, sem patrocínio, ficou em 3° na Maratona de NY Como um grão de gergelim atrapalhou a carreira de jogador da NBA Rodrygo deixa Vinicius Júnior para trás e vira aposta de Zidane Vista com desconfiança, Lima virou consenso para receber Libertadores Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
