{"categorias":[""],"corpora":"Governo confirma a 14ª morte por sarampo no estado de São Paulo\nA Secretaria Estadual da Saúde anunciou, nesta quarta-feira (6), a 14ª morte em decorrência do sarampo desde agosto. Trata-se de uma criança de 1 ano e 10 meses, moradora de Limeira (144 km de SP), a primeira vítima do interior do estado. Leia mais (11/06/2019 - 20h23)\nGoverno confirma a 14ª morte por sarampo no estado de São Paulo - 06/11/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Governo confirma a 14ª morte por sarampo no estado de São Paulo Criança de 1 ano e 10 meses morreu em decorrência da doença, em Limeira, segundo secretaria Copiar link 6.nov.2019 às 20h23 Ouvir o texto Diminuir fonte Aumentar fonte William Cardoso São Paulo A Secretaria Estadual da Saúde anunciou, nesta quarta-feira (6), a 14ª morte em decorrência do sarampo desde agosto. Trata-se de uma criança de 1 ano e 10 meses, moradora de Limeira (144 km de SP), a primeira vítima do interior do estado. Vacinação contra sarampo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo a secretaria, a região metropolitana concentra a maior parte das mortes em decorrência do sarampo. Foram confirmadas cinco na capital, além de sete em outras cidades da Grande São Paulo. Ao todo, já foram confirmados laboratorialmente 8.516 casos da doença no estado de São Paulo. Desses, 4.513 foram registrados na capital paulista. As dez cidades com maior número de casos de sarampo no estado estão na Grande São Paulo. Campinas (93 km de SP) é a primeira do ranking fora da região metropolitana, com 91 registrados confirmados laboratorialmente. Segundo a secretaria, sob a gestão de João Doria (PSDB), a faixa etária mais vulnerável a casos graves e mortes em decorrência da doença vai de seis meses a menores de 12 meses, com 15,3% do total de casos registrados no estado. Por causa, o governo estadual tem aplicado a vacina também nessas crianças. A secretaria afirma que a vacina é contraindicada para bebês com menos de seis meses. Nesse caso, a recomendação para os pais é que evitem a exposição a locais com muita aglomeração de pessoas, bem como mantenham higienização e ventilação adequadas de ambientes. Em caso de sintomas da doença, como manchas vermelhas pelo corpo, febre, coriza, conjuntivite e manchas brancas dentro da boca, os responsáveis devem levar o bebê até um serviço de saúde imediatamente. Campanha A segunda fase da campanha de vacinação será focada em jovens de 20 a 29 anos, entre os dias 18 e 30 de novembro. O grupo poderá receber a dose da tríplice ou da dupla viral, de acordo com o que for indicado por um profissional da saúde. Segundo a secretaria, a primeira fase da campanha, entre os dias 7 e 25 de outubro, terminou com a vacinação de 400 mil crianças entre seis meses e menores que cinco anos. Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/11/governo-confirma-a-14a-morte-por-sarampo-no-estado-de-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Do sarampo à pólio Casos de sarampo em criança até 2 anos disparam em SP Postos de saúde de SP ainda estão sem a vacina pentavalente Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Ford encerra nesta quarta as atividades na fábrica de São Bernardo do Campo Aposta de São Paulo leva sozinha R$ 61,4 milhões na Mega; veja os números Vídeo mostra atropelamento de casal na zona norte de SP Guardas-civis, seguranças e autônomos devem entrar na nova aposentadoria especial Polícia prende suspeito de espancar comerciante chinês até a morte Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. [an error occurred while processing this directive]"}
