{"categorias":[""],"corpora":"Guedes quer prioridade para reforma de servidor, e Maia quer a de impostos\nApós unirem forças para aprovar a reforma da Previdência no Congresso Nacional, o ministro da Economia, Paulo Guedes, e o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), passaram a discordar em relação ao tema que deve ser prioridade do Legislativo nos próximos meses.\nGuedes quer prioridade para reforma de servidor, e Maia quer a de impostos - 31/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0,04 Set.2019 Topo Economia Guedes quer prioridade para reforma de servidor, e Maia quer a de impostos Rodrigo Maia e Paulo Guedes, em encontro no início do ano Imagem: Pedro Ladeira/Folhapress 00:00 Antonio Temóteo e Guilherme Mazieiro Do UOL, em Brasília 31/10/2019 16h21 Resumo da notícia Em reunião com economistas em São Paulo, ministro da Economia disse que prioridade é reforma administrativa Presidente da Câmara defende que reforma tributária é mais importante no curto prazo e pode dar fôlego à economia Maia tem afirmado que reforma administrativa deve ser discutida com calma, já que só afetará novos servidores Após unirem forças para aprovar a reforma da Previdência no Congresso Nacional, o ministro da Economia, Paulo Guedes, e o presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), passaram a discordar em relação ao tema que deve ser prioridade do Legislativo nos próximos meses. O chefe da equipe econômica defende que a reforma administrativa, com mudanças nas regras para o funcionalismo público, deve receber atenção especial dos parlamentares. Maia quer que a reforma tributária domine os debates da Câmara. Relacionadas Governo quer mexer em carreira e estabilidade de servidor; o que pode mudar Servidor ganha o dobro que trabalhador no setor privado, diz Banco Mundial Guedes confirma estudos para acabar com deduções e baixar alíquotas do IR Em reunião com economistas na manhã desta quinta-feira (31), em São Paulo, Guedes afirmou que a reforma administrativa é prioridade do governo, além do pacto federativo, com mudanças nas regras para formulação do Orçamento público. Despesas com pessoal No encontro com economistas, o ministro pouco falou sobre a reforma tributária e deu sinais de que o tema ficará em segundo plano, de acordo com presentes no encontro. \"O ministro deixou claro que a prioridade dele é a reforma administrativa\", disse um dos economista ao UOL. A proposta de reforma administrativa deve estabelecer novas regras para contratação de servidores, definir salários iniciais mais próximos aos do setor privado, endurecer as regras para promoções, flexibilizar o processo de demissão de servidores e reduzir o número de carreiras. As regras devem valer para novos servidores. As despesas com pessoal e encargos são a segunda maior do governo e só perdem para os gastos com Previdência. Estimativas do governo apontam que o país vai desembolsar R$ 319 bilhões em 2019 para custear os salários do funcionalismo. Para Guedes, o tema tende a ter apoio do Congresso, enquanto não há consenso entre os parlamentares sobre o que deve ser incluído na reforma tributária. Maia quer reforma tributária Também em São Paulo, Maia afirmou que, no curto prazo, a reforma tributária é a reforma mais importante a ser feita. O presidente da Câmara tem dito que a medida é importante para simplificar a vida dos empresários, que teriam menos custos e contratariam mais empregados. Além disso, o presidente da Câmara tem afirmado que mudar o regime tributário é importante para acabar com distorções e privilégios para poucos grupos econômicos. Segundo ele, como a reforma administrativa só afetará novos servidores, pode ser debatida com calma pelos parlamentares. \"Entendemos que, para destravar a economia, é claro que as reformas previdenciária e administrativa, que controlam gastos públicos, são muito importantes, porque garantem o equilíbrio da relação dívida-PIB, mas a reforma tributária é a coisa mais importante que a gente pode fazer no curto prazo \", disse Maia em entrevista à GloboNews. Temor de ataques Não é a primeira vez que o governo sinaliza ao mercado que a prioridade será a reforma administrativa. Em reunião com investidores na semana passada, o secretário especial adjunto de Previdência e Trabalho, Bruno Bianco, reforçou que a mudança nas regras do funcionalismo deve dominar o debate. Apesar disso, Bianco disse que o governo teme enviar uma proposta ao Congresso em data muito próxima à do recesso parlamentar e ser alvo de ataques. \"Ele sinalizou que o medo do governo é enviar uma proposta e ficar apanhando [durante o recesso], como aconteceu no governo Michel Temer. Eles enviaram uma reforma da Previdência durante o recesso e sofreram ataques, sem poder reagir\", disse um analista que participou do encontro. Técnicos do governo também têm afirmado que não há acordo entre Câmara e Senado sobre que texto da reforma tributária deve avançar, já que as duas casas trabalham propostas diferentes sobre o tema. Com isso, o debate deve demorar no Congresso. Por outro lado, a reforma administrativa teria um apelo popular maior, avaliam os assessores de Guedes. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda a proposta de reforma da Previdência em 10 pontos UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bradesco anuncia que vai fechar 300 agências em 2020 Fiat e Peugeot fecham acordo para formar 4ª maior montadora do mundo Com novo corte de juros, onde vale a pena investir? Especialistas indicam Cotações Notícias Reforma Tributária Do UOL, em Brasília © 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 Reuters Petrobras reduz preço do diesel nas refinarias, diz FCStone A estatal Petrobras reduziu os preços do diesel em suas refinarias em 0,0678 centavos por litro, com o mesmo corte 31/10/2019 19h28 AFP Vendas de smartphones têm leve aumento após dois anos de queda As vendas globais de smartphones aumentaram ligeiramente no terceiro trimestre de 2019, pela primeira vez em dois... 31/10/2019 18h22 AFP Boeing deixa em terra dezenas de aviões após descoberta de fissuras O grupo aeronáutico Boeing admitiu nesta quinta-feira (31) que fissuras estruturais obrigaram a empresa a... 31/10/2019 17h41 Reuters Com reservas diminuindo, Argentina fixa piso para peso O Banco Central da Argentina está estabelecendo um piso para o volátil peso, na esperança de evitar uma queda... 31/10/2019 17h32 Estadão Conteúdo Bolsonaro diz que pode aproveitar propostas existentes na reforma administrativa O presidente Jair Bolsonaro disse na tarde desta quinta-feira (31) que o governo pode aproveitar propostas já em... 31/10/2019 17h21 José Paulo Kupfer Falta de emprego faz quase 60% dos trabalhadores terem de \"se virar nos 30\" Ao mesmo tempo em que, com alguma defasagem no tempo, o retrato do mercado de trabalho é um indicador do estado da 31/10/2019 17h13 Reuters Custo com limpeza de praias não tem impacto relevante para Petrobras, diz diretor Por Marta Nogueira 31/10/2019 17h08 do UOL Bolsa sobe 6,13% em outubro; dólar cai 3,5% no mês e fecha a R$ 4,009 O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia em queda de 1,1%, aos 107.219,83 pontos. No mês,... 31/10/2019 17h02 Estadão Conteúdo Gol diz esperar que órgãos reguladores liberem voos com 737 Max em dezembro A Gol espera que os órgãos reguladores liberem voos com o avião 737 Max em dezembro deste ano. Essa é a previsão... 31/10/2019 16h55 do UOL Ministério da Economia lança em SP programa para estimular o emprego O Ministério da Economia e o Sebrae lançaram, hoje (31), na capital paulista, o programa Mobilização pelo Emprego... 31/10/2019 16h38 AFP - Geral PIB fraco na zona do euro desperta medo de estagnação O crescimento da zona do euro continuou fraco no segundo trimestre de 2019, segundo dados publicados nesta... 31/10/2019 16h13 EFE Trump diz que Fed é o principal problema da economia dos Estados Unidos O presidente dos Estados Unidos, Donald Trump, disse nesta quinta-feira que o principal problema econômico do... 31/10/2019 15h36 Reuters Vendas de participações pelo BNDES deverão ter aval prévio do conselho, diz executivo O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) pretende enxugar a sua carteira de participações em 31/10/2019 15h05 Reuters Petrobras prevê ganhos com implantação de réplicas digitais em refinarias A Petrobras prevê concluir a implantação de uma ferramenta tecnológica em suas refinarias até o fim do ano, após... 31/10/2019 14h17 Reuters Ação do Facebook sobe após divulgação de resultados As ações do Facebook chegaram a subir mais de 5% nesta quinta-feira, um dia após a rede social divulgar seu... 31/10/2019 14h07 Estadão Conteúdo Para IBGE, recuperação do emprego por carteira assinada está longe Apesar de ter alcançado patamar recorde de pessoas trabalhando, o mercado de trabalho ainda mostra apenas melhora... 31/10/2019 13h37 do UOL McDonald's de Portugal cancela campanha que fazia referência a massacre O McDonald's Portugal removeu cartazes de uma polêmica campanha de Halloween, na qual o consumidor que compra um... 31/10/2019 13h34 Reuters Bradesco anuncia que vai fechar 300 agências em 2020 O Bradesco, segundo maior credor do setor privado do Brasil, fechará cerca de 300 agências em 2020, como parte de... 31/10/2019 12h12 Estadão Conteúdo Com corte de Selic, poupança fica negativa Com mais uma queda na taxa Selic, que nesta quarta-feira, 30, registrou novo piso histórico, o Banco Central jogou 31/10/2019 12h01 do UOL PSOL protocola recurso para plenário da Câmara votar reforma de militares O PSOL protocolou na manhã de hoje um recurso para que o projeto de lei 1645/2019, relativo à reforma da... 31/10/2019 11h48 Folha de S. Paulo Pesquisa Datafolha aponta cenário de desafios para as marcas Há tendência de alta na dificuldade para ligar nomes a produtos ou serviços 31/10/2019 11h24 Estadão Conteúdo Comissão aprova alteração no auxílio-doença para que empresa faça pagamento Uma comissão mista do Congresso Nacional deu aval nesta quarta-feira, 30, para que o pagamento de auxílio-doença a 31/10/2019 10h46 Reuters Setor público tem déficit menor que o esperado em setembro, dívida cai por BNDES e BC Por Marcela Ayres 31/10/2019 09h37 Empregos e Carreiras - do UOL Desemprego é de 11,8% e atinge 12,5 milhões; informalidade tem novo recorde A taxa de desemprego do Brasil fechou o terceiro trimestre em 11,8%, com aumento no número de pessoas ocupadas,... 31/10/2019 09h03 do UOL Fiat e Peugeot fecham acordo para formar 4ª maior montadora do mundo A Fiat Chrysler e o grupo francês PSA, dono da Peugeot, confirmaram nesta quinta-feira (31) um acordo para unir as 31/10/2019 08h53 Reuters Gol tem prejuízo no 3º trimestre com suspensão de voos em parte da frota SÃO PAULO (Reuters) - A companhia aérea Gol teve prejuízo de R$ 242 milhões no terceiro trimestre, afetada por... 31/10/2019 08h45 Reuters Lucro do Bradesco sobe 19,6% no 3º trimestre e chega a R$ 6,5 bi SÃO PAULO (Reuters) - O Bradesco, segundo maior banco privado brasileiro, divulgou nesta quinta-feira um lucro... 31/10/2019 08h19 do UOL Comissão aprova relatório da MP que transfere Coaf para o Banco Central A comissão mista que analisa a Medida Provisória (MPv) 893/2019 aprovou, na tarde desta quarta-feira (30), o... 31/10/2019 07h44 Reuters Índices chineses recuam após dados fracos levantarem preocupações sobre suporte do governo XANGAI (Reuters) - Os índices acionários chineses encerraram em queda nesta quinta-feira, com dados fracos da... 31/10/2019 07h43 do UOL Proposta orçamentária para 2020 recebe quase 9.000 emendas parlamentares O projeto da lei orçamentária de 2020 (PLN 22/19) recebeu 8.934 emendas direcionadas à despesa. Foram 8.341... 31/10/2019 07h41 Estadão Conteúdo Governo alerta Congresso sobre controle das despesas Prestes a enviar um amplo conjunto de reformas para revisar gastos do Orçamento, o Tesouro Nacional recorreu a uma 31/10/2019 07h03 do UOL Caixa lança aplicativo financeiro para clientes de baixa renda A Caixa lançou um aplicativo financeiro chamado \"CAIXA Tem\", no qual clientes de baixa renda e beneficiários de... 31/10/2019 06h43 Descomplique Estes sites buscam bolsas com até 70% de desconto para você fazer faculdade Se um dia você me pedisse para indicar um único investimento que trouxesse o máximo de retorno possível, que... 31/10/2019 04h00 do UOL Quer usar créditos da Nota Paulista para pagar IPVA? Prazo acaba hoje Donos de carros no estado de São Paulo têm até hoje (31) para informar se querem usar os créditos do programa Nota 31/10/2019 04h00 Finanças Pessoais - Investimentos Com juros baixos, comprar imóvel para alugar é boa opção de investimento? Com os juros em baixa, comprar imóvel para faturar com o aluguel pode ser um bom negócio? Especialistas dizem que... 31/10/2019 04h00 Da Redação FCA e PSA fecham acordo e criam quarto maior grupo automotivo do mundo A FCA e a PSA fecharam hoje (31) um acordo de fusão. Assim, as empresas formam o quarto maior grupo automotivo do... 31/10/2019 04h00 do UOL Juro pode cair a 3,5%; corte só acaba quando Brasil reagir, dizem analistas A taxa básica de juros, a Selic, estabelecida pelo Banco Central e usada pelos bancos como patamar mínimo a partir 31/10/2019 04h00 do UOL Rombo da Previdência custa 19 vezes mais com cada militar do que com civil Auditoria do TCU (Tribunal de Contas da União) revelou que o governo federal gasta em média 19 vezes mais para... 31/10/2019 04h00 Finanças Pessoais - Investimentos Tenho nome limpo, mas não consigo crédito; por que isso acontece? Ter o nome limpo em cadastros de proteção ao crédito não é garantia de conseguir empréstimo. Instituições... 31/10/2019 04h00 do UOL Dívida pública só deve começar a cair em 2023, projeta Tesouro Mesmo com a aprovação da reforma da Previdência e a execução do teto de gastos, a Dívida Bruta do Governo Geral... 30/10/2019 22h22 do UOL Comissão aprova MP que antecipa pagamento de parte do 13º salário pelo INSS Uma Comissão Mista aprovou hoje a MP que autoriza o pagamento de até 50% do 13º salário de aposentados e... 30/10/2019 21h54 Estadão Conteúdo Governo encaminha proposta de aposentadoria especial por periculosidade O governo Jair Bolsonaro encaminhou nesta quarta-feira, dia 30, ao Senado um projeto de lei complementar que... 30/10/2019 21h14 do UOL Crescimento de 2020 será o dobro do deste ano, afirma Guedes O ministro da Economia, Paulo Guedes, disse hoje (30) que o Produto Interno Bruto (PIB, soma de todos os bens e... 30/10/2019 20h19 Reuters Facebook supera previsões de lucro no 3º trimestre (Reuters) - O Facebook anunciou nesta quarta-feira receita trimestral acima do esperado e um aumento no lucro, à... 30/10/2019 20h12 Estadão Conteúdo Tudo virá no devido tempo, diz Guedes sobre reformas O ministro da economia, Paulo Guedes, disse nesta quarta-feira, 30, que as próximas reformas estão sendo... 30/10/2019 19h19 do UOL Itaú e BB reduzem taxa de juros para clientes após novo corte do BC O Banco do Brasil e o Itaú Unibanco anunciaram, hoje, redução nas taxas de juros para clientes que sejam pessoas... 30/10/2019 19h18 Reuters Protestos e eleições mostram mudança em corrente pró-mercado na América Latina BRASÍLIA/SANTIAGO/BUENOS AIRES (Reuters) - Nas ruas de Santiago e Quito e nas urnas de Buenos Aires, muitos... 30/10/2019 19h12 ver mais"}
