{"categorias":[""],"corpora":"Salles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio\nO ministro do Meio Ambiente, Ricardo Salles, voltou a criticar o Ibama e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) na tarde desta segunda (9). As críticas ocorrem poucos dias após o MPF (Ministério Público Federal) ter recomendado que a pasta ambiental se abstenha de atitudes públicas que possam ter conotação de deslegitimação de servidores de proteção ao meio ambiente. Leia mais (09/09/2019 - 17h52)\nSalles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio - 09/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Salles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio Ministro do Meio Ambiente questionou a eficiência dos órgãos e falou que empresário não é bandido em potencial Copiar link 9.set.2019 às 17h52 Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo O ministro do Meio Ambiente, Ricardo Salles, voltou a criticar o Ibama e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) na tarde desta segunda (9). As críticas ocorrem poucos dias após o MPF (Ministério Público Federal) ter recomendado que a pasta ambiental se abstenha de atitudes públicas que possam ter conotação de deslegitimação de servidores de proteção ao meio ambiente. Ao ser questionado durante evento do grupo Lide para empresários, em São Paulo, sobre a opinião que tem da atuação do Ibama e do ICMBio, Salles criticou governos anteriores, que, segundo ele, teriam inchado a máquina pública e usado dinheiro em coisas irrelevantes, sem preocupação com meritocracia, eficiência e resultados. Ricardo Salles, ministro do Meio Ambiente - Adriano Machado/Reuters “Isso infelizmente é uma chaga que permeia todo o serviço público e precisamos acabar com isso. Isso serve para todos os órgãos da administração pública, sem exceção. Essa mentalidade corporativista, sindicalista, arrebentou o nosso país”, afirmou. “Temos que dar uma resposta à sociedade para que haja efetivamente proteção ao meio ambiente, cuidado com os valores de preservação, de conservação, e também respeito ao setor privado. Nós não podemos ter essa visão preconceituosa, anticapitalista, que rechaça o empresário como se fosse um bandido em potencial.” Em documento com data do último dia 4, procuradores da república recomendaram que o Ministério do Meio Ambiente se abstenha de declarações que “sem comprovação, causem deslegitimação do trabalho do corpo de servidores do Ibama e do ICMBio”. Apesar das críticas do ministro quanto ao inchaço da máquina, o Ibama passa por dificuldades de fiscalização. O recente \"dia do fogo\", no qual fazendeiros combinaram incendiar matas para chamar a atenção das autoridades, no Pará, é um exemplo. O Ibama pediu auxílio ao MPF ao identificar o que ocorreria, mas não foi atendido. No Pará e em Roraima, o órgão ambiental deixou de ter apoio da PM (Polícia Militar) em suas operações. No Acre, o apoio da PM ao Ibama só foi assegurado após uma solicitação do MPF. Queimadas se espalham pela Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Durante o encontro com os empresários nesta segunda (9), o ministro também foi questionado sobre roubo de terras na Amazônia —conhecido como grilagem— e disse que não se deve defender ou demonizar os proprietários. “É preciso distinguir todos os casos. Há casos em que a pessoa está lá há muito tempo e continua sem o título da terra. Há casos em que a pessoa, sabendo que a terra é unidade de conservação e terra indígena, avançou sobre a floresta. Esse é criminoso”, disse Salles. Por esse motivo, segundo o ministro, a realização da regularização fundiária é importante na região neste momento. Seguindo o discurso adotado pelo governo Jair Bolsonaro (PSL) durante a recente crise ambiental relacionada ao desmatamento e às queimadas na Amazônia, Salles defendeu a política ambiental brasileira e afirmou que há desinformação e sensacionalismo na divulgação de informações sobre o bioma. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/salles-contraria-ministerio-publico-federal-e-volta-a-criticar-ibama-e-icmbio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Desmatamento da Amazônia alimenta mercado de carne, soja e madeira Garimpeiros reagem a ação do Ibama e cobram proteção de Bolsonaro Desmatamento na Amazônia em agosto cresce 222% em relação ao mesmo mês de 2018 Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Salles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio Novo chefe no PA diz que Ibama vai parar de queimar máquinas de garimpo ilegal Desmatamento na Amazônia em agosto cresce 222% em relação ao mesmo mês de 2018 Garimpeiros reagem a ação do Ibama e cobram proteção de Bolsonaro Garimpeiros bloqueiam rodovia no PA por legalização de garimpos e audiência com Salles Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Salles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio\nO ministro do Meio Ambiente, Ricardo Salles, voltou a criticar o Ibama e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) na tarde desta segunda (9). As críticas ocorrem poucos dias após o MPF (Ministério Público Federal) ter recomendado que a pasta ambiental se abstenha de atitudes públicas que possam ter conotação de deslegitimação de servidores de proteção ao meio ambiente. Leia mais (09/09/2019 - 17h52)\nSalles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio - 09/09/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Salles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio Ministro do Meio Ambiente questionou a eficiência dos órgãos e falou que empresário não é bandido em potencial Copiar link 9.set.2019 às 17h52 Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo O ministro do Meio Ambiente, Ricardo Salles, voltou a criticar o Ibama e o ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade) na tarde desta segunda (9). As críticas ocorrem poucos dias após o MPF (Ministério Público Federal) ter recomendado que a pasta ambiental se abstenha de atitudes públicas que possam ter conotação de deslegitimação de servidores de proteção ao meio ambiente. Ao ser questionado durante evento do grupo Lide para empresários, em São Paulo, sobre a opinião que tem da atuação do Ibama e do ICMBio, Salles criticou governos anteriores, que, segundo ele, teriam inchado a máquina pública e usado dinheiro em coisas irrelevantes, sem preocupação com meritocracia, eficiência e resultados. Ricardo Salles, ministro do Meio Ambiente - Adriano Machado/Reuters “Isso infelizmente é uma chaga que permeia todo o serviço público e precisamos acabar com isso. Isso serve para todos os órgãos da administração pública, sem exceção. Essa mentalidade corporativista, sindicalista, arrebentou o nosso país”, afirmou. “Temos que dar uma resposta à sociedade para que haja efetivamente proteção ao meio ambiente, cuidado com os valores de preservação, de conservação, e também respeito ao setor privado. Nós não podemos ter essa visão preconceituosa, anticapitalista, que rechaça o empresário como se fosse um bandido em potencial.” Em documento com data do último dia 4, procuradores da república recomendaram que o Ministério do Meio Ambiente se abstenha de declarações que “sem comprovação, causem deslegitimação do trabalho do corpo de servidores do Ibama e do ICMBio”. Apesar das críticas do ministro quanto ao inchaço da máquina, o Ibama passa por dificuldades de fiscalização. O recente \"dia do fogo\", no qual fazendeiros combinaram incendiar matas para chamar a atenção das autoridades, no Pará, é um exemplo. O Ibama pediu auxílio ao MPF ao identificar o que ocorreria, mas não foi atendido. No Pará e em Roraima, o órgão ambiental deixou de ter apoio da PM (Polícia Militar) em suas operações. No Acre, o apoio da PM ao Ibama só foi assegurado após uma solicitação do MPF. Queimadas se espalham pela Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Durante o encontro com os empresários nesta segunda (9), o ministro também foi questionado sobre roubo de terras na Amazônia —conhecido como grilagem— e disse que não se deve defender ou demonizar os proprietários. “É preciso distinguir todos os casos. Há casos em que a pessoa está lá há muito tempo e continua sem o título da terra. Há casos em que a pessoa, sabendo que a terra é unidade de conservação e terra indígena, avançou sobre a floresta. Esse é criminoso”, disse Salles. Por esse motivo, segundo o ministro, a realização da regularização fundiária é importante na região neste momento. Seguindo o discurso adotado pelo governo Jair Bolsonaro (PSL) durante a recente crise ambiental relacionada ao desmatamento e às queimadas na Amazônia, Salles defendeu a política ambiental brasileira e afirmou que há desinformação e sensacionalismo na divulgação de informações sobre o bioma. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/09/salles-contraria-ministerio-publico-federal-e-volta-a-criticar-ibama-e-icmbio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Desmatamento da Amazônia alimenta mercado de carne, soja e madeira Garimpeiros reagem a ação do Ibama e cobram proteção de Bolsonaro Desmatamento na Amazônia em agosto cresce 222% em relação ao mesmo mês de 2018 Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Salles contraria Ministério Público Federal e volta a criticar Ibama e ICMBio Novo chefe no PA diz que Ibama vai parar de queimar máquinas de garimpo ilegal Desmatamento na Amazônia em agosto cresce 222% em relação ao mesmo mês de 2018 Garimpeiros reagem a ação do Ibama e cobram proteção de Bolsonaro Garimpeiros bloqueiam rodovia no PA por legalização de garimpos e audiência com Salles Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
