{"categorias":[""],"corpora":"Leitura no cárcere\nParece um paradoxo, e é. Em tempos de quedas insistentes na venda de livros, fechamento de livrarias e recuperação judicial de grandes redes varejistas, a leitura literária tese revelado, nos dias atuais, um caminho consistente, simples e econômico para mudar leitores e o mundo ao seu redor. Leia mais (09/09/2019 - 02h00)\nLeitura no cárcere - 09/09/2019 - Opinião - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar opinião colunas e blogs tendências/debates o que a folha pensa Opiniões da Folha ombudsman charges Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Opinião Expressa a opinião do autor do texto Galeno Amorim Leitura no cárcere Livros na prisão mudam a forma de pensar e de agir Copiar link Galeno Amorim, presidente do Observatório do Livro e da Leitura - Gabo Morales - 06.12.12/Folhapress 9.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Galeno Amorim Parece um paradoxo, e é. Em tempos de quedas insistentes na venda de livros, fechamento de livrarias e recuperação judicial de grandes redes varejistas, a leitura literária tese revelado, nos dias atuais, um caminho consistente, simples e econômico para mudar leitores e o mundo ao seu redor. Em que pesem a precariedade e a insuficiência da rede de bibliotecas públicas e o baixo índice de leitura (segundo Retratos da Leitura no Brasil, do Ibope/Instituto Pró-Livro, são lidos no país 4,97 livros por ano, bem abaixo dos países mais leitores), a quantidade de projetos de leitura de iniciativa de ONGs e voluntários nunca foi tão alta. E, sobretudo, as histórias de transformação, que se multiplicam por toda parte. As práticas sociais de leitura atingem de menores em situação de vulnerabilidade a idosos e recém-alfabetizados, além, claro, de jovens e adultos sem acesso a livros, um dos maiores responsáveis pela não leitura —outro, fora o desinteresse, é a falta de habilidade, ou seja, o analfabetismo absoluto e o funcional. Um grupo que ganha notoriedade é o de pessoas privadas de liberdade (730 mil adultos em 1.400 presídios), segmento em que os projetos sociais de leitura crescem em quantidade e qualidade. Em novembro, a Jornada da Leitura no Cárcere, feita com financiamento coletivo, vai mostrar e discutir os principais deles. Fábrica de livros ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Alguns são longevos, como o Clube de Leitura Palavra Mágica em Presídios, desenvolvido há dez anos pelo Observatório do Livro e da Leitura com a Funap (Fundação “Prof. Dr. Manoel Pedro Pimentel”). Pelos 17 clubes implantados em penitenciárias do estado de São Paulo, já passaram 8.000 detentos, e os bons resultados têm inspirado outras ações. Eles leem um livro por mês, duas vezes e meia a média nacional. E as boas notícias não param por aí. Entre os membros dos clubes, esse número pode chegar a quatro por mês, ou estratosféricos 50 livros por ano, alto demais até para os melhores padrões mundiais! Os resultados são facilmente percebidos. Além do entretenimento cultural de qualidade —são bons livros, e a escolha se dá pelo voto—, a leitura literária no cárcere mexe com esses leitores de várias formas, a começar pela ampliação e melhoria do vocabulário. Mais importante, contudo, é o estímulo à reflexão, a expressão de sentimentos e, especialmente, o aprendizado que se dá a partir das histórias das personagens. Afinal, se aprender com os tropeços é saudável, fazer isso com os erros alheios é muito mais sábio. Durante esses anos, tenho visto, nas minhas idas às prisões, homens e mulheres condenados que mudaram a forma de pensar e de agir, reconquistaram a dignidade que julgavam perdida e, principalmente, a esperança e uma nova perspectiva para a vida fora das grades. E tudo, como dizem, graças, literalmente, aos livros e às dinâmicas de leitura denominadas biblioterapia —ou, como o próprio nome diz, terapia pelos livros. Galeno Amorim Presidente do Observatório do Livro e da Leitura e ex-presidente da Biblioteca Nacional e do Cerlalc/Unesco (Centro Regional para o Fomento do Livro na América Latina e no Caribe) Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/opiniao/2019/09/leitura-no-carcere.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Valeu a pena eleger Bolsonaro? Escolas cívico-militares: erro, viés ou o quê? Alfabetização midiática na educação básica Veja também projeto editorial Compartilhar Folha destaca a relevância do jornalismo profissional para combater notícias falsas Ícone fechar Folha destaca a relevância do jornalismo profissional para combater notícias falsas cartuns Compartilhar Veja as charges publicadas na Folha Ícone fechar Veja as charges publicadas na Folha Mais lidas em Opinião Ver todas 1 para a frente, 2 para trás Depois do pesadelo Rumo ao teto Marcha às trevas Amazônia: preservar e desenvolver Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
