{"categorias":[""],"corpora":"Brasil inicia negociações de livre comércio com México\nBrasil e México iniciaram negociações para um acordo de livre-comércio, numa tentativa de aprofundar os laços entre as duas maiores economias da América Latina num momento em que tensões comerciais ameaça o crescimento global. Leia mais (09/09/2019 - 17h58)\nBrasil inicia negociações de livre comércio com México - 09/09/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Brasil inicia negociações de livre comércio com México Brasil espera aumentar o comércio de produtos agrícolas com mexicanos, diz Troyjo Copiar link 9.set.2019 às 17h58 Atualizado: 9.set.2019 às 18h43 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e Brasília | Reuters Brasil e México iniciaram negociações para um acordo de livre-comércio, numa tentativa de aprofundar os laços entre as duas maiores economias da América Latina num momento em que tensões comerciais ameaça o crescimento global. O secretário especial de Comércio Exterior e Assuntos Internacionais do Ministério da Economia, Marcos Troyjo, disse nesta segunda-feira (9) o que o Brasil iniciou formalmente as negociações com o México, que recentemente ratificou um novo pacto comercial com EUA e Canadá em substituição ao Tratado Norte-Americano de Livre Comércio (Nafta, na sigla em inglês). O presidente Jair Bolsonaro durante cerimônia de lançamento da ID Estudantil, no Palácio do Planalto - Pedro Ladeira/Folhapress O secretário afirmou que o México tinha tradicionalmente foco no comércio com seus parceiros de Nafta, mas que deseja diversificar. Ele acredita que o Brasil poderá exportar mais produtos agrícolas para o México, economia número 2 da América Latina. \"Tivemos conversas para ver de que forma podemos avançar em direção à liberalização, mas ainda não decidimos qual caminho tomar\", disse a pasta em um comunicado. \"Mas estamos trabalhando nisso.\" Já vigora hoje um acordo de livre-comércio de carros e autopeças entre Brasil e México. Em março, o governo aceitou a retirada de cotas entre os dois países. O comércio entre Brasil e México figura abaixo dos volumes desejados, disse Troyjo. Cronologia das negociações do acordo entre Mercosul e UE ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Agora, porém, o acordo entre México, EUA e Canadá mudou o cenário, disse, acrescentando que o Brasil tem um interesse mais imediato em aumentar a venda de commodities agrícolas para o México. O México é o oitavo principal destino das exportações brasileiras. No acumulado do ano até agosto, US$ 3,18 bilhões foram destinados ao país. A nação da América do Norte, por outro lado, vendeu US$ 2,87 bilhões ao Brasil no mesmo período --7º lugar no ranking. As negociações com o México representam o mais recente capítulo nos esforços do Brasil para abrir sua economia. O Brasil também já iniciou conversas por um acordo comercial com os EUA e acredita que um acordo entre a UE e Mercosul será ratificado. *Colaborou Bernardo Caram Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro México Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/09/brasil-inicia-negociacoes-de-livre-comercio-com-mexico.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Doria diz que é contra nova CPMF defendida por Paulo Guedes Indústria automotiva alemã busca ganhar impulso no Salão de Frankfurt Fórum da FGV para discutir crescimento vira evento contra liberalismo Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mercado Ver todas Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Bolsonaro assina e publica MP que acaba com aviso de licitação pública em jornal Brasil inicia negociações de livre comércio com México China habilita 25 frigoríficos do Brasil para exportações de carne Ex-ministro defende flexibilizar teto de gasto para gerar investimentos Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
