{"categorias":[""],"corpora":"Uma luz em meio a tantas barbáries\nCensura a livros e a filmes; criminalização de lideranças de movimentos de moradia; ataques à comunidade científica, à Universidade Pública e às ONGs ambientalistas; violência policial nas comunidades pobres; cortes de bolsas; chicotadas em adolescente negro em supermercado; desmonte dos órgãos de controle ambiental; militarização da Cinemateca. Leia mais (09/09/2019 - 02h00)\nUma luz em meio a tantas barbáries - 09/09/2019 - Nabil Bonduki - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nabil Bonduki Uma luz em meio a tantas barbáries Deixar Bolsonaro sangrar até 2022 é irresponsável com o país Copiar link 9.set.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Censura a livros e a filmes; criminalização de lideranças de movimentos de moradia; ataques à comunidade científica, à Universidade Pública e às ONGs ambientalistas; violência policial nas comunidades pobres; cortes de bolsas; chicotadas em adolescente negro em supermercado; desmonte dos órgãos de controle ambiental; militarização da Cinemateca. Isso tudo em apenas uma semana. Será que precisamos de mais evidências para que todas as forças progressistas entendam que é necessário uma frente ampla pela democracia para conter o avanço do autoritarismo e da destruição das instituições do Estado brasileiro? Um passo importante foi dado na 2ª feira (2), no Tuca, no ato “Direitos Já! Fórum pela Democracia”, com o qual contribui e do qual participei. O Fórum visa barrar o avanço do autoritarismo, da intolerância e do ódio, em defesa da Constituição de 1988 e do Estado de Direito. Protestos no 7 de setembro ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não é uma aliança eleitoral nem uma coalizão governamental. É uma articulação ampla, que reúne diferentes setores da sociedade, da centro-direita para a esquerda, preocupados em conter os retrocessos. Nesse amplo leque, existem diferentes projetos políticos e programas para o país, e ninguém precisa abrir mão de suas posições para participar. O que reúne forças tão diversas é a oposição às tendências autoritárias que a partir do governo federal se alastram pelo país, como se viu na censura à Bienal do Livro, promovida pelo prefeito carioca (com a aprovação do TJ-RJ), no recolhimento de livros didáticos determinada pelo governador de São Paulo e na instauração de estado de terror nas comunidades pobres, comandada pelo governador do Rio de Janeiro. A ausência dos principais representantes do PT e do PSOL no ato, assim como de outras lideranças políticas de centro, preocupa mas pode (e precisa) ser revertida. O artigo Tiro no Pé, de Breno Altman, publicado na tarde do evento no blog Opera Mundi, gerou uma controvérsia que inibiu a presença de lideranças progressistas no Direitos Já!. Ele revela uma análise equivocada do atual momento político. Segundo o articulista, “a questão é saber o que poderia unir forças tão heterogêneas”. Segundo ele “para que PT, PSOL e PCdoB pudessem se aliar a PSDB, DEM e Cidadania (ex-PPS), teriam que colocar de lado, ou relativizar, seu próprio programa econômico ou a campanha pela libertação de Lula, por exemplo”. Protesto no RJ contra o governo Bolsonaro e o desmatamento na Amazônia ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ora, o que pode unir forças tão heterogêneas é a defesa da democracia e do Estado de Direito, sem que ninguém precise abrir mão do seu próprio programa econômico. As divergências são o cerne da democracia, e é positivo reunir os diferentes em defesa do direito de divergir. Em relação à questão Lula, o governador do Maranhão, Flávio Dino, um dos destaques do ato, defendeu a necessidade de um novo julgamento, imparcial, pois a Vaza Jato consolidou e generalizou a certeza de que o juiz era sócio da acusação. Ampliar o consenso em torno dessa tese é fundamental para o país superar essa ferida aberta. A esquerda não pode cair no erro de se isolar nesse momento de radicalização da extrema-direita. A história está repleta de exemplos em que a fragmentação das forças democráticas progressistas e o sectarismo geraram o avanço do fascismo, como ocorreu na Alemanha dos anos 1930. O objetivo do Direitos Já! não é formar uma coalizão orgânica e estável. Ao participar da reconstrução democrática, nem o centro nem a esquerda irão conspurcar suas identidades, programas e imagens, como, aliás, não fizeram ao participar das Diretas Já, movimento que uniu de José Sarney a Ulisses Guimarães, de Tancredo Neves a Lula, e que está na origem da Constituição de 1988. Noam Chomsky, presente ao ato, mostrou que a ameaça à democracia no Brasil faz parte de um processo global onde até mesmo as democracias mais antigas do mundo, como a Inglaterra e os Estados Unidos, estão desabando. A previsão de que o melhor é deixar Bolsonaro sangrar até 2022 para derrotá-lo nas urnas é irresponsável com o país, além de ser uma aposta de extremo risco para todos. Talvez até lá, só restarão os escombros. Cinemateca Brasileira ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nabil Bonduki Professor da Faculdade de Arquitetura e Urbanismo da USP, foi relator do Plano Diretor e Secretário de Cultura de São Paulo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nabil-bonduki/2019/09/uma-luz-em-meio-a-tantas-barbaries.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A caminho da barbárie, Bolsonaro aposta na indústria de acidentes e mortes A melhor maneira de impulsionar a economia Maioria é contra medidas de Bolsonaro para o trânsito, mas 1 em cada 3 as apoia Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Juca KfouriSó o Palmeiras para parar o Flamengo Tabata AmaralBolsa Família, política de Estado Mônica BergamoHildegard Angel recebe certidão oficial de óbito da mãe e do irmão, mortos pela ditadura Mônica BergamoGrupo de apoio a Glenn Greenwald teve o nome trocado para 'Bolsomito 2022' Leandro ColonA última tacada de Moro Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
