{"categorias":[""],"corpora":"Ex-amigo de Netanyahu se torna seu principal rival nas eleições de Israel\n\"Ele é um amigo excepcional. Um ser humano incrível, muito correto, bem diferente de sua imagem\". As palavras do premiê israelense Binyamin Netanyahu se referem ao ex-ministro da Defesa e ex-chanceler Avigdor Lieberman, 61, um dos mais veteranos e complexos políticos do país, cuja pinta de durão é apreciada por alguns e execrada por outros. Leia mais (09/09/2019 - 02h00)\nEx-amigo de Netanyahu se torna seu principal rival nas eleições de Israel - 09/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ex-amigo de Netanyahu se torna seu principal rival nas eleições de Israel Filho de ex-soldado da URSS, Avigdor Lieberman questiona influência de religiões na política Copiar link 9.set.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Daniela Kresch Tel Aviv “Ele é um amigo excepcional. Um ser humano incrível, muito correto, bem diferente de sua imagem”. As palavras do premiê israelense Binyamin Netanyahu se referem ao ex-ministro da Defesa e ex-chanceler Avigdor Lieberman, 61, um dos mais veteranos e complexos políticos do país, cuja pinta de durão é apreciada por alguns e execrada por outros. Os elogios rasgados, no entanto, foram ditos em 1997, antes de Netanyahu e Lieberman se desentenderem. Avigdor Lieberman (esq.) e Binyamin Netanyahu anunciam acordo de coalizão em maio de 2016 - Menahem Kahana - 25.mai.2016/AFP A amizade teve altos e baixos nos últimos 22 anos. Atualmente, os dois são adversários ferozes e se culpam mutuamente pela convocação de novas eleições em Israel, em 17 de setembro, cinco meses após o pleito de 9 de abril. Netanyahu venceu a votação, mas não conseguiu costurar a coalizão de governo por causa de um obstáculo: seu ex-amigo. Sabendo que seria o fiel da balança, Lieberman aumentou o nível das exigências para que seu partido, o ultranacionalista Israel Nossa Casa, participasse do arranjo. Contrariado, Netanyahu ofereceu menos para não perder outros aliados. Nenhum dos dois cedeu. O ex-ministro saiu fortalecido do embate. De acordo com pesquisas eleitorais, o Israel Nossa Casa conquistará 10 das 120 cadeiras do Knesset, o Parlamento em Jerusalém. Após o pleito de abril, a legenda teve apenas metade disso. “Netanyahu certamente não diria hoje em dia que Lieberman é um amigo excepcional”, afirma o jornalista político Yoav Krakowsky. Netanyahu visita o Brasil ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os antigos elogios aparecem no recém-lançado documentário “Lieber-man”, da cineasta Nurit Keidar, sobre a vida e a carreira do político que nasceu em Chisinau, na Moldávia (ex-URSS), e emigrou para Israel em 1978, aos 20 anos. Evet Lvovich Liberman —que mudou o nome para Avigdor após imigrar— é um personagem quase caricato, com voz grossa e forte sotaque. Em programas de humor, é representado como um agente da KGB, um líder soviético ou um gângster russo estereotipado. Suas ideias são, às vezes, contraditórias e confusas. Por um lado, é tido como “homem de ferro”, por outro, mostra incrível flexibilidade ideológica. Acima de tudo, ele é um ultranacionalista, algo que herdou de seu pai, Lev Lieberman, ex-integrante do Exército russo que foi preso após a Segunda Guerra Mundial. “Seu pai foi a figura dominante em sua vida”, diz a documentarista Nurit Keidar. “Ele foi mandado para a Sibéria por Stalin e ficou lá por dez anos. Depois veio para Israel e isso levou a seu forte nacionalismo. Os dois se falavam diariamente [até sua morte, em 2007]”. O próprio Lieberman conta que foi criado falando apenas iídiche até os três anos de idade. O antissemitismo local o levou a acreditar na importância de Israel para os judeus. Mas a herança soviética moldou a ideia de que religião e política não devem se misturar: “Queremos aqui um Estado Judaico, mas não governado pela halachá [a lei religiosa judaica]”, disse Lieberman em entrevista ao jornal Maariv. Também ex-ministro da Infraestrutura, dos Transportes e de Assuntos Estratégicos, ele diz se preocupar com o aumento da influência de partidos religiosos. Talvez mais do que o conflito com os palestinos e o mundo árabe, é a questão religiosa que divide os israelenses. Tanto que muitos eleitores do enfraquecido Partido Trabalhista (casa de ex-líderes como David Ben-Gurion, Yitzhak Rabin e Shimon Peres) pretendem votar em Lieberman no dia 17. O adversário de Netanyahu defende um governo de união nacional entre os governistas do Likud e a oposição da legenda de centro-esquerda Azul e Branco, tirando os partidos religiosos da equação. E afirma que o premiê erra ao se associar com os religiosos. “A ânsia por poder supera todas as outras considerações, ao que parece. No momento, o acordo entre Netanyahu e os ultraortodoxos é claro. Eles dão a ele o governo e ele dá a eles um Estado de halachá”, disse ele. Lieberman ingressou na política ainda jovem e chegou ao cargo de diretor-geral do Likud, partido de Netanyahu, em 1993, permanecendo até 1996. Por um ano, liderou o gabinete de seu atual rival. Porém, em 1997, deixou o Likud criticando o chefe por, segundo ele, ter feito concessões demais aos palestinos. Dois anos depois, fundou o Israel Nossa Casa, legenda que lidera de forma centralizadora. Adotou um discurso ultranacionalista, mas com toques liberais, conquistando o eleitorado de imigrantes da antiga União Soviética, que representam 18% da população de Israel. Ele já propôs uma troca populacional entre Israel e a Autoridade Palestina e a instituição de pena de morte para terroristas. Certa vez, chamou os parlamentares árabe-israelenses de “apoiadores do terrorismo”. Lieberman mora em uma colônia na Cisjordânia, o que demonstra seu apoio aos assentamentos israelenses na região, mesmo que já tenha defendido a criação de um Estado palestino. Políticas de assentamento de Netanyahu ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por outro lado, ele promove ideias liberais, como afrouxar leis religiosas para casamentos e divórcios e a maior integração de judeus ultraortodoxos no Exército, bandeiras caras aos israelenses seculares. Ele também redigiu e aprovou leis pró-LGBT no Knesset, o que agrada esquerdistas. O candidato já enfrentou problemas com a Justiça. Foi acusado de receber milhões de shekels de empresários enquanto atuava como parlamentar. De 2001 a 2010, foi interrogado diversas vezes até ser indiciado, em 2011, por fraude, lavagem de dinheiro e outros crimes. Dois anos depois, porém, ele foi inocentado. Em 2018, no entanto, membros importantes de seu partido foram indiciados em casos de corrupção. David Godovsky foi condenado a sete anos de prisão por fraude, evasão fiscal e lavagem de dinheiro. Fania Kirschenbaum, ex-mão-direita de Lieberman, aguarda julgamento por criar um esquema de doação de verbas para ONGs com a condição de que parte do dinheiro voltasse, por debaixo dos panos, para o partido. Críticos de Lieberman se perguntam se ele não sabia dos casos de corrupção e se estaria envolvido. Por que Israel terá 2 eleições em 1 ano Nov. e dez.2018  O partido Israel Nossa Casa, de Lieberman, sai do governo. Netanyahu fica com maioria frágil e decide convocar novas eleições 9.abr.2019  Nas eleições, o partido Likud, de Netanyahu, fica em primeiro lugar com 35 dos 120 assentos do Knesset, mesmo número de cadeiras do opositor Azul e Branco —as siglas de direita, porém, conquistam maioria na Casa 29.abr.2019  Pela primeira vez na história de Israel, um governo não é formado no prazo. A coalizão de Netanyahu soma apenas 60 cadeiras 17.set.2019  Data marcada para nova eleição no país Erramos: o texto foi alterado 9.set.2019 às 11h17 O Likud ganhou 35 cadeiras na última eleição do Parlamento, e não 36. A informação foi corrigida. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Binyamin Netanyahu israel jerusalém Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/ex-amigo-de-netanyahu-se-torna-seu-principal-rival-nas-eleicoes-de-israel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com estilo sem rodeios, embaixador do 'lagostagate' é elo de Bolsonaro e Israel Procurador-geral de Israel diz que indiciará Netanyahu sob suspeitas de corrupção Israel faz três ataques em 18 horas e intensifica guerra por procuração com Irã Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Após barrar sobreviventes do furacão Dorian, Trump estuda conceder asilo temporário Menino de seis anos jogado do 10º andar da Tate Modern perde movimentos Nos EUA, democratas preparam votação para formalizar processo de impeachment Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? Conservador vence eleições na Grécia e tira esquerda do poder Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Quem diz que direitos humanos são de esquerda não entendeu a União Soviética, afirma advogada\nÉ por ter os direitos humanos no cerne de seu trabalho que a advogada Patricia Sellers se espanta com uma tendência à direita de vê-los como uma bandeira esquerdista. Leia mais (09/09/2019 - 11h01)\nQuem diz que direitos humanos são de esquerda não entendeu a União Soviética, afirma advogada - 09/09/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Quem diz que direitos humanos são de esquerda não entendeu a União Soviética, afirma advogada Para Patricia Sellers, especializada em casos de violência sexual, abusos são questão de poder Copiar link 9.set.2019 às 11h01 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Rio de Janeiro É por ter os direitos humanos no cerne de seu trabalho que a advogada Patricia Sellers se espanta com uma tendência à direita de vê-los como uma bandeira esquerdista. \"Dizer isso é compreender bem mal a União Soviética. Os soviéticos tiveram os gulags [campos de trabalho forçado]\", diz ela, especialista em violência sexual e assessora especial para gênero do procurador do Tribunal Penal Internacional, em Haia (Holanda). A advogada americana Patrícia Sellers, especializada em casos de violência sexual durante guerras - Ricardo Borges/Folhapress Lá, integrou a equipe que conseguiu a primeira condenação da história, num julgamento global, para soldados que cometeram crimes sexuais durante uma guerra. No caso, de ex-comandantes sérvio-bósnios, considerados culpados em 2001 por crimes contra a humanidade, por estuprar, torturar e escravizar meninas e mulheres muçulmanas em 1992, na Guerra da Bósnia. Não que forças internacionais sejam sempre os heróis da história. Sellers participou de discussões internas na ONU para tratar de abusos sexuais cometidos por agentes a serviço da organização. A violência sexual, diz, vem do desequilíbrio de poder que floresce onde há vulnerabilidade. \"Os capacetes azuis não chegam no meio de Manhattan e fazem isso.\" Ela participa de uma palestra, nesta segunda (9), num colóquio de direito na UFF (Universidade Federal Fluminense), em Niterói. Não é uma estranha na região. Morou no Rio nos anos em que o país transitava da ditadura para a democracia. Conta que absorveu de mulheres negras brasileiras, e dos preconceitos de gênero e raça que tiveram de enfrentar, lições sobre feminismo que moldaram sua trajetória profissional dali para frente. Questionada sobre a relação entre governo Jair Bolsonaro e minorias, pede que a entrevista pare de ser gravada. Nesse caso, afirma, é mais estratégico silenciar. Há um padrão de violência contra mulheres em guerras? Eu me especializei em violência sexual em tempos de guerra. E posso estar falando de mulheres adultas ou de meninas. Mas também de homens adultos ou garotinhos. E também indivíduos não binários, que não se identificam como homem ou mulher. Há histórias de soldados que estupram mulheres para infectá-las com HIV. Abusos sexuais são uma arma de guerra? Violência sexual é sobre poder. Talvez você esteja na prisão, ou está andando na rua e sua cidade acabou de ser invadida. Talvez aconteça numa aula em sua universidade: os soldados entram e falam para os homens saírem da sala. Escolhem uma ou duas de nós, talvez a professora, e te violam apenas porque podem. A mensagem passada para todos olhando: eu sou poderoso, você é fraco. Posso fazer o que quero. Escolho essa forma para destruir você por dentro. A sra. já viveu no Rio. Como isso influenciou sua trajetória? Morei na Fonte da Saudade [Lagoa, na zona sul carioca]. Vim para analisar casos de gênero. Eram os anos 1980, o Brasil estava saindo da ditadura. Vocês estavam tendo suas primeiras eleições. Tancredo [Neves], [José] Sarney, Benedita da Silva, a primeira afrobrasileira eleita. Estava mirando a questão de gênero, e muitas mulheres negras estavam tateando seu lugar na sociedade. Havia muita violência doméstica. Quando voltei para a Bélgica, pude colocar uma perspectiva feminista ao olhar a lei internacional. Meses depois houve o genocídio em Ruanda, milhares de mulheres foram estupradas. A violência sexual é uma forma maravilhosa de despedaçar alguém. O jeito perfeito, fora a morte. A imprensa nem sempre aborda todos os casos que merecem atenção. Algum, hoje, que deveria estar nos holofotes? Às vezes é fácil continuar a fazer o que historicamente temos feito, que é agir como se a vítima estivesse envergonhada e envolta em silêncio. Mas o Estado e a comunidade internacional também impõem o silêncio, também se envergonham por não fazerem nada. Te dou um exemplo: há guerras há anos na República do Congo, na Síria. Com violência sexual documentada pela ONU. Tudo reportado, discutido… Aí o silêncio volta. E parte dele reflete a incapacidade da comunidade internacional de fazer algo. Projeto abriga mulheres vítimas de violência sexual no Congo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Forças internacionais, como os capacetes azuis da ONU, são muitas vezes vistas como mocinhos. Mas há casos em que são elas as violadoras. Temos que lembrar que enviamos os capacetes azuis para situações em que a população está no auge de sua vulnerabilidade. Insegurança com comida, moradia, saúde. Temos que treinar quaisquer forças internacionais para saberem como lidar com populações civis nessas condições. Os capacetes azuis não chegam no meio de Manhattan e fazem isso, eles vão a lugares onde as pessoas estão penando para manter qualquer nível de sobrevivência. Isso permite o quê? Desequilíbrio de poder. Pessoas exploradas sexualmente, pessoas que decidem \"vou fazer sexo para que minha família possa ter algo\". E não só no momento de conflito, também no pós. Já vimos meninos e meninas que se colocam em situações sexuais para trocar sexo por sobrevivência. Há uma corrente que associa direitos humanos a \"coisa de esquerda, de marxista\". Dizer isso é compreender bem mal a União Soviética. Ou a implementação do socialismo na China. Não são sociedades baseadas em direitos humanos, então é um pouco estranho encaixar essa filosofia aí. Os soviéticos tiveram os gulags. Líderes soviéticos também pareavam lutas internas de minorias a uma suposta influência imperialista. É isso que eles diziam! As chances de um rapaz afrobrasileiro ter uma morte violenta é muito maior do que as de um branco. É comum ouvir que a juventude negra no Brasil passa por um genocídio. Acha a expressão adequada aqui? Quando as pessoas usam esse termo, acho que é um jeito de dizer \"meu Deus, algo horrível está acontecendo aqui\". Não é necessariamente igual à compreensão legal. E também não podemos dizer que genocídio é só sobre matar. Essa é apenas uma das modalidades. Nesse caso, acho que é um jeito de dizer que há algo acontecendo com os jovens negros brasileiros. Se eu usar um termo horroroso, talvez agora eu tenha sua atenção. Cartazes contra assédio sexual ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Brasil que saía da ditadura militar teve uma Lei da Anistia. Mas muitos hoje acham que alguns crimes devem ser revistos, por serem imprescritíveis. Como a sra. vê isso? Sem justiça, sem paz, ou sem paz, sem justiça. O que deveria vir primeiro? Paz? Justiça? Podemos ter uma sem a outra? Do ponto de vista da lei internacional, nenhum crime contra a humanidade pode ter um estatuto com limitações. É ilegal. Alguns crimes —como tortura, escravidão, genocídio— não podem ser diminuídos ou perdoados. Mas, no mundo real, é comum que [essas leis] passem. Um exemplo é Camboja. Três, quatro décadas após o genocídio, instalaram um corpo internacional lá para tentar, ao menos, julgar as cinco pessoas que eles acharam que eram as mais responsáveis. Chegará a hora de dizer: bom, a paz precisa de justiça. Entre os casos em que trabalhou, qual mais a chocou? Chega uma hora em que cada caso é muito para suportar. Tenho alguns mecanismos de defesa, como intelectualizar o fato. Aí, anos depois, quando leio a sentença, tudo me atinge. Você lê o testemunho de uma vítima, cria uma imagem dela e, quando enfim a conhece, pensa: meu Deus, fizeram isso a esse garotinho? Um fim positivo é o mais comum num julgamento desses? Alguns dizem, \"ah, é quando você ganha o caso\". Mas talvez seja uma testemunha que finalmente lhe conta sua história. E é o que ela queria! Não necessariamente ir à corte. Queria alguém que ouvisse e acreditasse. Ou, na frente dos juízes, você as percebe reconquistando dignidade, e isso é uma vitória. Anos depois reencontra e estão com filhos, rindo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados abuso sexual estupro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/09/quem-diz-que-direitos-humanos-sao-de-esquerda-nao-entendeu-a-uniao-sovietica-afirma-advogada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Diretor de laboratório do MIT renuncia após revelação de laços com Epstein Como mulheres teriam recrutado garotas para bilionário americano abusador Violência sexual é como uma metástase, diz vencedor do Nobel Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Mundo Ver todas Após barrar sobreviventes do furacão Dorian, Trump estuda conceder asilo temporário Menino de seis anos jogado do 10º andar da Tate Modern perde movimentos Nos EUA, democratas preparam votação para formalizar processo de impeachment Ratos dominam Nova York há 355 anos; um balde misterioso poderá detê-los? Conservador vence eleições na Grécia e tira esquerda do poder Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
