{"categorias":[""],"corpora":"Ambiguidade racial é um dos fascínios de Machado de Assis, diz professor\nNo podcast Ilustríssima Conversa desta semana, o professor de literatura da USP Hélio de Seixas Guimarães comenta a relação de amor e ódio de Lima Barreto, Mário de Andrade e Carlos Drummond de Andrade com Machado de Assis, autor de clássicos como \"Dom Casmurro\" e \"Memórias Póstumas de Brás Cubas\". Leia mais (09/07/2019 - 08h00)\nAmbiguidade racial é um dos fascínios de Machado de Assis, diz professor - 07/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ambiguidade racial é um dos fascínios de Machado de Assis, diz professor Hélio de Seixas Guimarães, professor de literatura que organizou dois livros sobre o autor, é convidado do podcast Copiar link 7.set.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte No podcast Ilustríssima Conversa desta semana, o professor de literatura da USP Hélio de Seixas Guimarães comenta a relação de amor e ódio de Lima Barreto, Mário de Andrade e Carlos Drummond de Andrade com Machado de Assis, autor de clássicos como “Dom Casmurro” e \"Memórias Póstumas de Brás Cubas\". Guimarães organizou dois livros recém-lançados —“Escritor por Escritor: Machado se Assis Segundo Seus Pares” (Imprensa Oficial do Estado de São Paulo) e “Amor Nenhum Dispensa uma Gota de Ácido” (Três Estrelas)— que investigam as mudanças na recepção da obra machadiana nas décadas seguintes à morte do autor, em 1908. Machado de Assis ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Machado nasceu há 180 anos, e ainda hoje sua obra, um poço de ambiguidades, desperta dúvidas e debates acalorados. Quando morreu, em 1908, o autor foi louvado como escritor genial, o maior do país, mas também chamado de alienado em relação às questões sociais. Algumas décadas depois, surgiu uma visão oposta: Machado teria, na verdade, sido um dos mais argutos críticos da realidade brasileira. Outro ponto polêmico envolve a questão racial. Neto de escravo alforriado, filho de pintor negro, Machado nunca abordou a escravidão de forma muito explícita em seus livros. Também nunca se definiu publicamente em relação à cor de sua pele. O posto de escritor oficial do país, a despeito do caráter revolucionário de sua obra, e o silêncio em relação a temas crucias de sua época, como a escravidão, valeram a Machado pesadas críticas de seus pares. \"Se adoro a obra de Machado de Assis como arte, pouco encontro nela como lição e simplesmente detesto o homem que ele foi\", escreveu Mário de Andrade. Além do link acima, a Ilustríssima Conversa pode ser acessada nos principais sites e aplicativos de podcasts, como Stitcher e o Spotify, ou direto pelo app Podcasts, que já vem instalado em iPhones. O ouvinte pode se inscrever e assinar o podcast —sem qualquer custo—, passando assim a receber alertas quando novos episódios são publicados. O podcast Ilustríssima Conversa entrevista, a cada duas semanas, intelectuais e autores de livros de não ficção para discutir suas obras e seus objetos de pesquisa. Já participaram do programa Sérgio Haddad, biógrafo de Paulo Freire; Giselle Beiguelman, que discutiu as políticas de memória e esquecimento do Brasil; o pastor progressista Henrique Vieira, que lançou \"Amor como Revolução\"; o antropólogo Luiz Eduardo Soares, ; a psicanalista Maria Rita Kehl; o arquiteto e urbanista Guilherme Wisnik; a jornalista Cristina Serra, autora de livro sobre o desastre de Mariana; o cientista político Sérgio Abranches; a antropóloga Lilia Schwarcz; o ex-ministro da Educação Renato Janine Ribeiro; a economista Laura Carvalho, entre outros. Você encontra a lista completa de episódios do programa no índice do podcast Ilustríssima Conversa. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados ilustríssima conversa machado de assis racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/ambiguidade-racial-e-um-dos-fascinios-de-machado-de-assis-diz-professor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Quem foi e o que pensava Paulo Freire, segundo seu biógrafo Da escravidão à ditadura, esquecimento é marca do Brasil, diz professora Agora aos sábados, Ilustríssima Conversa recebe imortal Nélida Piñon Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 2° episódio da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Ilustríssima Ver todas Conheça o poeta negro de 92 anos comparado a Drummond e João Cabral Africanos contam vida em São Paulo, onde ampliam mosaico da imigração Ambiguidade racial é um dos fascínios de Machado de Assis, diz professor Democracia liberal está sendo corroída, afirma cientista político Vinte anos de 'Gattaca' e os dilemas éticos da Era dos Bebês Transgênicos Principais do dia Compartilhar Força-tarefa da Lava Jato denuncia Lula e irmão sob acusação de corrupção em SP Sindicalista Frei Chico é acusado de receber R$ 1,1 milhão em mesadas da Odebrecht 9.set.2019 às 16h40 Compartilhar Datafolha aponta que apoio à privatização cresce com Bolsonaro, mas ainda é minoritário Segundo pesquisa, quanto melhor o conhecimento sobre o tema, maior a aprovação 9.set.2019 às 18h30 Compartilhar Procuradores protestam e discutem boicote a cargos em futura gestão da PGR Em ato, membros do Ministério Público dizem que não aceitarão chefe identificado com o governo 9.set.2019 às 17h01 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
