{"categorias":[""],"corpora":"The Crown: o que é real e o que é ficção na terceira temporada da série\nSucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma nova fase da vida da rainha Elizabeth 2ª, agora mais madura, interpretada por Olivia Colman: o atribulado período entre os anos de 1964 e 1977.\nThe Crown: o que é real e o que é ficção na terceira temporada da série - 27/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries The Crown: o que é real e o que é ficção na terceira temporada da série Imagem da terceira temporada de The Crown Imagem: Divulgação: Netflix 00:00 Leonardo Rodrigues e Beatriz Amendola Do UOL, em São Paulo 27/11/2019 04h00 Sucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma nova fase da vida da rainha Elizabeth 2ª, agora mais madura, interpretada por Olivia Colman: o atribulado período entre os anos de 1964 e 1977. Na vida real e na série, essa foi uma era de inúmeras crises no Estado e na coroa, quando a rainha precisou aprimorar suas habilidades políticas e diplomáticas. Tudo isso é mostrado com fidelidade pela série, mas, como é praxe na ficção, nem tudo ali é 100% literal. Relacionadas Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site The Crown: Olivia Colman levava mais de uma hora para virar Elizabeth The Crown volta com elenco novo e impecável para falar das agruras do poder Veja abaixo o que é historicamente verdadeiro e o que foi dramatizado em cada episódio da nova temporada de The Crown. #1 Olding Houve, sim, um espião no Palácio de Buckingham O ator Samuel West, que vive Anthony Blunt en The Crown Imagem: Reprodução O primeiro episódio da terceira temporada apresenta Anthony Blunt (Samuel West), o curador de arte da família real que atuou como espião da KGB passando informações sigilosas aos líderes soviéticos. Ele era professor e um dos mais renomados estudiosos da pintura europeia do século 18, fazendo parte do chamado Cambridge Five, grupo com membros do topo da hierarquia dos serviços secretos do Reino Unido que atuou dos anos 1930 aos 1950. Isso é real e está em The Crown. A série também mostra que, após ser delatado, ele confessou a atuação ao serviço de inteligência britânico, o MI5, que lhe concedeu imunidade. O caso só foi revelado pelas autoridades no fim dos anos 1970. Os 15 anos de silêncio são interpretados por biógrafos tanto como uma forma despistar os russos quanto de poupar a reputação da MI5, que demorou demais para chegar até a verdade. A série, no entanto, vai além da realidade mostrando que Blunt chantageou o príncipe Philip afirmando saber de retratos que provavam o envolvimento dele em um escândalo sexual, e com implicações políticas. #2 Margaretologia Margareth causou nos EUA, mas não beijou Lyndon Johnson Helena Bonham Carter, que interpreta a princesa Margaret, irmão de Elizabeth Imagem: Reprodução O episódio acompanha a visita real da princesa Margaret aos Estados Unidos em 1965, com direito a jantar na Casa Branca com o presidente Lyndon Johnson. A missão tinha como objetivo persuadir o líder americano a conceder um empréstimo que salvaria a economia britânica em crise, impedindo a desvalorização da libra esterlina. Na série, a rainha convida Johnson para um fim de semana no Castelo de Balmoral, na Escócia, mas o convite é recusado. Não há indícios de que isso tenha acontecido, indicam historiadores. A viagem, como mostrada na série, realmente causou furor nos EUA. Imprensa e parte do público se encantou com a personalidade expansiva da princesa, mas não houve apenas notícias positivas. A febre da \"margaretologia\" existiu, mas a irmã de Elizabeth também foi criticada por seu comportamento perdulário e festeiro. A série mostra que, na festa a que compareceu com o marido na Casa Branca, regada a álcool, cantoria e música, ela chegou a trocar um selinho com Lyndon Johnson, o que teria causado furor caso tivesse acontecido. Também não há indícios sólidos de que a visita tenha influenciado na ajuda financeira aprovada pelos EUA no ano seguinte. #3 Aberfan Demora em visitar desastre foi um dos maiores arrependimentos de Elizabeth Elizabeth 2ª visita vilarejo galês de Aberfan, onde aconteceu desastre em mina de carvão Imagem: Reprodução O desastre de Aberfan, como ficou conhecido o deslizamento em uma mina de carvão no País de Gales em 21 de outubro de 1966, é retratado com bastante fidelidade pela produção de The Crown, que pesquisou a fundo o episódio e buscou ajuda com sobreviventes. Tudo é muito realístico. Vinte e oito adultos e 116 crianças morreram, com professores se sacrificando para tentar proteger alunos da avalanche de terra. Tal como em The Crown, a rainha não visitou o local da tragédia de início, preferindo enviar o príncipe Philip para examinar danos e representar a família real. Ela só chegou a Gales oito dias depois, e a série é correta retratando este é um dos grandes arrependimentos de Elizabeth como rainha. Segundo a biografia Monarch: The Life and Reign of Elizabeth, de Robert Lacey, ela considerava gestos como visitar locais de desastre exagerados, já que há pouco o que se fazer nesses momentos. #4 Bubbikins Família real realmente gravou documentário engavetado, mas jornalista é fictício The Crown mostra gravação de documentário que acabou engavetado pela família real Imagem: Reprodução O episódio traz a família real estrelando um documentário em 1969 que acabou engavetado pela coroa, e isso de fato ocorreu. O filme foi ao ar pela BBC e pela ITV, em um esforço da coroa para tentar humanizar a família real. Na época, crescia o movimento antimonarquista. O documentário foi um sucesso de audiência, sintonizado por três quartos da televisões do Reino Unido, mas a Elizabeth odiou o resultado e a repercussão. Jornalistas viram no dia a dia da família um exemplo clássico do comportamento de ricos alienados e distantes da realidade do povo. Para reforçar essa ideia, a série cria um personagem fictício, o jornalista John Armstrong, que representa a linha editorial crítica do jornal The Guardian. O doc foi exibido pela última vez em 1972, para celebrar 20 anos de reinado, e desde então virou \"lenda\". Trechos foram disponibilizados durante o Jubileu de Diamante da Rainha, em 2012, e hoje as imagens podem ser acessadas apenas para pesquisa. O episódio traz ainda a comovente história da princesa Alice de Battenberg, mãe do príncipe Philip diagnosticada com esquizofrenia, submetida a tratamentos não convencionais, que é contada de forma fiel. #5 Golpe Mountbatten tramou para derrubar primeiro-ministro? Nunca foi provado. Louis Mountbatten, 1º Conde Mountbatten da Birmânia Imagem: Reprodução The Crown narra o dia em que Lorde Mountbatten, oficial militar britânico e tio do príncipe Philip, foi convidado a participar e liderar um golpe de Estado contra o primeiro-ministro Harold Wilson, rumor que realmente chegou a circular —assim como a de que ele seria um espião soviético infiltrado, explorado no primeiro episódio da temporada. Segundo o livro Spycatcher, de Peter Wright, ex-agente do serviço secreto britânico, Mountbatten chegou, sim, a se encontrar em 1968 com Cecil King, empresário da comunicação e membro do Banco da Inglaterra, para discutir a deposição de Wilson, o que supostamente deixaria as rédeas do país na mãos dele. Na versão de Wright, no entanto, Mountbatten descartou a ideia e a entendeu como traição. Não se sabe se a rainha sabia de tal reunião, mas, de acordo com o historiador Andrew Lowni, ela teve papel importante para dissuadi-lo de pretensões políticas. #6 Tywysog Cymru Charles foi estudar em Gales, mas discurso não foi tão revolucionário Imagem: Reprodução/Netflix e Reprodução/YouTube O nome do episódio significa literalmente Príncipe de Gales em galês e é centrado na experiência de Charles (Josh O'Connor) no País de Gales antes de ser investido com o título nobre —uma experiência que corresponde bastante à realidade. Em 1969, quando tinha 20 anos, Charles foi enviado parar passar dois meses na Aberystwyth College, estudando a língua e a história do país. Seu professor foi Edward Millward (Mark Lewis Jones), que de fato era adepto do nacionalismo galês. \"Eu era um nacionalista bastante conhecido, então fiquei surpreso quando a universidade me pediu para ensiná-lo\", disse Millward ao jornal The Guardian em 2015. Ao fim do curso, segundo ele, Charles já estava com uma boa pronúncia. O discurso de Charles na investidura, no entanto, não foi tão direto quanto na série. Em vez de dizer que o País de Gales tinha \"identidade e voz próprias\", que deveriam ser respeitadas, o príncipe falou sobre \"a determinação do País de Gales em guardar seu legado particular\", exaltando a herança do local. De acordo com documentos oficiais divulgados em 2000, o tom do discurso foi o suficiente para preocupar membros do Parlamento. George Thomas, secretário de Estado, chegou a expressar preocupação de que os galeses pudessem ter exercido muita influência sobre o príncipe. #7 Poeira Lunar Viagem à lua não desencadeou crise em Philip Imagem: Divulgação e Getty Images A chegada do homem à Lua em 1969 se tornou uma metáfora para a crise de meia-idade do príncipe Philip, que ao fim do episódio encontra conforto espiritual na religião. Na verdade, porém, o consorte real estabeleceu sua relação com a fé cristã anos antes. De acordo com Robert Lacey, historiador e consultor de The Crown, a St George's House, o centro para padres comandado pelo decano Robin Woods (Tim McMullan) e apoiado pelo príncipe, abriu em 1966, provendo \"a dimensionalidade que Philip vinha buscando em sua vida espiritual\". Rainha Elizabeth 2ª recebeu Michael Collins, Neil Armstrong e Buzz Aldrin no Palácio de Buckingham Imagem: Bettmann Archive/Getty Images Anos depois, os astronautas Neil Armstrong, Buzz Aldrin e Michael Collin, realmente foram ao Palácio de Buckingham para uma visita oficial após voltarem da Lua, mas não há evidências de que Philip tenha requisitado um encontro particular com eles ou julgado os três por serem mundanos em demasia. Armstrong, no entanto, de fato estava resfriado durante a visita e cometeu uma gafe daquelas: tossiu bem na cara da rainha Elizabeth 2ª. #8 Na Corda Bamba Duque de Windsor não pediu desculpas à Elizabeth Imagem: Reprodução/Netflix e Getty Images O Duque de Windsor (Derek Jacobi), tio de Elizabeth 2ª que abdicou ao trono, é o maior destaque do episódio. À beira da morte, ele surge se desculpando pela atitude e entrega à rainha um pacote de cartas que trocou com o príncipe Charles. Nelas, o rapaz confessa inclusive seu amor por Camilla Shand (Emerald Fennel). Nenhuma das duas coisas, no entanto, procede, de acordo com o jornalista e escritor Hugo Vickers, biógrafo de vários membros da família real. Ao jornal The Times ele afirmou que Elizabeth 2ª visitou o tio dez dias antes de sua morte, em 1972, mas chamou o pedido de desculpas de \"absurdo\". As cartas de Charles tampouco existiram. #9 Imbróglio Charles pode ter sido enviado para longe por causa de Camilla, mas conspiração familiar é improvável Imagem: Divulgação e Getty Images O nono episódio da terceira temporada de The Crown se aprofunda em um dos romances mais escandalosos da família real: o de príncipe Charles e Camilla. A trama mostra uma articulação intensa por parte da família real para separar os dois, liderada por Lorde Mountbatten e pela rainha-mãe. À revista People o historiador Robert Lacey disse que é improvável que essa parceria tenha acontecido, embora Mountbatten realmente possa ter mexido os pauzinhos para enviar Charles para longe e, assim, esfriar o romance do sobrinho com a plebeia. \"Com certeza não é verdade que ele se aliou à rainha-mãe. Eles se odiavam! Mas é possível que Mountbatten possa ter agido em nome de preocupações familiares. Ele teria sido o meio para fazer isso\". Enquanto Charles estava longe, Camilla se casou com Andrew Parker Bowles, com quem namorava, entre idas e vindas, há quase sete anos. Andrew, aliás, realmente chegou a ter um affair com a princesa Anne. #10 Cri de Coeur Princesa Margaret teve romance intenso com jardineiro mais jovem Imagem: Reprodução/Netflix e Getty Images O caso extraconjugal da princesa Margaret com Roddy Llwellyn Harry Treadaway, um jardineiro 17 anos mais novo, é bem ancorado na realidade. Ele não foi tão breve como a série dá a entender, entretanto. Margaret e Roddy ficaram juntos por oito anos após se conhecerem por meio de Anne Glenconner, dama de companhia da princesa. Margaret se encantou pelo rapaz e, de acordo com seu biógrafo Theo Aronson, ela realmente comprou para ele uma sunga decorada com a bandeira do Reino Unido após um almoço na casa dos Glenconners. Com cinco meses de relacionamento, os dois foram passar três semanas na ilha particular de Mustique, no Caribe, onde viveram em clima de lua de mel. Em 1976, o caso se tornou público quando uma foto de Margaret e Roddy na ilha chegou aos tabloides. Marido da princesa, Anthony Armstrong-Jones aproveitou para pedir o divórcio, que foi finalizado dois anos depois. Não que ele fosse inocente, já que manteve relacionamento extraconjugal por anos com Lucy Lindsay-Hogg (Jessica De Gouw), que era chamada de \"coisa\" pela princesa. Em meio ao caso com Roddy, Margaret realmente ingeriu muitos remédios para dormir, mas até hoje não se sabe ao certo se fora uma tentativa de suicídio ou não. O ato, no entanto, aconteceu antes do que é mostrado na série, quando Roddy partiu me uma viagem impulsiva para a Turquia. Comunicar erro As mais lidas agora Visitante da CCXP poderá ficar com o cabelo igual ao do Sonic Emicida se apresenta no Municipal e mostra que lugar do rap é onde quiser Rainha Elizabeth proíbe príncipe Andrew de conhecer Donald Trump Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Jeffrey Dean Morgan apelida seu carro em homenagem a The Walking Dead O vilão Negan de The Walking Dead, interpretado por Jeffrey Dean Morgan, é conhecido pelos fãs por carregar... 27/11/2019 20h17 A Divisão: Filme sobre combate a sequestros no RJ ganha trailer Estrelado por Silvio Guindane, Erom Cordeiro e Marcos Palmeira, o filme A Divisão narra os bastidores do trabalho... 27/11/2019 19h09 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 Netflix \"salva\" antigo cinema de Nova York para lançar seus filmes A plataforma de filmes e séries on-line Netflix entrou no mercado de cinemas recuperando o histórico Teatro de... 27/11/2019 16h13 Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Viola Davis não gostou nem um pouco da notícia de que Julia Roberts foi sugerida como possível nome para... 27/11/2019 16h09 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Disney+ vai disponibilizar novos episódios de A Família Radical O Disney+ tem investido com tudo na \"fofura\". Após viralizar com o Baby Yoda, em The Mandalorian, o serviço fará... 27/11/2019 12h57 Quem é Godfrey Gao, ator e modelo taiwanês que morreu aos 35 Godfrey Gao, ator e modelo taiwanês, morreu hoje aos 35 anos após passar mal durante as gravações do programa... 27/11/2019 12h19 O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme Chegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe... 27/11/2019 11h11 Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Morreu o ator e modelo taiwanês-canadense Godfrey Gao aos 35 anos. De acordo com a agência que gerenciava a... 27/11/2019 09h07 Saiba qual filme a Globo exibirá hoje (quarta, 27/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme A Culpa é das Estrelas, com Shailene Woodley e Ansel... 27/11/2019 04h00 Produtor diz que filme de Downton Abbey pode ganhar uma sequência \"Downton Abbey - O Filme\" pode ganhar uma sequência. Quem afirma isso é o produtor Gareth Neame, que disse ter... 26/11/2019 20h53 Disney vai realizar pré-estreia de Frozen 2 na CCXP A Disney anunciou hoje que vai realizar uma pré-estreia especial do filme Frozen 2 durante a CCXP. A exibição do... 26/11/2019 16h52 Mark Ruffalo torce por Hulk vs. Wolverine no cinema: \"Ótima combinação\" Mark Ruffalo já tem uma sugestão para a Marvel caso tenha a oportunidade de interpretar Hulk em um filme solo.... 26/11/2019 16h47 Claire Foy voltará a The Crown? Atriz pode ser rainha de novo em flashback Claire Foy já se despediu de The Crown e foi substituída por Olivia Colman, mas pode voltar a atuar como a rainha... 26/11/2019 15h50 Tom Hiddleston revê seu teste para interpretar Thor O ator Tom Hiddleston já é reconhecido em quase todo o planeta como Loki, mas na verdade, no início do MCU ele fez 26/11/2019 15h21 'Waves', um drama adolescente sobre masculinidade tóxica Com o movimento #MeToo, Hollywood pôs o foco na masculinidade tóxica com filmes centrados na dinâmica pai-filho. O 26/11/2019 12h19 Michael B. Jordan se reúne com Warner para discutir futuro de Superman Michael B. Jordan pode estar envolvido em uma possível nova produção de Superman. De acordo com o site Variety, a... 26/11/2019 12h17 Catherine Deneuve segue internada e filmagens de novo filme são suspensas As filmagens do filme De son vivant, de Emmanuelle Bercot, foram suspensas enquanto a atriz Catherine Deneuve... 26/11/2019 09h38 Dois Irmãos: Disney Pixar divulga trailer dublado de novo filme; assista A Disney Pixar divulgou o primeiro trailer dublado de seu próximo filme, Dois Irmãos - Uma Jornada Fantástica. A... 26/11/2019 08h21 Saiba qual filme a Globo exibirá hoje (terça, 26/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme O Sentido do Amor. 26/11/2019 04h00 Por que Homem de Ferro nunca ganhou um quarto filme? Roteiristas explicam Com dez participações, o Homem de Ferro (Robert Downey Jr.) é o segundo personagem que mais apareceu em filmes do... 26/11/2019 04h00 Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um 25/11/2019 19h39 Kristen Bell usa Frozen para educar filhas: \"Elsa não diria isso para Anna\" Kristen Bell tem usado argumentos de Frozen para facilitar a educação das filhas. A dubladora da princesa Anna nos 25/11/2019 18h43 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 Netflix anuncia fim de \"Anne With an E\" após 3ª temporada; atriz se despede A Netflix anunciou hoje que a terceira temporada de \"Anne With an E\", com estreia marcada para o dia 3 de janeiro, 25/11/2019 16h41 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Coringa pode bater recorde de bilheteria de filmes da DC O filme Coringa não está muito longe de bater o recorde de bilheteria de todos os filmes da DC. Ainda em exibição... 25/11/2019 14h33 Executivo diz que GTA não vai virar filme ou série e \"trolla\" GOT As notícias não são tão boas para quem ainda sonha com um filme ou série baseada em Grand Theft Auto (GTA). De... 25/11/2019 13h48 Mark Ruffalo revela cena favorita nos filmes da Marvel Mark Ruffalo finalmente revelou qual é a sua cena favorita nos filmes da Marvel. Durante participação na Comic Con 25/11/2019 13h11 De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Histórias sobre a máfia se tornaram presentes que Hollywood parece incapaz de recusar. 25/11/2019 12h43 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Cinco adolescentes são presos após briga com facões em sessão de Frozen 2 Cinco adolescentes, incluindo uma menina de 13 anos, foram presos devido a uma briga com facões em um cinema de... 25/11/2019 12h14 Moana aparece no Top 10 do Twitter e internautas pensam que é novo filme Moana amanheceu hoje entre os dez assuntos mais comentados do Twitter e iludiu os internautas que achavam ser o... 25/11/2019 11h37 Série derivada de The Walking Dead tem nome e trailer divulgados O canal AMC divulgou o nome e o trailer da nova série derivada de The Walking Dead, a terceira produção da... 25/11/2019 11h01 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Em um mundo perfeito, O Irlandês chegaria aos cinemas nessa temporada do fim do ano como a opção mais sofisticada... 25/11/2019 05h44 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Jogo de Amor em Las Vegas, com Cameron Diaz e Ashton... 25/11/2019 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Tela Quente A Globo exibe hoje, às 22h24, na Tela Quente, o filme Mulher-Maravilha, com Gal Gadot. 25/11/2019 04h00 Filme sobre \"Woodstock brasileiro\" estreia na próxima quinta; veja trecho O documentário O Barato de Iacanga, vencedor do prêmio de júri do festival In-Edit Brasil 2019, divulgou uma cena... 25/11/2019 04h00 Frozen 2 bate recordes em estreia na América do Norte Frozen 2 encantou as bilheterias norte-americanas em sua estreia. De acordo com a revista Variety, a continuação... 24/11/2019 14h18 Justin Timberlake aparece de mãos dadas com atriz em bar de Nova Orleans O cantor e ator Justin Timberlake, 38 anos, foi visto ao lado da modelo e atriz Alisha Wainwright, 30 anos, em um... 24/11/2019 12h27 Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Existe um entendimento sobre Woody Allen: guardadas exceções, por produzir filmes anuais, ele precisa de pelo... 23/11/2019 04h00 Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands O apresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além... 22/11/2019 21h22 The Batman: John Turturro é escalado como o chefão do crime Carmine Falcone O ator John Turturro foi escalado como o poderoso Carmine Falcone no filme The Batman, revelou hoje o diretor Matt 22/11/2019 19h29 ver mais"}
