{"categorias":[""],"corpora":"MPF questiona prisão de brigadistas e liga grileiros a incêndios no Pará\nO MPF (Ministério Público Federal) no Pará solicitou hoje que a Polícia Civil do Pará encaminhe cópia do inquérito que investigou e resultou no decreto de prisão, ontem, de quatro brigadistas de Alter do Chão e a busca e apreensão em duas ONGs (Organizações Não-Governamentais). Eles são suspeitos dos incêndios na área de proteção ambiental.\nMPF questiona prisão de brigadistas e liga grileiros a incêndios no Pará - 27/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente MPF questiona prisão de brigadistas e liga grileiros a incêndios no Pará Área de Proteção Ambiental Municipal em Alter do Chão atinginda por incêndios em setembro Imagem: Jader Paes /Ag.Pará 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 27/11/2019 21h09 O MPF (Ministério Público Federal) no Pará solicitou hoje que a Polícia Civil do Pará encaminhe cópia do inquérito que investigou e resultou no decreto de prisão, ontem, de quatro brigadistas de Alter do Chão e a busca e apreensão em duas ONGs (Organizações Não-Governamentais). Eles são suspeitos dos incêndios na área de proteção ambiental. Segundo os procuradores em Santarém, desde setembro já existia na Polícia Federal um inquérito com o mesmo tema. Na investigação federal, \"nenhum elemento apontava para a participação de brigadistas ou organizações da sociedade civil\", afirma o órgão em nota. Relacionadas Alter do Chão: o que dizem polícia e ativistas sobre caso de prisão de integrantes de ONG na Amazônia Brigadistas são acusados de queimadas, mas negam; ONGs apontam arbitrariedade Ainda segundo o MPF, ao contrário do que concluiu a polícia paraense, a linha das investigações federais seguida desde 2015 \"aponta para o assédio de grileiros, ocupação desordenada e para a especulação imobiliária como causas da degradação ambiental em Alter.\" A pressão de áreas no local ocorre por se tratar de um dos balneários mais famosos do país. \"A região é objeto de cobiça das indústrias turística e imobiliária e sofre pressão de invasores de terras públicas.\" Indignação A prisão dos brigadistas causou grande indignação a muitas entidades, que cobraram explicações. Hoje pela manhã, após audiência de custódia, o juiz decidiu manter a prisão dos quatro por entender que ela garante a ordem pública. Entretanto, devido à repercussão do caso, determinou que eles sejam isolados de outros presos. Em contato com o UOL na noite de hoje, um dos advogado dos brigadistas, Michell Durans, afirmou que está preparando um pedido de habeas corpus para dar entrada ainda hoje no Tribunal de Justiça do Pará. Para a defesa, não há qualquer fundamento legal para a prisão, e os brigadistas são inocentes. A polícia afirma que os brigadistas teriam ateado fogo com interesse em \"vantagem financeira\" do Instituto Aquífero Alter do Chão —já que a entidade receberia valores de entidades internacionais. Entretanto, as interceptações telefônica que subsidiaram a prisão não demonstram indício de crime, como revelou a Folha. O valor citado no inquérito que fundamentou o pedido de prisão era de que a ONG teria recebido R$ 100 mil do WWF —que nega que o pagamento esse valor. O WWF explicou existe um \"contrato de Parceria Técnico-Financeira com o Instituto Aquífero Alter do Chão para a viabilização da compra de equipamentos para as atividades de combate a incêndios florestais pela Brigada de Alter do Chão, em Santarém/PA, no valor de R$ 70.654,36.\" Ainda segundo o WWF, com os recursos, é viabilizada compra dos equipamentos para o combate ao fogo, dentre os quais abafadores, sopradores, coturnos e máscaras de proteção. \"Tendo em vista a natureza emergencial das queimadas, o repasse foi realizado integralmente e, neste momento, a instituição está na fase de implementação de atividades e prestação de contas, com a comprovação da realização do que foi acordado\", afirmou. O governo do Pará também se posicionou hoje por meio de nota, afirmando que não tem poder sobre investigações da polícia. O governo ainda defendeu que ONGs são parceiras no combate ao desmatamento do estado e disse que, se confirmada a culpa dos suspeitos, se trata de um \"caso isolado.\" Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena acumula e pode pagar R$ 44 milhões no sábado; veja os números Com cubanos, Senado aprova versão de Bolsonaro para o Mais Médicos Apesar de nova condenação em 2ª instância, Lula não deve voltar à prisão Notícias Colaboração para o UOL, em Maceió© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente TV e Famosos Victor Fasano nada com onças-pintadas em vídeo: \"Símbolo da biodiversidade\" Victor Fasano viveu uma aventura e tanto no Instituto Onça-Pintada, em Goiás. O ator teve a oportunidade de nadar... 27/11/2019 20h21 BBC News Brasil Alter do Chão: o que dizem polícia e ativistas sobre caso de prisão de integrantes de ONG na Amazônia Uma operação da Polícia Civil do Pará que prendeu quatro voluntários da Brigada de Incêndio de Alter do Chão e... 27/11/2019 18h46 Estadão Conteúdo Salles aponta \"oportunidades\" em exportação \"in natura\" de árvores da Amazônia O ministro do Meio Ambiente, Ricardo Salles, disse nesta quarta-feira, 27, que vê situações de \"oportunidade\" para 27/11/2019 18h21 Estadão Conteúdo Salles evita comentar prisões de membros de ONG de Alter do Chão, no Pará O ministro do Meio Ambiente, Ricardo Salles, evitou fazer comentários sobre a prisão preventiva de quatro membros... 27/11/2019 15h17 Estadão Conteúdo Corte de madeira na Amazônia em três meses já é o maior desde 2016 Em pouco mais de três meses, de 1.º de agosto a 13 de novembro, o corte seletivo de madeira da Amazônia - quando... 27/11/2019 13h00 do UOL Alvo em governos petistas, Belo Monte inaugura com Bolsonaro última turbina O presidente Jair Bolsonaro participa hoje à tarde, em Altamira (PA), da inauguração da 18ª e última turbina da... 27/11/2019 11h34 AFP - Geral COP 25: comunidade internacional pressionada a agir contra o aquecimento As catástrofes climáticas são cada vez mais visíveis e os pedidos de ação, cada vez mais ruidosos, mais os... 27/11/2019 11h11 AFP - Geral Aquecimento global já devasta o planeta... e é apenas o começo Recordes de calor, multiplicação de catástrofes meteorológicas, derretimento de geleiras, um declínio sem... 27/11/2019 11h05 AFP - Geral 'Mercados de carbono': entre oportunidade e risco para o clima Os signatários do Acordo de Paris aprovaram, há um ano, as regras de aplicação do pacto climático de 2015, exceto... 27/11/2019 11h01 Reuters Cervo é encontrado morto na Tailândia com 7 kg de resíduos plásticos no estômago Um cervo selvagem foi encontrado morto em um parque nacional no norte da Tailândia com 7 quilos de resíduos... 27/11/2019 10h56 do UOL Governo libera mais 57 agrotóxicos; total de registros em 2019 chega a 439 O Ministério da Agricultura publicou hoje no Diário Oficial da União a autorização do registro de mais 57... 27/11/2019 09h24 Agência Estado Polícia prende brigadistas sob suspeita de ligação com queimadas em Alter do Chão Na manhã desta terça-feira (26), o juiz da primeira vara criminal Alexandre Rizzi deferiu mandados de busca,... 26/11/2019 14h21 Agência Estado Óleo encontrado em praia do Rio é idêntico ao recolhido no Nordeste, diz Marinha A Marinha do Brasil confirmou na manhã desta terça-feira, 26, que os fragmentos de óleo encontrados na praia de... 26/11/2019 13h44 Reuters Incêndio se espalha rápido e casas são evacuadas na Califórnia Um incêndio devastou a vegetação rasteira e matas das colinas acima da cidade de Santa Barbara, no estado... 26/11/2019 13h18 Reuters Espanha critica \"cumplicidade silenciosa\" em crise climática e reclama do Brasil A Espanha criticou a \"cumplicidade silenciosa\" de algumas nações com a crise ambiental global, disse que a cúpula... 26/11/2019 11h50 Agência Estado Manchas de óleo: chega a 772 número de localidades afetadas no Nordeste, ES e RJ O número de praias, rios, ilhas e mangues atingidos por óleo continua aumentando e chegou a 772, segundo balanço... 26/11/2019 11h46 AFP - Geral ONU: Países precisam reduzir mais rápido emissão de gases do efeito estufa A mensagem nunca foi tão alarmante: a ONU advertiu nesta terça-feira que o mundo não pode mais continuar adiando... 26/11/2019 06h51 do UOL Após óleo vazar, mortalidade de corais cresce 10 vezes na BA, diz estudo Um estudo realizado pelo Instituto de Biologia da Universidade Federal da Bahia (UFBA) constatou que, em outubro,... 26/11/2019 04h01 Estadão Conteúdo Após manchas de óleo, praias da Bahia perdem até 66% dos animais Um estudo feito pelo Instituto de Biologia da Universidade Federal da Bahia (UFBA) apontou redução de quase 66% no 25/11/2019 21h47 Estadão Conteúdo Praias do Sudeste estão livres de manchas de óleo, afirma Marinha As praias do Sudeste brasileiro estavam, nesta segunda-feira, 25, livres das manchas de óleo que se espalham pelo... 25/11/2019 21h19 Agência Brasil Fábricas de cimento recebem resíduos de óleo derramado na costa brasileira O Grupo de Acompanhamento e Avaliação (GAA), criado para acompanhar a crise gerada pela mancha de óleo derramada... 25/11/2019 20h27 ANSA - Brasil Concentração de CO2 na atmosfera bate recorde em 2018 ROMA, 25 NOV (ANSA) - O nível de concentração de gases do efeito estufa, fenômeno responsável pelo aquecimento... 25/11/2019 17h53 Agência Pública Preso, \"maior desmatador do Brasil\" tem 120 madeireiras no Norte, diz MP Extorsões, ameaças e lavagem de dinheiro são apenas alguns dos crimes listados na denúncia oferecida pelo... 25/11/2019 12h00 do UOL Ameaçada, onça-parda é fotografada pela 1ª vez em unidade ecológica do Rio Uma onça-parda (puma concolor), espécie que está ameaçada pelo avanço das queimadas e por atropelamentos, foi... 25/11/2019 11h03 do UOL Incêndios matam 350 coalas na Austrália e espécie está em risco de extinção Os incêndios florestais que se alastram pela Austrália já mataram pelo menos 350 coalas, segundo o porta-voz do... 25/11/2019 10h56 AFP - Geral ONU: concentração de gases do efeito estufa bate recorde em 2018 Os principais gases do efeito estufa, que provocam a mudança climática, registraram um recorde de concentração em... 25/11/2019 09h39 do UOL Fragmentos de óleo são retirados de mais 3 cidades no Rio de Janeiro A Marinha do Brasil recolheu ontem novos fragmentos de óleo no norte do RIo de Janeiro e informou que as amostras... 25/11/2019 09h14 Estadão Conteúdo Nasa vê Amazônia mais seca e vulnerável O aumento do desmatamento e das queimadas na Amazônia, aliado à alta concentração de gases de efeito estufa, está... 24/11/2019 09h36 Reporter Brasil Com \"PIB\" de até R$ 4 bi, garimpo ilegal busca Brasília para se estabelecer \"Já vendemos 600 escavadeiras para os garimpeiros\", celebrou Roberto Katsuda, o maior revendedor das máquinas na... 24/11/2019 04h02 do UOL Como a política e a economia desmataram '10 RJ' na Amazônia em 31 anos Em 31 anos, o Inpe (Instituto Nacional de Pesquisas Espaciais) contabiliza 446 mil quilômetros de área desmatada... 24/11/2019 04h01 Congresso em Foco Bolsonaro admite: \"Não sabemos quanto de óleo ainda tem no mar\" Os fragmentos de óleo que há quase três meses mancham as praias do Nordeste brasileiro chegaram ao litoral do... 23/11/2019 14h54 Reuters Bolsonaro diz que governo estuda liberação da exportação de madeira in natura Por Rodrigo Viga Gaier 23/11/2019 12h58 AFP Microplásticos tóxicos detectados em nove rios europeus Depois de seis meses estudando nove rios europeus, a Fundação Tara Océan apresentou neste sábado as primeiras... 23/11/2019 12h51 Estadão Conteúdo Bolsonaro confirma interesse em exportar madeira nativa da Amazônia O presidente Jair Bolsonaro confirmou neste sábado (23) que o governo estuda liberar a exportação de madeira in... 23/11/2019 12h13 Estadão Conteúdo Exportação de árvores nativas pode ser autorizada Alvo crônico da extração ilegal de madeira, o Brasil pode passar a ser exportador de troncos de árvores nativas da 23/11/2019 12h10 do UOL Fragmentos de óleo são encontrados no RJ em praia de São João da Barra Fragmentos de óleo foram encontrados na praia de Grussaí, na cidade de São João da Barra, a cerca de 315... 23/11/2019 10h48 do UOL Jacaré albino recebe banho em aquário nos Estados Unidos O banho em um jacaré foi registrado em vídeo em um aquário nos Estados Unidos. Nas redes sociais, o North Carolina 23/11/2019 08h49 BBC News Brasil R$ 7 trilhões por ano: os estudos que tentam calcular quanto a Amazônia, em pé, rende ao Brasil Quanto vale a Amazônia? Ou melhor, quanto custariam, para o Brasil, os serviços que ela nos oferece gratuitamente? 23/11/2019 07h55 UOL Notícias - Política Justiça manda quebrar sigilos de Salles, que sextuplicou riqueza em 6 anos O Tribunal de Justiça de São Paulo determinou a quebra dos sigilos bancário e fiscal do ministro do Meio Ambiente... 22/11/2019 19h47 Agência Estado Desmate em unidades protegidas sobe 84% e supera média de toda a Amazônia O desmatamento da Amazônia em áreas protegidas (unidades de conservação federais e estaduais) e em terras... 22/11/2019 12h31 do UOL Pesquisa mostra que plástico acumulado no fundo do mar não se decompõe Um instituto de pesquisa do Japão anunciou que os resultados de seu estudo sobre a poluição nos mares podem... 22/11/2019 10h49 BBC News Brasil Piscinas naturais podem ter chave para \"cura\" do planeta com biodiversidade \"pré-histórica\" À primeira vista, pode parecer um conjunto de lagoas em meio a uma região desértica, rodeada pelo cultivo de... 22/11/2019 08h50 Agência Brasil Capes vai liberar R$ 1,3 milhão para pesquisas sobre manchas de óleo A Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) lança hoje um edital que vai destinar R$... 22/11/2019 05h36 do UOL Pesquisadores registram corais sufocados por óleo em maior área protegida Pesquisadores da Ufal (Universidade Federal de Alagoas) descobriram e fotografaram, pela primeira vez, óleo... 22/11/2019 04h00 AFP - Geral Uber contribui mais para poluição do que contra ela, diz estudo A Uber, pioneira no setor de viagens compartilhadas, em vez de ser parte da solução para o transporte urbano, pode 21/11/2019 20h02 do UOL Cão ajuda a encontrar coalas perdidos em incêndios na Austrália Os incêndios que têm atingido a Austrália fazem com que os coalas sofram. Só que agora eles contam com a ajuda de... 21/11/2019 11h29 do UOL \"Emergência climática\" é escolhida Palavra do Ano pelo dicionário Oxford Depois que o dicionário Collins elegeu \"greve do clima\" a palavra do ano, chegou a ver do Oxford, um dos... 21/11/2019 11h22 Estadão Conteúdo Brasil pedirá verba antidesmate em COP; Bolsonaro fala que queimada é ?cultural? Após uma série de confrontos com países, ONGs e organizações internacionais sobre questões climáticas e... 21/11/2019 07h30 ver mais"}
