{"categorias":[""],"corpora":"Comemore o Dia de Darwin com os melhores vídeos sobre evolução\nCharles Robert Darwin apaga velinhas hoje - o pai da teoria da evolução por seleção natural nasceu em 12 de fevereiro de 1809. É por isso que o Dia de Darwin é celebrado em todo o mundo nesta data. E, para marcar o dia, gostaria de indicar ao nobre leitor alguns dos melhores vídeos do [...] ... Leia post completo no blog Leia mais (02/12/2020 - 15h01)\nComemore o Dia de Darwin com os melhores vídeos sobre evolução – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Política científica Cosmologia Biologia celular Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Religião e política Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 12.fev.2020 às 15h01 Comemore o Dia de Darwin com os melhores vídeos sobre evolução compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Charles Robert Darwin apaga velinhas hoje — o pai da teoria da evolução por seleção natural nasceu em 12 de fevereiro de 1809. É por isso que o Dia de Darwin é celebrado em todo o mundo nesta data. E, para marcar o dia, gostaria de indicar ao nobre leitor alguns dos melhores vídeos do YouTube brasileiro sobre o tema. Sim, tem muito conteúdo gratuito de ótima qualidade na plataforma sobre o tema, quase sempre produzido por meus colegas do selo Science Vlogs Brasil. Sem mais delongas, vamos a eles. – Tudo sobre fósseis vivos, aquelas criaturas que parecem ser um resquício de priscas eras, por meio dos belos desenhos do canal TheMingau: – O arretado Davi Calazans, do canal Ponto Em Comum, explica por que você é um peixe… – E por que cachorros não existem (sério, você há de entender): – Se você quer algo realmente completo, temos a recomendadíssima playlist sobre as evidências da evolução do canal Papo de Primata, que começa com, é claro, os fósseis: – O ser humano é 99% chimpanzé? O canal Minuto da Terra explica abaixo: – E uma explicação básica sobre a picaretagem do Design Inteligente, o criacionismo de sapatênis, feita pelo meu mozão Pirula, com quem escrevi o best-seller “Darwin Sem Frescura”: Espero que gostem e espalhem! ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Design Inteligente: vícios de origem do neocriacionismo Escavação traz pistas sobre os primeiros cristãos da Etiópia Comemore o Dia de Darwin com os melhores vídeos sobre evolução Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
