{"categorias":[""],"corpora":"Capitão na seleção olímpica | Ex-São Paulo se vê pronto para chamado de Tite \nEx-São Paulo se vê pronto para chamado de Tite\nSPFC: Lyanco sonha com vaga na seleção brasileira de Tite UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Seleção Brasileira Times Capitão na seleção olímpica, ex-São Paulo se vê pronto para chamado de Tite Lyanco, zagueiro da seleção brasileira olímpica, antes de jogo contra os EUA na Espanha Imagem: Fernando Torres/CBF 00:00 Bruno Grossi Do UOL, em São Paulo 27/11/2019 04h00 Resumo da notícia Lyanco cresceu na base do Botafogo, mas foi revelado no São Paulo Nascido em 1997, ele tem idade olímpica e é capitão do time sub-23 O zagueiro está dede 2017 no futebol italiano e pertence ao Torino O sonho agora é defender a seleção brasileira principal Confira a entrevista exclusiva do UOL Esporte Aos 22 anos, Lyanco é capitão da seleção brasileira olímpica e tem recebido elogios pelo desempenho no Torino, da Itália. Mas o zagueiro criado na base do Botafogo e revelado pelo São Paulo acredita que pode ir mais longe. Ele quer uma convocação para a seleção principal ainda neste ciclo para a Copa do Mundo de 2022: \"Não há motivos para que eu não tenha uma chance um dia\". Ele entende que ainda há uma vaga aberta no grupo, e realmente Tite tem revezado a quarta opção da zaga. Marquinhos e Militão tendem a ser titulares a longo prazo, com o veterano Thiago Silva como bola de segurança. O último posto tem servido para experiências e já abrigou nomes como Samir, da Udinese, Rodrigo Caio, do Flamengo, e Felipe, do Atlético de Madri. Nenhum foi unanimidade para a comissão técnica. Relacionadas O enigma Fernando Diniz: amado por uns, odiado por muitos Seleção brasileira termina o ano longe da torcida São Paulo e Grêmio lideram formação de jogadores da seleção brasileira para a próxima Copa \"Para ser sincero, cada convocação da principal virou uma expectativa para mim. Eu antes sabia que não seria chamado, porque não estava na hora. Agora fico na frente da TV achando que pode ser minha vez. Fico ansioso para caramba. Já conversaram comigo, deram telefonemas e eu li coisas sobre o que pensam de mim. Tenho que seguir em alto nível na Itália para ter essa chance\", disse Lyanco, em entrevista ao UOL Esporte. Imagem: REUTERS/Massimo Pinca Vendido pelo São Paulo menos de dois anos após estrear como profissional, Lyanco está perto de completar três temporadas no futebol europeu. Foi comprado pelo Torino, jogou por empréstimo no Bologna e agora estendeu o contrato com o time de Turim até 2024. O começo no Campeonato Italiano era promissor, mas uma lesão em um amistoso da seleção olímpica acabou o freando. Lyanco participou do Torneio de Tenerife na última data Fifa e foi capitão nos confrontos com Estados Unidos e Argentina. No clássico, após forte dividida no meio de campo, sofreu uma pequena lesão no ligamento colateral do joelho direita e agora corre para se recuperar. Há planos pela frente e os problemas físicos precisam ficar para trás. Confira abaixo um bate-papo com o zagueiro Lyanco: Como foi se tornar capitão da seleção olímpica? Tenho um bom relacionamento com o Jardine [Lyanco foi treinado por André Jardine no sub-20 do São Paulo em 2015] e ele me dá a oportunidade de falar. Ele gosta de um time europeu, com defesa alta e controle de bola, então posso falar com ele sobre tática, sobre coisas boas e nem tão boas para o time. Tem o Ibañez (ex-Fluminense e hoje na Atalanta), tem o Luiz Felipe na Lazio. Temos o entendimento desse estilo e a capacidade de poder até instruir o Jardine se precisar. Para chegar forte na Olimpíada de 2020 é bom ter conhecimento de outras coisas. Lyanco, Phelipe, Ibañez e Guga antes de jogo da seleção brasileira olímpica contra a Argentina Imagem: Fernando Torres/CBF O que faz na seleção olímpica pode refletir em uma chance na principal? Preciso fazer amistosos de bom nível e o que faço dentro do vestiário também conta, como lido com o grupo, com o técnico, com os diretores. Não há motivos para que eu não tenha uma chance um dia. Espero que seja rápido, até porque ainda tenho chances de defender a Sérvia e até a Itália. Como não joguei pela principal, ainda posso mudar. A Itália está entre as seleções tops do mundo, é um atrativo. Antes eu só podia deduzir qual seria meu futuro, mas agora já tenho mais certo o que querem de mim. Como foi a experiência nas seleções de base da Sérvia? Aqui no Torino divido o quarto com um sérvio, inclusive [Sasa Lukic]. Sempre falo com ele da experiência boa que tive. Antes de sair do São Paulo pude ver como era o futebol europeu, as dificuldades que poderia ter com idiomas, com culturas diferentes. O choque quer seria sair do país. Disputei o campeonato europeu, enfrentei Dinamarca, França, Espanha... Com aquela idade [19 anos] foi ótimo para o desenvolvimento de cabeça, para ver o que queria da vida. Logo depois decidi jogar o Sul-Americano Sub-20 pelo Brasil. Foi uma decisão muito difícil, porque na Sérvia eu já pensava em seleção principal, com chance de jogar. Mas seleção brasileira pesa. Essa camisa amarela, que me fez querer jogar bola para ser como meus ídolos... Esse sonho pesou. Deixei de lado os planos que pareciam mais fáceis. O que aprendeu morando na Itália desde 2017? Tem sido muito bom, primeiro pelo lado pessoal, de família, de crescimento como homem. Aprendi uma nova cultura, uma nova forma de pensar. Tudo foi muito novo, com uma gigantesca para o que vivia no Brasil. Sabia que seria difícil por tudo o que ouvi de outros meninos e jogadores experientes com quem convivi no São Paulo. Mas graças a Deus tem sido tudo muito bom. Pude rapidamente aprender a língua e a cultura. E do lado do futebol não tenho o que falar. É um estilo muito forte, principalmente para aprender como zagueiro. Foi ótimo chegar cedo. Sou totalmente diferente do menino que era no São Paulo. Ver essa foto no Instagram Voglio dirvi che non ho problemi muscolari come riportano i media, purtroppo un fallo dannoso mi ha impedito di rimanere in campo, ma Dio mi ha dato la vittoria e presto tornerò a giocare. Uma publicação compartilhada por Lyanco (@lyanco) em 19 de Nov, 2019 às 7:43 PST Tem realmente um cuidado maior com os defensores na Itália? Até hoje só tive dois treinadores. O Sinisa Mihaijlovic [sérvio], que me contratou para o Torino e depois me levou para o Bologna, e agora o Walter Mazzari [italiano]. E eu cheguei dois meses antes de poder atuar, com a janela fechada, só para poder entender tática, como uma defesa joga por aqui. O Mihaijlovic ficou me mostrando como era diferente, que se eu tocasse para trás, devia ajudar a subir a linha. Ensinou balanço defensivo e até como correr melhor. São coisas pequenas, mas fundamentais. São segundos que você ganha só de mudar posicionamento ou direção do corpo. E em um campeonato com tantos jogadores fortes, você precisa de cada segundo a mais que puder ganhar. São detalhes como comandar a subida da linha defensiva, falar mais em campo, posicionar o corpo. Só parece simples (risos). No São Paulo, você teve paciência para as primeiras chances e até recusou as primeiras ofertas. No Torino, aceitou um empréstimo para jogar mais. Você acha que essas decisões vão te fazer ganhar algo mais para frente? Depois de jogar o Sul-Americano sub-20 em janeiro de 2017, viram Atlético de Madri e Juventus me sondar. E eu sempre tive a cabeça boa por causa dos meus pais, que sempre me ajudaram bastante. Se eu fosse dar um passo grande assim, poderia não jogar, como acontece com muita gente. Ainda mais sendo zagueiro, porque os clubes costumam procurar jogadores mais experientes. Não é como uma joia do ataque, você precisa de mais maturidade. Eu precisava de um time que me desse moral e me colocasse para jogar. Eu sempre tive esse pensamento e calma e aí surgiu o Torino. Não podia chegar querendo ser o top. E logo machuquei, operei o pé esquerdo e fiquei dez meses parado. Voltei, fiz um jogo e vi que o time estava fechado. Eu precisa recuperar a confiança e de repente o Mihaijlovic foi para o Bologna e me pediu. O clube também achou que seria bom para não me deixar parado. Fiz um segundo turno excelente, deixando o time em décimo depois de quase cair. Cheguei a receber outras propostas, mas decidi renovar com o Torino, que aumentou minha multa e me trouxe de volta para o nível que gostaria de estar. Walce e Lyanco, revelados pelo São Paulo, durante treino da seleção brasileira olímpica Imagem: Fernando Torres/CBF E como imagina que será seu próximo passo? Eu sempre vejo meus movimentos. Quando saí do São Paulo, tive que ter calma de ir para um gigante e queimar etapas. Depois da lesão, entendi que seria bom ir para o Bologna. Agora, considero estar em um nível altíssimo, então já almejo coisas maiores. Meu momento é esse. Você mencionou algumas vezes o que aprendeu de cultura e idioma novos. Conseguiu estudar italiano antes de ir para o Torino? Eu joguei uma partida de Copa do Brasil em 2017 e no dia seguinte fui vendido. Foi muito rápido. Em uma semana já tinha viajado, não sabia nada e achei que nunca ia aprender. Quando conversava comigo, não entedia nada. Mas ouvindo muito e prestando atenção, sua cabeça vai abrindo. O Torino me deu uma professora particular no início, mas para ser sincero era meio chato. Eu, tu, ele. Nós, vós, eles. Até em português é chato, então, você imagina (risos)... Aí decidi ir na marra mesmo, escutando programa de rádio, música no carro, indo em restaurante e pedindo comida que eu nem queria para aprender como falar. E hoje gosto bastante das músicas italianas. Escuto mesmo. E como fica sua família? Seus pais foram para a Itália? Além disso você casou, teve uma filha... Sim, casei, cara. Estou casado com uma esposa maravilhosa, que me ajuda muito no dia a dia, para os treinos, para alimentação. Ela entende disso e me ajuda a crescer na parte física, como um atleta mesmo. E nossa filha está com 10 meses já, então não tinha como estar melhor. A alegria de chegar em casa e estar em família é única. As coisas mudaram rápida e eu precisei deixar de ser um menino para ser homem de um dia para o outro. Agora sou só eu e ela, sem os pais. Ao mesmo tempo, ver o crescimento da minha filha não tem preço. Ela chama Maria Flor e minha mulher, Yasmin. Meus pais ficam no Brasil por causa da minha irmã, mas têm uma casa aqui em Turim e meu pai não consegue ficar sem ver meus jogos. Vai em casa e fora, sempre. Eu brinco que ele mora em Turim e só visita o Brasil. Viaja o tempo todo. Ver essa foto no Instagram Faça o que for necessário para ser feliz. Mas não se esqueça que a felicidade é um sentimento simples, você pode encontrá-la e deixá-la ir embora por não perceber sua simplicidade. ?? minhas vidas Uma publicação compartilhada por Lyanco (@lyanco) em 12 de Set, 2019 às 9:21 PDT Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Napoli mostra caminhos para o Flamengo contra o Liverpool Vasco começa a reescrever sua história com a ajuda da torcida Corinthians: Andrés Sanchez é internado em SP após crise hipertensiva Botafogo Esporte Futebol Italiano 2019/2020 São Paulo Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Seleção Brasileira Tite passa por cirurgia para retirada de varizes e recebe alta ainda hoje O técnico Tite, da seleção brasileira, realizou cirurgia para a retirada de varizes hoje (26) pela manhã, no... 26/11/2019 10h58 Caio Ribeiro pede jogadores do Flamengo na seleção: \"Mais intensidade\" Na edição de hoje (25) do Bem, Amigos!, o comentarista Caio Ribeiro falou sobre o bom momento do futebol... 25/11/2019 23h53 Tite realiza check-up em São Paulo e pode passar por cirurgia de varizes O técnico Tite está em São Paulo para realizar check-up completo de saúde no Hospital Sírio Libanês, segundo... 25/11/2019 10h21 Brincalhão e 'DJ do elenco', Guga ganha o Atlético-MG e almeja Olimpíada O riso fácil, o jeito brincalhão e o lado musical fizeram Guga se entrosar rapidamente com o elenco do... 22/11/2019 04h00 Fogaça: A Copa de 1970 já acabou (ou por que defendo Tite na seleção) A recente vitória do Brasil sobre a Coreia do Sul trouxe um pouco de sossego à comissão técnica e aos jogadores da 21/11/2019 12h01 Programa da ESPN sugere seleção baseada no Fla: \"Futebol superior\" A edição de hoje (20) do Futebol na Veia, da ESPN Brasil, propôs um debate sobre a qualidade do futebol... 20/11/2019 19h36 Renan Lodi comanda vitória e ajuda Tite a renovar seleção brasileira Se Tite buscava mais tranquilidade para dar prosseguimento à renovação da seleção brasileira, Renan Lodi deu uma... 20/11/2019 13h29 Craque do Sub-17 \"venceu\" peneira de 300 garotos e deu Mundial ao Palmeiras O nome remete ao grande craque argentino, ex-volante da seleção albiceleste, mas as semelhanças param por aí.... 20/11/2019 11h42 Como seleção terminou o ano com portões abertos para tentar encher estádio 20/11/2019 08h39 O significado da vitória da Seleção Brasileira O que significou a Seleção Brasileira ter vencido a da Coreia do Sul por 3 a 0? 20/11/2019 07h00 Desempenho ruim ligou alerta, mas Tite ainda tem respaldo de CBF e atletas A série de cinco partidas sem vitórias da seleção brasileira foi interrompida hoje (19) pela manhã, mas serviu... 19/11/2019 18h28 Rivaldo volta a falar sobre Paquetá após gol: \"Tenho que desenhar?\" Rivaldo voltou a falar sobre Lucas Paquetá hoje, horas depois do jogador fazer o primeiro gol da vitória da... 19/11/2019 16h19 Seleção brasileira tem que melhorar muito, diz Casagrande após amistosos Walter Casagrande aproveitou o Globo Esporte SP desta terça-feira para avaliar os amistosos da seleção brasileira. 19/11/2019 15h45 Tite explica poucos minutos dados a Rodrygo em amistosos da seleção Rodrygo gerou as maiores expectativas sobre a seleção brasileira nesta data Fifa que terminou hoje (19) com a... 19/11/2019 14h18 Drible de Son em Paquetá desconcerta até Villani: \"Chamou para dançar\" Apesar do resultado desfavorável, Son Heung-min não deixou de receber elogios por sua atuação na derrota de 3 a 0... 19/11/2019 14h03 Rodrygo será titular da seleção brasileira na Copa do Mundo, diz R. Flores Para Roger Flores, Rodrygo, atacante do Real Madrid, será titular da seleção brasileira na Copa do Mundo de 2022.... 19/11/2019 13h14 Galvão corneta entrada tardia de Rodrygo e nega ter pedido saída de Tite Acompanhando a vitória da seleção brasileira, por 3 a 0, sobre a Coreia do Sul, pela televisão, Galvão Bueno usou... 19/11/2019 12h55 Brasil vence adversário sob medida, mas Tite ainda precisa buscar soluções Os amistosos da seleção brasileira são algo como uma formalidade. Acertados pela empresa encarregada de... 19/11/2019 12h44 Paquetá celebra volta por cima: \"Represento a seleção, não um número\" Alvo de críticas do ex-jogador Rivaldo por ter recebido a camisa 10 da seleção brasileira, Lucas Paquetá viveu um... 19/11/2019 12h40 Lodi e Fabinho, duas boas notícias A vitória por 3 x 0 sobre a Coreia mostrou duas boas novidades na seleção brasileira. Novidades que só são... 19/11/2019 12h39 Brasil ganha do 'Kimguém FC' e o time continua fraquinho! Brasil 3 x 0 Coreia do Sul 19/11/2019 12h29 Renovada, seleção joga melhor, bate a Coreia e encerra jejum de vitórias Tite fez cinco mudanças no time titular, deixou a seleção brasileira mais leve e, assim, conseguiu encerrar a... 19/11/2019 12h22 Lodi mostra que há vida na lateral esquerda da seleção além de Marcelo A melhor notícia para o torcedor da seleção brasileira nesta terça (19) foi a atuação de Renan Lodi na vitória por 19/11/2019 12h22 Brasil faz gol de falta após cinco anos, e web não perdoa Galvão Galvão Bueno ganhou 'folga' no jogo da seleção brasileira diante da Coreia do Sul, e foi Luis Roberto o... 19/11/2019 12h08 Luís Roberto 'prevê' gol de falta de Coutinho e diverte a web: \"Sai zica!\" A vitória da seleção brasileira sobre a Coreia do Sul, por 3 a 0, rendeu um momento profético a Luís Roberto.... 19/11/2019 11h41 Coutinho derruba jejum de 5 anos sem gols de falta na seleção brasileira Depois de cinco anos, dois meses e 14 dias, a seleção brasileira voltou a marcar um gol de falta. Philippe... 19/11/2019 11h23 Seleção ganha alívio antes das eliminatórias Vencer a Coreia do Sul não é como enfrentar a Argentina. Daí o fim da seqüência de cinco partidas sem vitórias não 19/11/2019 11h16 Será que alguém pode responder? Por que não há mais especialistas em cobrar faltas e escanteios? 19/11/2019 09h17 Lázaro dedica gol do título a vítimas do incêndio no Ninho do Urubu O Bem, Amigos! de hoje (18) recebeu o atacante Lázaro, da seleção brasileira sub-17. O atleta foi o autor do gol... 18/11/2019 23h17 Tite admite pressão por má fase do Brasil, mas diz não estar desesperado O técnico da seleção brasileira, Tite, admitiu nesta segunda-feira que se sente pressionado pela série ruim de... 18/11/2019 19h42 Tia de Paquetá rebate Rivaldo: \"Se fosse técnico, filho vestiria a camisa\" As críticas de Rivaldo à decisão da comissão técnica do Brasil de escolher Lucas Paquetá para vestir a camisa 10... 18/11/2019 19h01 K-pop? Coreia do Sul sofre para romper fronteiras da Ásia no futebol O k-pop é um estilo musical oriundo da Coreia do Sul que se tornou febre entre jovens e adolescentes. Um fenômeno... 18/11/2019 18h52 O que Tite pode fazer para evitar a pior sequência da seleção em 18 anos Com a pressão causada por cinco jogos sem vitórias e atuações ruins, a seleção brasileira volta a campo às 10h30... 18/11/2019 18h50 Melhores momentos de México X Brasil, na final do Mundial Sub-17 18/11/2019 17h32 Casemiro exalta Rodrygo: \"Tem pés no chão e não foge da responsabilidade\" Rodrygo entrou em campo na reta final do amistoso entre Brasil e Argentina e não teve muitos minutos em campo na... 18/11/2019 17h17 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Extrema-unção de Tite na seleção foi dada pela boca santa de Messi! 18/11/2019 16h45 Título da sub-17 rende audiência maior que a da seleção de Tite no RJ A conquista do Mundial sub-17 pela seleção brasileira turbinou a audiência da Globo na noite de domingo (17). A... 18/11/2019 16h22 Arnaldo Ribeiro: \"A seleção brasileira do Tite não tem alma\" O Flamengo pode conquistar o Campeonato Brasileiro mesmo sem entrar em campo pela competição no domingo, bastando... 18/11/2019 14h42 Bolsonaro almoça com Seleção do Brasil sub-17, tetracampeã de futebol O presidente Jair Bolsonaro parabenizou hoje a Seleção do Brasil Sub-17 que conquistou ontem, em Brasília, o... 18/11/2019 14h08 Posse de Bola: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 14h05 Arnaldo: \"Palmeiras joga como se fosse o líder administrando vantagem\" No segundo bloco do podcast Posse de Bola desta semana, Arnaldo Ribeiro analisou como o time do Palmeiras tem... 18/11/2019 13h42 Posse de Bola: \"A seleção brasileira do Tite não tem alma\" O Flamengo pode conquistar o Campeonato Brasileiro mesmo sem entrar em campo pela competição no domingo, bastando... 18/11/2019 13h39 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 11h58 Lázaro: herói do título da sub-17 terá multa de R$ 365 mi quando fizer 18 Se a seleção brasileira quase ficou fora do Mundial que lhe rendeu o quarto título no sub-17, sentimento parecido... 18/11/2019 04h00 Zaidan: A reinvenção da seleção brasileira O último jogo da seleção brasileira neste ano traz consigo algo de incômodo. Vencer a Coreia do Sul não irá... 18/11/2019 00h23 Gabriel Veron, do Palmeiras, é eleito bola de ouro da Copa do Mundo sub-17 O jogador do Palmeiras Gabriel Veron foi eleito o melhor jogador da Copa do Mundo sub-17. O camisa 7 da seleção... 17/11/2019 21h35 Sálvio Spínola vê erro de árbitro em pênalti para o Brasil contra o México Brasil e México se enfrentaram hoje (17) pela final do Mundial sub-17 no Bezerrão, em Brasília. A seleção... 17/11/2019 21h15 ver mais"}
