{"categorias":[""],"corpora":"'Black Fraude' | Veja dez pegadinhas comuns na Black Friday e saiba fugir delas\nVeja dez pegadinhas comuns na Black Friday e saiba fugir delas\n'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas - 27/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia 'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 27/11/2019 16h39 Resumo da notícia Black Friday acontecerá na próxima sexta-feira (29) Para não cair em armadilhas, especialistas recomendam cuidados como monitorar os preços para não ser atraído por falsos descontos Também vale ficar atento ao preço que sobe na hora de finalizar a compra e ao frete, que chega a ser mais caro que o próprio produto, dentre outros Empolgado para fazer suas compras na Black Friday? Ela está marcada para a próxima sexta-feira, 29 de novembro. É uma data cheia de ofertas para quem quer aproveitar uma pechincha, mas é preciso tomar cuidado para não cair nas armadilhas da \"Black Fraude\". O UOL ouviu os especialistas Ricardo Bove, diretor do site www.blackfriday.com.br e idealizador da Black Friday no Brasil; Marco Antonio Araújo Junior, advogado especialista em direito do consumidor e diretor do Brasilcon (Instituto Brasileiro de Política e Direito do Consumidor); Marco Quintarelli, consultor de varejo; e Luciana Búlgaro, especialista em defesa do consumidor do Procon-SP. Eles listaram as principais pegadinhas a serem evitadas, além de dar dicas para fazer boas compras, sem fazer um rombo no seu orçamento. Veja abaixo. Relacionadas Quer saber se desconto da Black Friday é real? Sites têm histórico de preço Com Black Friday, Procon faz plantão na madrugada Black Friday do Burger King terá seis sanduíches por R$ 15 1. Falsos descontos Sempre há denúncias e desconfiança de que algumas lojas dão falsos descontos: elas sobem o preço um pouco antes da Black Friday e, no dia, voltam ao preço normal, anunciando como se fosse uma grande oferta. A dica é pesquisar e monitorar diariamente o preço do produto que você deseja. Existem sites que mostram o histórico de preço e fazem comparações entre diferentes lojas, como Zoom, Já Cotei e Buscapé. O consumidor deve guardar as propagandas das promoções, como prints de tela e folhetos. 2. Preço maior que o anunciado O que fazer quando você realiza uma compra online e, na hora de finalizá-la, percebe que o valor do produto é diferente do anunciado? O que vale é sempre o preço menor. Em compras feitas online, o Procon-SP orienta que, após escolher o produto ou serviço, verifique se o preço será alterado no carrinho virtual. 3. Preço baixo, mas frete caro Empresas podem anunciar o produto com um valor muito atrativo, mas, quando o consumidor vai olhar o frete, espanta-se com o valor —dependendo do caso, pode ser mais caro que a própria mercadoria. Pesquise o valor final de sua compra em diversas lojas. É possível achar fretes mais baratos, o que pode compensar mesmo que o produto esteja um pouco mais caro. 4. Descontos incríveis, mas em sites falsos Há sites desconhecidos e outros que imitam os originais de grandes lojas. São usados tanto para vender produtos falsos quanto para coletar dados (inclusive de cartão de crédito) das pessoas. Desconfie sempre de preços muito baixos em relação à concorrência. Descontos acima de 40% são arriscados. Evite sites desconhecidos, com nomes estrangeiros e que somente divulgam em redes sociais. O Procon-SP orienta o consumidor a evitar clicar em links e ofertas recebidas por email ou redes sociais, fazendo sempre a consulta direto na página oficial da loja, de preferência digitando o endereço do site. Existe uma lista de sites não recomendados pelo Procon. Alguns antivírus podem ajudar, mas nem sempre. Um site seguro deve conter um cadeado no canto superior esquerdo da página, ao lado do endereço do site, e mostrar as formas de contato (telefone, email e endereço) da empresa. 5. Produto entregue diferente do comprado Ao comprar pela internet, procure ler as informações detalhadas sobre o produto. As fotos podem enganar. De acordo com o Código de Defesa do Consumidor, em compras feitas fora do estabelecimento, o consumidor tem sete dias para se arrepender, cancelar a compra, devolver o produto e pedir o dinheiro de volta. O valor do frete também deve ser reembolsado. Uma das dicas do Procon-SP é informar-se antecipadamente sobre a política de troca da empresa. 6. Cuidado com seus dados Não insira seus dados em sites suspeitos ou desconhecidos, e desconfie de ligações que peçam para digitar seus dados. Prefira pagar com cartão de crédito, mais seguro que o boleto. Se boleto for a sua única opção, verifique antes a reputação da loja na internet e cheque os dados impressos no boleto. Fuja de sites que só aceitam boleto ou transferência como meio de pagamento. 7. Tem, mas acabou A procura nas lojas virtuais é muito mais alta na Black Friday do que em um dia normal, e a maioria das ofertas tem estoque limitado. O produto pode acabar enquanto você preenche dados de cadastro e compra. Atualize antecipadamente seus dados cadastrais e de pagamento em seus sites favoritos. Com isso, pode poupar tempo no dia, evitando perder alguma oferta. Sempre que chegar ao último passo, confira todos os dados de sua compra. 8. Comprar já endividado Não faça dívidas desnecessárias se você já está endividado. \"Não dá para fazer compras enquanto o nome está sujo e as contas não estão pagas\", declarou o advogado Araújo Junior. A sugestão do Procon-SP é estipular um limite de gasto, evitando gastar mais do que o previsto e comprometer o orçamento. 9. Comprar por impulso Os anúncios induzem ao consumo mesmo sem precisar do produto. A dica é fazer uma lista de desejos e pesquisar o preço desses produtos. 97% dos clientes da Black Friday pesquisam preços antes, mas, ainda assim, 51% também aproveitam alguma oferta não planejada. Não deixe de conferir se o desconto é real. 10. Presentes de Natal chegam após a data Devido ao grande volume de vendas na Black Friday, pode haver atraso nas entregas. Compre produtos de que não precise para uso imediato. Para o Procon-SP, é importante verificar o prazo de entrega antes de finalizar a compra. O advogado Araújo Junior afirmou que o fornecedor é obrigado a cumprir o prazo. Se não cumprir, o consumidor tem direito a três opções, conforme o artigo 35 do Código de Defesa do Consumidor: Exigir o cumprimento forçado da entrega Aceitar outro produto equivalente (quando a entrega não ocorre por falta de estoque daquele produto, por exemplo) Receber a devolução dos valores pagos integralmente, inclusive o frete Guarde documentos que comprovem a data de entrega prometida pelo fornecedor, como emails e prints da tela. Reclamações Se precisar fazer denúncias de oferta enganosa ou outro tipo de problema, o consumidor pode usar canais de atendimento do Procon (Programa de Proteção e Defesa do Consumidor) de seu estado (veja aqui os contatos dos Procons). Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Maior perigo para consumidor na Black Friday é parcelar Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Black Friday: Azul anuncia promoções para passagens e pacotes de viagens Quem ganha e quem perde com a alta do dólar: o impacto do câmbio do turismo à indústria Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Black Friday Finanças pessoais Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Black Friday: Retração no consumo reduz preços e pode ajudar em promoções O comparador de preços JáCotei fez um levantamento de 16 das categorias mais procuradas por consumidores durante a 27/11/2019 20h33 Notícias da TV Diego Hypólito é substituído por drag queen em campanha de lubrificante Após uma campanha de boicote promovida nas redes sociais, a marca de lubrificantes íntimos K-Y decidiu substituir... 27/11/2019 20h11 Reuters Em meio à alta do dólar, porta-voz diz que Bolsonaro reitera confiança em Guedes e Campos Neto O presidente Jair Bolsonaro mantém sua confiança no trabalho desenvolvido pelo ministro da Economia, Paulo Guedes, 27/11/2019 20h01 do UOL Black Friday: Mais de 45 mil pessoas já sofreram golpes, diz levantamento Só no mês de novembro, 1.600 golpes e perfis falsos com a temática da Black Friday foram identificados no Brasil,... 27/11/2019 19h50 Reuters Governo autoriza investidor estrangeiro a adquirir título imobiliário nacional no exterior O Conselho Monetário Nacional aprovou hoje norma autorizando que as Letras Imobiliárias Garantidas (LIGs) sejam... 27/11/2019 19h36 Estadão Conteúdo Governo limita juros do cheque especial a até 8% ao mês O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que... 27/11/2019 19h08 Reuters Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Por Marcela Ayres 27/11/2019 18h41 do UOL Dólar sobe 0,44% e bate recorde pelo 3º dia, a R$ 4,259; Bolsa avança 0,61% O dólar comercial fechou o dia em alta de 0,44%, a R$ 4,259 na venda, e alcançou o valor mais alto desde a criação 27/11/2019 17h12 Bloomberg Marcas trocam influenciadores por memes engraçados Grandes marcas geralmente levam campanhas publicitárias muito a sério. Mas, às vezes, não. Em uma nova tentativa... 27/11/2019 16h44 EFE Telefônica priorizará negócios no Brasil e em outros mercados estratégicos A Telefônica lançará um plano de ação para transformar a empresa, que busca priorizar os investimentos em seus... 27/11/2019 16h20 Bloomberg Desafios do Uber em Londres marcam reação global contra setor O Uber Technologies e seus rivais transformaram o transporte global, aproveitando a falta de regulamentação para... 27/11/2019 15h36 do UOL Reforma da Previdência dos militares avança no Senado sem idade mínima O relator da reforma da Previdência dos militares na Comissão de Relações Exteriores e Defesa Nacional do Senado... 27/11/2019 15h32 Estadão Conteúdo Ministro diz que MP do Turismo busca baratear as viagens no país O ministro do Turismo, Marcelo Álvaro Antônio, avaliou hoje que a Medida Provisória 907/2019, chamada pelo governo 27/11/2019 15h25 do UOL Habib's e iFood vendem oito esfihas por R$ 1 na Black Friday O Habib's anunciou hoje uma promoção exclusiva para a Black Friday: na última sexta-feira de novembro, os... 27/11/2019 14h57 do UOL Black Friday: Azul anuncia promoções para passagens e pacotes de viagens A Azul anunciou hoje uma série de ofertas para a semana da Black Friday. Segundo a companhia, a lista de promoções 27/11/2019 14h20 Estadão Conteúdo Anatel diz que decisão sobre tecnologia 5G vai seguir 'princípio da neutralidade' No centro de uma disputa tecnológica bilionária e que vai definir o futuro das telecomunicações no País, a Agência 27/11/2019 13h58 EFE Boeing assina contrato de US$ 1 bilhão para modernizar aeronaves da Otan A Organização do Tratado do Atlântico Norte (Otan) assinou um contrato de US$ 1 bilhão (R$ 4,2 bilhões) com a... 27/11/2019 13h40 do UOL Cade mantém liminar que considera anticompetitiva ação de Rede e Itaú Por quatro votos a três, o Cade (Conselho Administrativo de Defesa Econômica) rejeitou recurso do Itaú Unibanco e... 27/11/2019 12h07 do UOL Como foi a operação para \"vestir\" o Cristo Redentor com camisa do Flamengo Na sexta-feira passada (22), véspera da final da Copa Libertadores entre Flamengo e River Plate (Argentina), o... 27/11/2019 11h23 do UOL Governo estuda acabar com isenção de impostos sobre a cesta básica O governo do presidente Jair Bolsonaro estuda acabar com a isenção de impostos sobre produtos da cesta básica e,... 27/11/2019 11h13 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 Reuters Petrobras eleva gasolina em 4% nas refinarias após alta do dólar A Petrobras elevou o preço médio da gasolina nas refinarias em aproximadamente 4% nesta quarta-feira, na segunda... 27/11/2019 10h45 Reuters Petrobras eleva em 4% preço da gasolina nas refinarias; valor do diesel é mantido A Petrobras elevou o preço da gasolina nas refinarias em aproximadamente 4% nesta quarta-feira, na segunda alta em 27/11/2019 10h18 Estadão Conteúdo Juro do rotativo do cartão de crédito sobe forte em outubro para 317,2% ao ano O juro médio total cobrado no rotativo do cartão de crédito subiu 9,4 pontos porcentuais de setembro para outubro, 27/11/2019 10h14 do UOL Black Friday dos hambúrgueres: McDonald's terá dois sanduíches por R$ 4,90 Depois do Burger King anunciar que venderá seis sanduíches por R$ 15 na Black Friday deste ano, que acontece nesta 27/11/2019 10h00 do UOL Confiança do Comércio recua 0,6 ponto em novembro, diz FGV O Índice de Confiança do Comércio, medido pela Fundação Getulio Vargas (FGV), recuou 0,6 ponto na passagem de... 27/11/2019 09h41 do UOL Procon Carioca inaugura sistema para bloqueio de ligações de telemarketing O Procon Carioca inaugurou um sistema de cadastro de linhas para bloqueio de ligações de telemarketing. O sistema... 27/11/2019 09h22 Estadão Conteúdo Funcionários da Petrobras decidem suspender greve Após dois dias de greve, empregados da Petrobras decidiram suspender a paralisação na manhã de hoje. O plano era... 27/11/2019 09h06 Reuters Petrobras eleva gasolina em 4% nas refinarias após alta do dólar A Petrobras elevou o preço médio da gasolina nas refinarias em aproximadamente 4% nesta quarta-feira, na segunda... 27/11/2019 08h56 Estadão Conteúdo Cármen cobra explicações de Bolsonaro sobre Carteira Verde Amarela A ministra do STF (Supremo Tribunal Federal) Cármen Lúcia cobrou explicações \"com urgência\" do presidente da... 27/11/2019 08h52 Empregos e Carreiras - do UOL Deputados aprovam reajuste de 5% em salário de policiais de São Paulo Na noite de ontem, os deputados da Assembleia Legislativa do Estado de São Paulo (Alesp) aprovaram projeto de lei... 27/11/2019 08h41 BBC News Brasil Quem ganha e quem perde com a alta do dólar: o impacto do câmbio do turismo à indústria Na noite de segunda-feira (25), uma declaração do ministro da Economia, Paulo Guedes, gerou pessimismo no mercado... 27/11/2019 07h20 Empregos e Carreiras - do UOL Contrato de experiência: quanto tempo dura, ganha 13º, férias e INSS? O contrato de experiência é uma espécie de contrato de trabalho por prazo determinado para a empresa verificar se... 27/11/2019 04h00 do UOL Cobrança de INSS sobre seguro-desemprego começa quando? O que acontecerá? Quem recebe seguro-desemprego terá de pagar pelo menos 7,5% de contribuição previdenciária para o INSS. Essa é uma 27/11/2019 04h00 do UOL O que acontece se não retirar encomenda do exterior tributada na alfândega? Uma compra online internacional que parece valer a pena pode ficar mais cara do que o planejado se a fiscalização... 27/11/2019 04h00 Empreendedorismo - do UOL Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Se você tem planos de começar o ano sendo dono de seu próprio negócio, ainda dá tempo de comprar uma franquia e... 27/11/2019 04h00 Estadão Conteúdo Cada R$ 1 no salário mínimo gera impacto de R$ 320 milhões, diz secretário A revisão no valor do salário mínimo projetado para 2020 deve gerar uma economia de R$ 2,56 bilhões no Orçamento.... 26/11/2019 20h51 Reuters Governo deve enviar reforma administrativa ao Congresso no início de 2020 (Reuters) — O governo do presidente Jair Bolsonaro deve encaminhar apenas no início de 2020 a proposta de reforma... 26/11/2019 19h53 ANSA - Brasil Papa admite novo escândalo financeiro no Vaticano AVIÃO PAPAL, 26 NOV (ANSA) -- O papa Francisco afirmou nesta terça-feira (26), em seu voo de retorno do Japão, que 26/11/2019 19h41 do UOL Big Mac a R$ 1: Uber Eats divulga ofertas para a Black Friday A Uber Eats anunciou hoje algumas das ofertas esperadas para a Black Friday, que acontece no dia 29 de novembro. 26/11/2019 19h31 Estadão Conteúdo Receita pega 1,3 tonelada de cocaína em carga de açúcar que ia para o Marrocos A Receita apreendeu nesta terça-feira, 26, no interior de um terminal de contêineres situado no Porto de Santos,... 26/11/2019 19h15 do UOL Governo sobe previsão do dólar para R$ 4 e vê alta do PIB em 2,32% em 2020 O governo de Jair Bolsonaro aumentou a previsão para a cotação média do dólar em 2020, de R$ 3,80 para R$ 4, e a... 26/11/2019 19h13 do UOL Receita e Polícia apreendem anabolizantes com venda proibida no Brasil Fiscais da Divisão de Repressão ao Contrabando e Descaminho (Direp) da Receita Federal e policiais da 22ª... 26/11/2019 18h32 do UOL Alta do dólar foi causada pela fala de Guedes? Especialistas divergem A cotação do dólar registrou nesta terça-feira (26) novo recorde nominal desde a criação do Plano Real, fechando a 26/11/2019 18h20 do UOL Governo reduz em R$ 8 estimativa do salário mínimo em 2020, para R$ 1.031 O governo reduziu para R$ 1.031 a previsão do salário mínimo para 2020, de acordo com o Projeto de Lei... 26/11/2019 18h18 Reuters Saque no FGTS não incentiva compras maiores na Black Friday, diz pesquisa SÃO PAULO (Reuters) — A liberação pelo governo federal de saques no FGTS de até R$ 500 não deve ampliar a intenção 26/11/2019 17h47 EFE Fernández sugere que FMI não envie restante do empréstimo à Argentina Buenos Aires, 26 nov (EFE) — O presidente eleito da Argentina, Alberto Fernández, que tomará posse no dia 10 de... 26/11/2019 17h46 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 ver mais"}
