{"categorias":[""],"corpora":"Após 70 anos  | Espião que vazou informações sobre bomba atômica tem identidade revelada \nEspião que vazou informações sobre bomba atômica tem identidade revelada\nAventuras na História · Após 70 anos, espião soviético que vazou informações sobre a bomba atômica tem sua identidade revelada Matérias Notícias Galeria Curiosidades Biografias Últimas Notícias Assine Anuncie Busca Notícias » Estados Unidos Após 70 anos, espião soviético que vazou informações sobre a bomba atômica tem sua identidade revelada Pesquisa realizada em arquivos desclassificados da C.I.A revelou o mistério que ficou oculto por muitos anos Fabio Previdelli Publicado em 27/11/2019, às 12h24 Oscar Seborer seria o terceiro espião da fileira de cima da foto - Studies in Intelligence A primeira bomba atômica do mundo foi detonada em 16 de julho de 1945, no deserto do Novo México — resultado de um esforço altamente secreto da operação que ganhou o codinome de Projeto Manhattan. Entretanto, apenas 49 meses depois os soviéticos detonaram um dispositivo quase idêntico na Ásia Central, assim, o monopólio de Washington sobre as armas nucleares terminou de forma abrupta. Como Moscou conseguiu progredir tão rapidamente ainda é um fato que intriga cientistas, agentes federais e historiadores. Por um longo tempo, apenas três espiões foram responsabilizados pelo vazamento de informação: David Greenglass, Klaus Fuchs e Theodore Hall. Mas um homem chamado Oscar Seborer acaba de ser nomeado como um quarto responsável. Seu papel \"permaneceu oculto por 70 anos\", relatam Harvey Klehr e John Earl Haynes no artigo intitulado \"Na trilha de um quarto espião soviético em Los Alamos\", que foi publicado na edição atual da Studies in Intelligence, o jornal interno da C.I.A. Quadro de avisos publicado em Oak Ridge com os dizeres: \"O que você vê aqui. O que você faz aqui. O que você ouve aqui. Quando você sair daqui. Deve ficar aqui\" / Crédito: Getty Images Inicialmente, pensava-se que essa teoria havia sido baseada em uma campanha de desinformação russa, mas os detetives confirmaram que a história era verdadeira após examinarem documentos desclassificados do FBI. Entretanto, algumas informações ainda estão sendo apuradas, como os segredos atômicos específicos que ele compartilhou e a real proporção das contribuições informativas feitas por Seborer. Codinome: Godsend Seborer nasceu na cidade de Nova York em 1921. Filho mais novo de imigrantes judeus da Polônia, segundo o estudo de Klehr e Haynes que cita documentos da C.I.A, ele frequentou o City College de Nova York, onde estudou engenharia elétrica e trabalhou em Los Alamos de 1944 a 1946. Em julho de 1945, segundo aponta a pesquisa, ele fazia parte de “uma unidade que monitora os efeitos sismológicos” da primeira detonação do dispositivo atômico. Seu codinome soviético era Godsend, ou Dádiva de Deus, em tradução livre. Em 1951 o espião e seus familiares fugiram dos Estados Unidos rumo a União Soviética, onde, em 1964, ele teria recebido a Ordem da Estrela Vermelha, um prestigiado prêmio militar. Oscar morreu em Moscou em abril de 2015 sob o sobrenome de Smith. O estudo relatou que os participantes do funeral incluíram um agente russo do serviço de segurança interna. identidade reveladaOscar Seborerarquivos secretos da C.I.AProjeto ManhattanEspião soviético Leia também Idade Moderna Chevalier d'Éon, o espião transgênero da realeza EUA Quando a Kodak descobriu testes secretos com bomba atômica nos Estados Unidos Personagem Juan Pujol Garcia, o criador de galinhas que enganou Adolf Hitler Personagem Os 5 maiores espiões de todos os tempos Guerras Simulação mostra como uma guerra entre a Rússia e os EUA mataria milhões Mais lidas “Todos os Olhos”: a polêmica capa do álbum de Tom Zé Após 70 anos, espião soviético que vazou informações sobre a bomba atômica tem sua identidade revelada O harém secreto de escravas sexuais de Muammar Kadhafi, ex-ditador da Líbia 5 grandes militares que eram homossexuais Morte, perseguição e conspiração: o trágico destino dos filhos de Stalin Dália Negra: O eterno mistério de Hollywood GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
