{"categorias":[""],"corpora":"Bancos poderão cobrar taxa | Governo limita juros do cheque especial a até 8% ao mês\nGoverno limita juros do cheque especial a até 8% ao mês\nGoverno limita juros do cheque especial a até 8% ao mês - 27/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Juros Governo limita juros do cheque especial a até 8% ao mês 00:00 Fabrício de Castro e Eduardo Rodrigues Brasília 27/11/2019 19h08Atualizada em 27/11/2019 19h28 Resumo da notícia Com mudança, juros cairão praticamente pela metade, para 150% ao ano Bancos poderão cobrar taxa mensal para oferecer cheque especial aos clientes Segundo BC, objetivo é penalizar menos os pobres, que costumam usar mais o produto Decisão do Conselho Monetário Nacional (CMN) foi divulgada nesta quarta (27) Mudança entra em vigor em 6 de janeiro de 2020 O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que as instituições cobrem uma taxa mensal para oferecer o produto aos clientes. A decisão do Conselho Monetário Nacional (CMN) foi divulgada na noite desta quarta-feira (27). A limitação dos juros entra em vigor em 6 de janeiro de 2020. Segundo o Banco Central (BC), responsável pela divulgação, a medida é para tornar o produto mais \"regressivo\", ou seja, penalizar menos os pobres, já que o produto é mais utilizado por clientes de menor poder aquisitivo e educação financeira. Relacionadas Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde Em outubro, conforme dados divulgados nesta quarta pelo BC, o juro médio do cheque ficou em 305,9% ao ano. Com a mudança, os juros cairão praticamente pela metade, a 150% ao ano, segundo o diretor de Organização do Sistema Financeiro e Resolução do Banco Central, João Manoel Pinho de Mello. \"O cheque especial tem características de crédito e serviço bancário e identificamos no cheque volumes altos de limites concedidos a clientes que não são usados. Dinheiro parado significa custo no sistema, e normalmente os clientes de baixa renda que arcam com esse custo\", afirmou, em coletiva de imprensa. De acordo com ele, os limites concedidos no cheque especial somam R$ 350 bilhões, enquanto o volume de operações está em apenas R$ 26 bilhões. \"Ou seja, o volume de dinheiro parado é de cerca de R$ 325 bilhões\", completou. Além de colocar um teto para os juros do cheque especial, o governo permitiu aos bancos a cobrança de tarifa pela disponibilização de limite de cheque especial, sendo vedada a cobrança para limites de crédito de até R$ 500. Para limites superiores, poderá ser cobrada tarifa mensal de até 0,25% sobre o valor do limite que exceder R$ 500. A tarifa deverá ser descontada do valor devido a título de juros de cheque especial no respectivo mês. De acordo com o diretor do BC, cerca de 19 milhões de usuários do cheque especial se enquadram nessa categoria, de um universo de 80 milhões de clientes. Para os contratos em vigor, a incidência de tarifa só será permitida a partir de 1 º de junho de 2020, caso não venham a ser repactuados antes, cabendo à instituição financeira comunicar ao cliente a sua incidência com 30 dias de antecedência. Segundo o BC, essa é uma medida de caráter específico, \"por ser o cheque especial um produto com características singulares que não favorecem a competição entre as instituições financeiras\". Além disso, de acordo com o BC, estudos apontam que é um produto inelástico aos juros (ou seja, há pouca mudança de comportamento dos clientes mesmo quando há aumento na taxa de juros cobrada), usado muitas vezes de forma não alinhada ao caráter emergencial do produto, onerando, principalmente, os clientes de menor poder aquisitivo. O BC ainda afirma que a definição de limites de taxa de juros e a cobrança de tarifas para linhas emergenciais estão presentes em regulamentação de economias avançadas e emergentes. Desde julho do ano passado, os bancos estão oferecendo um parcelamento para dívidas no cheque especial. A opção vale para débitos superiores a R$ 200. A expectativa da Federação Brasileira de Bancos (Febraban) era de que essa migração do cheque especial para linhas mais baratas acelerasse a tendência de queda do juro cobrado ao consumidor. Isso não ocorreu. Em junho de 2018, antes do início da nova dinâmica, a taxa do cheque especial estava em 304,9% ao ano. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Black Friday: Azul anuncia promoções para passagens e pacotes de viagens Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Cotações Economia Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Juros Reuters Governo limita juro do cheque especial a 8% ao mês e autoriza tarifa nova para a linha Por Marcela Ayres 27/11/2019 18h41 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 do UOL Expressão \"sem juros\" pode ser banida de publicidade pelo Congresso O deputado Franco Cartafina (PP-MG) apresentou hoje relatório favorável ao projeto de lei nº 3.515 de 2015, de... 26/11/2019 17h08 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Folha de S. Paulo Redução de juros pode dar acesso a crédito imobiliário a 2,8 milhões de famílias O novo ciclo de juros básicos mais baixo anima o mercado imobiliário, que começa a ver sinais de recuperação e já... 26/11/2019 10h07 Finanças Pessoais - Investimentos Poupança pode perder da inflação, mas há uma opção tão prática quanto ela? Investimento preferido do brasileiro, a poupança perde atratividade conforme cai a taxa básica de juros, que... 25/11/2019 04h00 Bloomberg Era de \"ganhos estratosféricos\" acabou, diz presidente do Bradesco A era dos \"ganhos estratosféricos\" acabou para os bancos brasileiros, pois as taxas de juros caíram para níveis... 22/11/2019 08h26 do UOL Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano R$ 24,2 bilhões: esse é o total que os quatro maiores bancos do país com ações em Bolsa - Itaú Unibanco, Banco do... 21/11/2019 04h00 Finanças Pessoais - Investimentos Já há fundos no país pagando menos do que você investiu; como não perder? Há fundos de renda fixa que estão pagando menos do que o dinheiro investido neles. Isso é normal em aplicações de... 20/11/2019 04h00 do UOL BC propõe renegociar dívidas se cliente fizer curso de educação financeira O presidente do BC (Banco Central), Roberto Campos Neto, afirmou nesta terça-feira que um projeto para renegociar... 19/11/2019 11h19 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 Estadão Conteúdo Apesar de corte no juro, cheque especial ainda é opção mais cara A Caixa Econômica Federal anunciou a redução dos juros do cheque especial para 4,99% ao mês - o que representa a... 18/11/2019 07h30 Reuters Bolsonaro diz que Copom pode reduzir juro a 4,5% e que torce por queda O presidente Jair Bolsonaro disse hoje que a taxa básica de juros pode ser reduzida para 4,5% ano na última... 14/11/2019 19h54 do UOL Dívidas com bancos representam mais da metade das pendências de negativados Pesquisa realizada pela Confederação Nacional de Dirigentes Lojistas (CNDL) e pelo Serviço de Proteção ao Crédito... 14/11/2019 16h03 Finanças Pessoais - Investimentos Antes havia 7 tipos de previdência, agora são 23; muda algo no seu bolso? Neste mês de novembro começou a valer uma nova classificação para os fundos de previdência privada aberta. Em vez... 14/11/2019 04h00 do UOL Cade adia decisão sobre prática anticompetitiva de Rede e Itaú Unibanco Foi adiada a decisão do Cade (Conselho Administrativo de Defesa Econômica) sobre ação feita entre as empresas Rede 13/11/2019 13h34 Estadão Conteúdo CAE do Senado aprova projeto de autonomia do Banco Central A Comissão de Assuntos Econômicos (CAE) do Senado aprovou hoje o relatório sobre o Projeto de Lei Complementar nº... 12/11/2019 15h09 do UOL Caixa reduz para 4,99% a taxa de juros do cheque especial A Caixa Econômica Federal anunciou hoje a redução da taxa de juros do cheque especial de 8,99% para 4,99% ao mês. 12/11/2019 13h45 do UOL Tecnologia aumenta disputa e ajuda a baratear crédito, diz diretor do BC As novas empresas de adquirência, aquelas que oferecem os serviços das maquininhas, são fundamentais para ampliar... 12/11/2019 12h40 Estadão Conteúdo Cadastro positivo é grande passo para compartilhamento de dado de crédito, diz BC Um dia após os cinco maiores bancos e cem instituições terem começado a enviar as informações sobre seus clientes... 12/11/2019 11h37 do UOL Economistas aumentam projeção para inflação em 2019 e veem dólar a R$ 4 Economistas consultados pelo Banco Central aumentaram, em relação à semana passada, a projeção para a inflação, de 11/11/2019 08h43 Reuters Juros na ponta não caíram como o desejado pelo BC em 90% da massa de crédito, diz Campos Neto SÃO PAULO (Reuters) - Os juros na ponta não caíram como o desejado pelo Banco Central em 90% da massa de crédito,... 08/11/2019 11h20 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 do UOL Cade vai recorrer de decisão sobre prática anticompetitiva de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) informou nesta quarta-feira (6) que recorrerá de uma liminar... 06/11/2019 14h36 do UOL Chefe do BC promete projeto para mudar cheque especial, mas não dá detalhes O presidente do BC (Banco Central) Roberto Campos Neto afirmou, na manhã desta quarta-feira (6), que um projeto... 06/11/2019 10h39 Estadão Conteúdo 'Investidor está aprendendo a viver com juro baixo e inflação sob controle', diz executivo do Credit Suisse Em um ambiente de taxa de juros baixa e inflação sob controle, o Credit Suisse vê nessa combinação a retomada dos... 06/11/2019 07h06 do UOL BC espera crescimento da economia no 3º tri e sinaliza novo corte de juros O Comitê de Política Monetária (Copom) do Banco Central (BC) estima que a economia deve ter apresentado... 05/11/2019 09h09 do UOL Consultoria melhora perspectiva para o Brasil após reforma da Previdência A consultoria Eurasia melhorou a perspectiva para o Brasil no longo prazo de neutra para positiva, usando como... 01/11/2019 17h58 Estadão Conteúdo 'Queda de juros ajuda, mas não faz mágica' O atual cenário de inflação baixa e de necessidade de estimular a atividade econômica são indicativos de que o... 31/10/2019 07h02 do UOL Juro pode cair a 3,5%; corte só acaba quando Brasil reagir, dizem analistas A taxa básica de juros, a Selic, estabelecida pelo Banco Central e usada pelos bancos como patamar mínimo a partir 31/10/2019 04h00 do UOL Itaú e BB reduzem taxa de juros para clientes após novo corte do BC O Banco do Brasil e o Itaú Unibanco anunciaram, hoje, redução nas taxas de juros para clientes que sejam pessoas... 30/10/2019 19h18 do UOL Com novo corte de juros, onde vale a pena investir? Especialistas indicam A taxa básica de juros, a Selic, vai continuar caindo e pode chegar a 3,5% ao ano em 2020, dizem os economistas.... 30/10/2019 18h11 do UOL BC corta juros pela 3ª vez seguida, para 5% ao ano, menor nível da história O Copom (Comitê de Política Monetária) do Banco Central decidiu cortar a taxa básica de juros (Selic) em 0,5 ponto 30/10/2019 18h09 do UOL Caixa reduz juros para financiar imóveis; taxa mínima cai para 6,75% ao ano A Caixa Econômica Federal anunciou hoje redução nos juros para financiamento de imóveis com recursos do SBPE... 30/10/2019 15h29 do UOL BC pode baixar juro ao menor nível da história para tentar aquecer economia O Copom (Comitê de Política Monetária) do Banco Central define nesta quarta-feira (30) a taxa básica de juros... 30/10/2019 04h00 Reuters Caixa vai anunciar redução de juro do crédito imobiliário nesta quarta SÃO PAULO (Reuters) - A Caixa Econômica Federal vai anunciar, nesta quarta-feira, uma redução da taxas de juros... 29/10/2019 16h46 Estadão Conteúdo Juro cobrado de clientes pelos bancos, na ponta, ainda é super alto, diz economista O economista Fábio Kanczuk, indicado para a Diretoria de Política Econômica do Banco Central, afirmou hoje que,... 29/10/2019 13h14 do UOL Para analistas, ação contra Itaú e Rede mostra alerta sobre poder de bancos A decisão do Conselho Administrativo de Defesa Econômica (Cade) de aceitar denúncia e abrir processo contra o Itaú 25/10/2019 17h07 do UOL Cade abre processo contra Itaú e Rede por infração à ordem econômica O Conselho Administrativo de Defesa Econômica (Cade) aceitou denúncia e abriu processo contra o banco Itaú e... 25/10/2019 12h23 Estadão Conteúdo Juro no crédito livre cai a 36,9%, diz BC; taxa do cheque especial sobe a 307,6% A taxa média de juros no crédito livre caiu de 37,9% ao ano em agosto para 36,9% ao ano em setembro, informou hoje 25/10/2019 10h48 do UOL Bancos são conglomerados verticais e afetam competição, diz estudo do Cade O Cade (Conselho Administrativo de Defesa Econômica) afirmou ser preocupante o processo de concentração bancária e 25/10/2019 04h00 Folha de S. Paulo Veja como juro baixo muda a forma de investir, poupar, tomar empréstimo Se a atual tendência de cortes prevalecer, a Selic, taxa básica de juro da economia, pode chegar ao final de 2020... 20/10/2019 02h00 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 do UOL BC diz que segurança é prioridade em nova regra de sistema bancário O chefe de divisão no departamento de Resolução e Ação Sancionadora do Banco Central, Fabio Lacerda, afirmou que o 17/10/2019 18h58 do UOL Open banking traz competição a bancos e deve reduzir juros, diz Meirelles A concorrência no mercado bancário brasileiro vai crescer com o open banking e com o cadastro positivo, e essa... 17/10/2019 12h03 Estadão Conteúdo Mercado já vê taxa de juros a 4% em 2020 Com a inflação surpreendendo para baixo, a recuperação econômica ainda lenta e a taxa de câmbio menos volátil, o... 15/10/2019 07h03 Estadão Conteúdo Com queda nos juros, busca por crédito tem o maior crescimento em 9 anos A administradora de empresas Sara Ramos Aurélio, de 24 anos, tinha, em maio deste ano, dívidas em atraso de R$ 7... 14/10/2019 12h42 ver mais"}
