{"categorias":[""],"corpora":"Competições esportivas | Clima tenso adia votação de PL que proíbe trans no esporte em SP\nClima tenso adia votação de PL que proíbe trans no esporte em SP\nClima tenso por previdência adia votação de PL que proíbe trans no esporte - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog Olhar Olímpico Seguir Categorias - Atletismo ABCD abuso sexual Automobilismo badminton Basquete Beisebol / Softbol bolsa atleta boxe Câmara dos Deputados Canoagem Caratê Carlos Arthur Nuzman CBC CBF Ciclismo Clubes COB Confederações / Comitês Copa do Mundo de Futebol Corinthians Crise do COB Denúncia Doping eleições Entrevista / Perfil Escalada Esporte Paraolímpico Esportes de Inverno Flamengo Fraudes / Corrupção Futebol Ginástica Governo Governo Bolsonaro Governo do Estado de São Paulo Governo do Estado do Rio de Janeiro handebol Jogos Jogos Sul-Americanos Judô legado olímpico Lei de Incentivo ao Esporte Levantamento de Peso Lima-2019 Listas luta Ministério do Esporte Modalidades não-olímpicas MP841 Mundial de Piscina Curta Nado Artístico Natação NBB Notícias Olimpílulas Opinião Pacaembu patrocínio Prefeitura de São Paulo Prefeitura do Rio Pyeongchang-2018 Resultados Rio-2016 Rúgbi Sem categoria Skate Superliga surfe Taekwondo Tênis Tênis de mesa Tóquio-2020 Torneios triatlo Troféu maria Lenk Vela Vôlei Vôlei de Praia Wrestling Histórico Clima tenso por previdência adia votação de PL que proíbe trans no esporte 00:00 Demétrio Vecchioli 27/11/2019 20h52 A Assembleia Legislativa de São Paulo (Alesp) voltou a adiar a discussão sobre o projeto de lei do deputado Altair Moraes (Republicanos) que visa proibir a participação de atletas transexuais em competições esportivas no estado de São Paulo, pauta que encontra forte resistência na oposição. Diante da expectativa de votação em plenário, a deputada Erica Malunguinho (PSOL), que é transexual, organizou um ato de protesto, que teve baixa adesão em uma tarde de muita chuva e trânsito caótico em São Paulo. Altair trata o projeto como prioridade do seu mandato neste primeiro ano de legislatura, a ponto de a mais recente edição do jornalzinho em que presta contas do seu trabalho aos seus eleitores tenha como pauta exclusiva a defesa da proibição de atletas transexuais no esporte. Por tradição na Alesp, cada deputado escolhe um projeto prioritário por ano para aprovar em plenário, e no caso de Altair, que se diz faixa preta de karatê, é este. Apesar disso, o projeto tem encontrado forte resistência nos partidos de esquerda e no MBD, que lançou a jogadora de vôlei Tiffany, transexual, como candidata a deputada federal na eleição do ano passado. Protocolado em abril, o projeto já teve diversas idas e vindas e, até esta quarta (27), estava a duas horas de ser votado em plenário. É que, pelo regimento interno, são necessárias seis horas de debates em casos assim. Quando a sessão extraordinária começou, Erica Malunguinho distribuiu entre os deputados uma folha de sulfite com uma carta do endocrinologista Magnus Dias da Silva, professor da Escola Paulista de Medicina, defendendo uma \"alternativa\" que leve em conta a ciência. Malunguinho já apresentou – e teve rejeitada – emenda em que alterava o projeto para condicionar a participação de atletas trans à comprovação de que não há ganho de performance, em termos próximos aos estabelecidos pelo Comitê Olímpico Internacional (COI) e por uma série de federações internacionais. O plano de votar o projeto nesta quarta, porém, esbarrou em outros interesses. Logo no início dos trabalhos no dia, o presidente da Alesp, Cauê Macris (PSDB), defendeu que os deputados deixassem de lado todos os seus compromissos de mandato pelas próximas semanas para que a Casa discutisse profundamente o projeto da previdência paulista, enviado pelo governador João Doria (PSDB). A oposição é contra ao projeto e a bancada do PT anunciou obstrução em todas as comissões, avisando que não vota nenhum tema até que a previdência seja discutida a fundo, o que Macris disse que não há tempo para fazer. Além disso, na terça (26), a Alesp votou um outro projeto polêmico, de reajuste de salário de policias, que causou desentendimentos até entre dois expoentes do PSL: Janaína Paschoal e Gil Diniz. O clima ficou tenso e se manteve assim nesta quarta-feira. Durante mais de três horas e meia de discussões em plenário, em nenhum momento houve falas a favor ou contra o projeto das trans no esporte. Por um acordo de líderes feito nos minutos finais, ficou acertado que o tema voltaria à pauta na semana que vem, provavelmente no dia 4, mas que fosse adicionada uma hora ao banco de horas de debate. Agora são cinco, faltando uma para poder haver a votação. Comunicar erro As mais lidas agora Caio Ribeiro vê parte de salário penhorado por dívida de empresa da família Corinthians: Andrés Sanchez é internado em SP após crise hipertensiva Vasco começa a reescrever sua história com a ajuda da torcida Sobre o autor Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Focado na cobertura olímpica, produziu o Giro Olímpico para o UOL e reportagens especiais para a revista IstoÉ 2016. Criador do Olimpílulas, foi colunista da Rádio Estadão e blogueiro do Estadão, pelo qual cobriu os Jogos do Rio-2016. Está disponível para críticas, elogios e principalmente sugestões de pautas no demetrio.prado@gmail.com. Sobre o blog Um espaço que olha para os protagonistas e os palcos do esporte olímpico. Aqui tem destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Blog Olhar olímpico Clima tenso por previdência adia votação de PL que proíbe trans no esporte A Assembleia Legislativa de São Paulo (Alesp) voltou a adiar a discussão sobre o projeto de lei do deputado Altair 27/11/2019 20h52 Prefeitura de SP tem R$ 5 milhões para dar a ex-jogadores de futebol O orçamento da cidade de São Paulo para 2019 reserva R$ 5 milhões para “auxílio a ex-atletas profissionais de... 27/11/2019 04h00 Bolsonaro deve criar novo 'escritório do legado olímpico', o EGLO O Ministério da Cidadania já enviou ao gabinete do presidente Jair Bolsonaro (sem partido) a minuta de um decreto... 26/11/2019 17h47 'Não pretendo levantar bandeira', diz Hypolito em autobiografia Diego Hypolito escolheu uma forma peculiar para lançar seu livro, Não Existe Vitória Sem Sacrifício, que chega às... 26/11/2019 04h00 Jogo de rúgbi vira 'evento cultural' para ganhar exceção e vender cerveja Patrocinada pela Heineken, a Confederação Brasileira de Rúgbi (CBRu) conseguiu convencer o Ministério Público de... 22/11/2019 04h00 Witzel nega ter desistido de F1 no Rio e estuda incentivos fiscais O governador Wilson Witzel negou, nesta quinta-feira (21), que tenha desistido de apoiar a realização do GP Brasil 21/11/2019 18h27 Técnico do Brasil na Rio-2016 é banido por suspeita de abuso sexual Considerado uma “lenda” do hipismo, o treinador norte-americano George Morris foi banido do esporte para toda a... 21/11/2019 11h46 Risco de doping faz Brasil cortar atleta na véspera do Mundial de Handebol Um escândalo atingiu o handebol às vésperas do início do Mundial Feminino, que vai ser disputado no Japão. O... 21/11/2019 11h26 Hypolito explica encontro com Bolsonaro e diz que sabia que seria linchado Diego Hypolito acordou nesta quinta-feira (21) com seu nome sendo o assunto mais comentado do país no Twitter.... 21/11/2019 11h00 COB desiste de dar prêmio de melhor do ano a sargento suspensa por doping Como já virou costume, o ciclismo brasileiro foi atingido por mais um caso de doping. Desta vez de uma das duas... 20/11/2019 04h00 Rotina de calotes e desinteresse de governos explicam fim do Brasil Open Enquanto todas as atenções estavam voltadas para o GP Brasil de Fórmula 1 e à movimentação midiática do governador 19/11/2019 04h00 Seletiva olímpica da natação terá tomada de tempo para revezamentos A Confederação Brasileira de Desportos Aquáticos (CBDA) anunciou nesta segunda-feira (18) os critérios de... 18/11/2019 17h49 COI e Airbnb fecham mega-acordo em movimento para baratear Jogos O Comitê Olímpico Internacional (COI), o Comitê Paraolímpico Internacional (IPC) e o Airbnb confirmaram nesta... 18/11/2019 12h55 O que pensa o cartola do rúgbi que lidera movimento político com Huck O presidente da Confederação Brasileira de Rúgbi (CBRu) Eduardo Mufarej é, hoje, o cartola esportivo mais... 18/11/2019 10h23 Esporte deve sair do Ministério da Cidadania, mas não sabe para onde Depois da Secretaria Especial da Cultura ser transferida para o Ministério do Turismo, a cúpula da Secretaria... 16/11/2019 04h00 Rio tem 6 ginásios olímpicos, mas Fla depende de gambiarra para jogar NBB Maracanãzinho, Arena da Barra (Jeunesse Arena), Arena Carioca 1, Arena Carioca 2, Arena Carioca 3 e Arena da... 14/11/2019 04h00 A privatização do autódromo de Interlagos em 7 perguntas A prefeitura de São Paulo publicou na semana passada o edital de concessão do autódromo de Interlagos à iniciativa 13/11/2019 04h00 Prefeitura de SP repassa R$ 1 milhão a confederação por amistoso de rúgbi A prefeitura de São Paulo repassou R$ 1 milhão à Confederação Brasileira de Rúgbi a título de patrocínio pela... 12/11/2019 04h00 Bolsonaro promete ampliar programa paralisado por falta de comida Entre as ações comemorativas dos 300 dias de governo, o presidente Jair Bolsonaro (PSL) assinou na terça-feira (5) 09/11/2019 04h00 Juíza adia decisão sobre fechar Parque Olímpico e salva Sandy & Junior Quase três semanas depois de o Ministério Público Federal do Rio de Janeiro (MPF-RJ) solicitar a proibição de... 08/11/2019 04h00 Prefeitura entrega obra incompleta em Interlagos para o GP Brasil Contratada em 2013 com recursos do PAC Turismo, a obra de requalificação do Autódromo de Interlagos deveria ter... 07/11/2019 12h25 Insatisfeito como 2º do mundo, Fratus muda treinador a 10 meses de Tóquio Medalhista das três últimas edições do Mundial de Natação, Bruno Fratus nunca foi de se contentar com menos do que 07/11/2019 04h00 Renovação com Fórmula 1 não depende de concessão, diz prefeitura A prefeitura de São Paulo apresentou nesta quarta-feira (6) o edital de concessão do autódromo de Interlagos, que... 06/11/2019 13h12 Prefeitura lança concessão de Interlagos e prevê contrato de R$ 1 bilhão A prefeitura de São Paulo lançou hoje (6) o processo de concessão do autódromo de Interlagos. O modelo é... 06/11/2019 11h37 São Paulo promove Ironman em dia de Enem e fecha até a Marginal Parecia uma boa ideia: atrair para São Paulo uma das etapas do Ironman 70.3, versão reduzida da mais famosa prova... 06/11/2019 04h00 GP Brasil vai custar quase R$ 40 mi à prefeitura de SP, sem contar obras A Secretaria de Turismo da prefeitura de São Paulo destinou R$ 38,9 milhões para a realização do GP Brasil de... 06/11/2019 04h00 Brasil escapa da Argentina e pega grupo mais fácil no Pré-Olímpico O Brasil deu sorte no sorteio dos grupos do Torneio Pré-Olímpico Masculino de Futebol, que aconteceu na noite... 06/11/2019 02h07 Senado aprova projeto que dá proteção às mulheres em estádios A Comissão de Educação, Cultura e Esporte do Senado aprovou na tarde desta terça-feira (5) um Projeto de Lei (PL)... 05/11/2019 18h21 Alison é indicado a prêmio de revelação mundial do atletismo Alison Brendom dos Santos começou o ano sonhando com uma boa campanha no Campeonato Pan-Americano Sub-20 e o... 05/11/2019 12h17 Petrobras recusa usar economia com F1 para bancar programas esportivos Quando defendeu que a Petrobras rescindisse o contrato com a McLaren, o ministro da Cidadania, Osmar Terra... 05/11/2019 04h00 Doria vai tirar Secretaria de Esporte do centro para vender prédio tombado Os funcionários da Secretaria de Esporte do Estado de São Paulo, conhecida pela sigla SELJ, já receberam aviso de... 05/11/2019 04h00 Prêmio Brasil Olímpico: Fernando Reis é decampeão e Ana Marcela ganha a 8ª Aos 29 anos, Fernando Reis Saraiva tem tudo para se tornar o maior vencedor do Prêmio Brasil Olímpico, que em 2019 02/11/2019 04h00 Ana Marcela, Bia, Nathalie, Nory, Medina e Isaquias disputam prêmio do COB O ano de 2019 tem sido de glórias para o esporte olímpico brasileiro. Prova disso é que cinco dos indicados aos... 01/11/2019 16h22 Acusado de estupro por 15 atletas, técnico da ginástica vira réu em 4 casos A Justiça de São Paulo aceitou denúncia contra o treinador de ginástica artística Fernando de Carvalho Lopes, que... 01/11/2019 11h15 Esquerda se une em SP contra projeto que proíbe trans no esporte Os partidos de esquerda se uniram na Assembleia Legislativa de São Paulo (Alesp) para tentar evitar a aprovação de 31/10/2019 20h41 Federação Paulista de Basquete dá camisinha como prêmio por título Os atletas que disputaram o torneio de 3×3 da Federação Paulista de Basquete (FPB) ontem (30) à noite, em São... 31/10/2019 17h46 Revezamento 4x100m do Brasil põe medalha no peito 11 anos após prova A medalha de bronze do revezamento 4x100m dos Jogos Olímpicos de Pequim finalmente está no peito de Bruno Lins,... 31/10/2019 17h06 Confederação de Basquete deixa 180 jovens sem Bolsa Atleta Menos de um ano depois de um intenso movimento em defesa da manutenção da Bolsa Atleta para jovens atletas, a... 31/10/2019 17h00 Globo avalia que transmitir eventos olímpicos brasileiros é 'tiro no pé' Dono dos direitos de transmissão dos Jogos Olímpicos no Brasil, o Grupo Globo praticamente excluiu de sua... 31/10/2019 04h00 COB prevê repasse recorde a confederações em 2020 O Comitê Olímpico do Brasil (COB) anunciou nesta quarta-feira (30) a previsão de divisão dos repasses ordinários... 30/10/2019 18h25 Enquanto a cultura da bike cresce, o ciclismo de estrada morre no Brasil Pela primeira vez em 36 anos, o Brasil está fora dos Jogos Olímpicos em uma das mais modalidades mais populares do 30/10/2019 04h00 Em audiência pública, Luiz Lima pede que atleta mude título para votar nele O deputado federal Luiz Lima (PSL-RJ), da ala que segue alinhada com o presidente Jair Bolsonaro (PSL), usou... 29/10/2019 17h46 Escândalo sexual derruba campeão olímpico na Hungria O Comitê Olímpico da Hungria (MOB, na sigla em húngaro) decidiu expulsar o campeão olímpico Zsolt Borkai, que foi... 29/10/2019 14h47 'Solução' para o legado, Sesc se irrita com prefeitura e fecha unidade Há um ano e meio, o Olhar Olímpico noticiava que a prefeitura do Rio havia encontrado uma solução caseira para... 29/10/2019 04h00 Organizador culpa secretário por atropelamento de ciclista em Guarulhos Organizador da Volta Internacional da Cidade de Guarulhos, Cláudio “Facex” culpa o secretário de Secretaria de... 28/10/2019 16h20 Brasil sofre contra Argentina, mas garante vaga olímpica no tênis de mesa O Brasil vai participar das competições por equipes dos Jogos Olímpicos de Tóquio no tênis de mesa. As vagas,... 28/10/2019 11h17 Prefeitura não fecha rua e ciclista escapa da morte na Volta de Guarulhos Por muito pouco o esporte brasileiro não viu uma tragédia no domingo, durante a realização da Volta de Guarulhos,... 28/10/2019 10h33 Caio Bonfim ataca falta de espírito olímpico entre militares e volta atrás Um dos principais nomes do esporte brasileiro, Caio Bonfim criou polêmica neste domingo (27) ao reclamar de um... 27/10/2019 15h45 ver mais"}
