{"categorias":[""],"corpora":"'O pâncreas pifou'  | José Loreto revela como descobriu doença aos 14 anos \nJosé Loreto revela como descobriu doença aos 14 anos\nJosé Loreto revela como descobriu\r\n doença aos 14 anos: 'O pâncreas pifou' · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie DIABETES José Loreto revela como descobriu doença aos 14 anos: 'O pâncreas pifou' REPRODUÇÃO/TV GLOBO José Loreto revelou durante o Conversa com Bial desta terça (26) que viu formigas em seu xixi REDAÇÃO - Publicado em 27/11/2019, às 09h59 José Loreto revelou como descobriu uma doença crônica aos 14 anos durante o Conversa com Bial, exibido na noite desta terça-feira (26) na Globo. \"É de uma hora para a outra [que surge] o diabetes tipo 1, o pâncreas pifou\", contou o ator. Na época, o ex-marido de Débora Nascimento estava com a família em uma viagem quando viu formigas na urina. A Pedro Bial, Loreto relembrou que durante um trajeto de ônibus entre uma praia e outra de Natal, no Rio Grande do Norte, ele começou a sentir muita sede. \"Eu bebia muita água, aí pedia para parar para fazer xixi, e meu pai que é médico achou que eu tava de sacanagem\", contou. \"Até que eu cheguei em casa depois dessa viagem e comecei a ver que onde eu urinava começou a dar formiga. Virei pro meu pai e falei que tinha um formigueiro na privada\", recordou. O pai do ator, então, disse que ele virou diabético. \"Mamãe passou açúcar, passou mel demais em mim, e eu tava expelindo tudo aquilo\", brincou Loreto. O artista lembrou que sentiu medo de contar para os amigos que tinha a doença. \"Na minha sala tinham 50 alunos, mas cadê que tinha um diabético? Eu tinha vergonha, faltava informação. Eu também não queria ser uma pessoa diferente\", confessou. Durante a adolescência, José Loreto se viu obrigado a regular a alimentação e a aplicar doses de insulina com frequência. \"Eu tenho orgulho que [meus pais] nunca tiveram que me dar insulina. Desde a primeira vez eu injetava na perna, no braço, no bumbum\", disse. \"O que pintou antes, a vontade de ser ator ou o diagnóstico de diabetes? O que assustou mais seus pais?\", perguntou Bial, em tom de brincadeira. Loreto respondeu que foi a escolha de atuar, aos risos. A separação Ainda na atração, o ator foi questionado sobre como anda a relação com Débora Nascimento, de quem se separou no início do ano. \"Ainda é muito doloroso tudo, muito recente, delicado. Mas o nosso amor pela filha é imensurável, e eu escolhi morar perto dela [Débora] pela Bella\", explicou. Atualmente, o ator mora a 200 metros de distância da casa da ex para poder passar mais tempo perto da filha de um ano e sete meses. A ideia é que Débora também não fique longe da menina. \"Pro resto da vida somos uma família. Uma família moderna que tá de portas abertas, e vai saber o que vai acontecer daqui um, dois anos. Única coisa que eu sei é que a Bella é muito amada por nós dois\", finalizou. © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Débora Nascimento Globo Leia também REPÓRTER DE GUERRA Cabrini revela como escapou de fuzilamento talibã: 'Situação crítica' Projeto Secreto Fãs descobrem projeto secreto, e Anitta se surpreende: 'Tenho medo' da tv pro streaming Bom-moço da Globo, Gabriel Leone vira bandido em nova série da Amazon Só por uma noite Amor de Mãe: Deixada pelo marido, Vitória faz sexo casual com Davi + Lidas Filha caçula substitui primo e assume o comando do Grupo Silvio Santos Com Rodrigo Faro 'cancelado', público pede Mion nos domingos Éramos Seis: Emília é desprezada pelas filhas e sofre com a solidão Segredo de Alberto é revelado e provoca conflito na família A Fazenda 11: Sem saber da morte de Gugu, Viny Vieira imita o apresentador ao vivo Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você está gostando de Amor de Mãe? Sim, é muito bem feita e os atores estão ótimos. Parece boa, mas quero esperar pra ver como evoluirá. Achei pesada e muito diferente, não curti. Volta, Maria da Paz! Votar Últimas notícias Pesadelo Gisele tem sonho macabro com nova vítima de Diogo MELISSA BENOIST Protagonista de Supergirl revela que foi vítima de violência doméstica CREDO E CRUZ Éramos Seis: Olga quebra promessa e faz Zeca se ferrar carta à direção Jornalistas da TV Brasil reclamam de censura no caso Marielle Franco 'CANCELADO' POR GAYS Ginasta Diego Hypólito é substituído por drag em campanha de lubrificante ROÇA SURPRESA Record decide eliminar dois participantes nesta semana em A Fazenda; entenda Follow @DanielKastro 404.863 curtidas 451.794 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
