{"categorias":[""],"corpora":"Sergio Camargo | Novo presidente da Fundação Palmares nega racismo e ataca negros famosos\nNovo presidente da Fundação Palmares nega racismo e ataca negros famosos\nSergio Camargo: Novo presidente da Fundação Palmares nega racismo UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Novo presidente da Fundação Palmares nega racismo e ataca negros famosos Sergio Camargo é o novo presidente da Fundação Palmares Imagem: Reprodução/Facebook 00:00 Do UOL, em São Paulo 27/11/2019 17h50 Sérgio Camargo foi nomeado hoje como novo presidente da Fundação Palmares, o órgão responsável por promover a cultura afro-brasileira. Camargo, que substitui Vanderlei Lourenço no cargo, é um conhecido militante da direita bolsonarista e nega a existência do racismo no Brasil. Relacionadas Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Negros são mortos por policiais por serem maioria no tráfico, diz deputado \"Tem mais negros no crime\", diz deputado Daniel Silveira em fala racista Em sua conta no Facebook, ele afirma ter estudado jornalismo na PUC, mas não existem outras informações sobre sua carreira profissional. Em suas redes sociais, ele coleciona publicações onde ataca personalidades negras e membros do movimento negro e da militância antirracista. O militante de direita também se posiciona a favor de pautas criticadas pelo movimento negro, como o pacote anti-crime de Moro e o excludente de ilicitude. As repercussões negativas por conta da indicação de Camargo como presidente da Fundação Palmares já começaram. O deputado David Miranda (PSOL - RJ) se posicionou contra a nomeação. O novo presidente da Fundação Palmares, nomeado por Bolsonaro, fala que a escravização foi benéfica para os negros, nega a existência do racismo no Brasil e prega o fim do movimento negro. Ataca Marielle, Taís Araújo e Angela Davis. Isso é um escárnio! Queremos sua exoneração já! -- David Miranda (@davidmirandario) November 27, 2019 \"A Fundação Palmares tem como objetivo fomentar a cultura afro-brasileira. Um órgão tão importante não pode ser presidido por alguém que ofende as lideranças negras brasileiras ou que relativiza a gravidade do racismo em nosso país\", afirmou Miranda em uma publicação no Twitter. Frases de Sérgio Camargo Cotas raciais para negros são mais do que um absurdo. O Dia da Consciência Negra \"celebra\" a escravização de mentes negras pela esquerda. Precisa ser abolido! Marielle não era negra, ela era parda (mulata), mas autodeclarava-se negra por conveniência política, para reforçar o perfil de \"vítima\" e \"oprimida\", o que nunca foi. A vereadora assassinada do PSOL é um eloquente exemplo do que os negros, e por extensão os brasileiros, não devem ser! A escravidão era um negócio lucrativo tanto para os africanos que escravizavam, quanto para os europeus que traficavam escravos. A diferença é que os europeus não escravizam mais. Já os africanos... No Brasil de hoje Zumbi seria um bandido ou defensor de bandido, integrante do MST. A música de Mano Brown não tem valor, exceto para ingênuos e ignorantes! Será cobrada no vestibular da Unicamp em pé de igualdade com Camões. Um absurdo esquerdopata! É inacreditável que tenham tentado ligar nosso presidente ao assassinato dessa mulher sem valor. É preciso que Marielle morra, só assim ela deixará de encher o saco! Cotas para negros precisam acabar! Além de estimular a fraude racial, ignoram o mérito, desrespeitam o princípio da igualdade, geram ressentimento e alimentam o racismo. Comunicar erro As mais lidas agora Elogios ao golpe de 64 e críticas ao Brasil: quem foi Elizabeth Bishop, a polêmica homenageada da Flip Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Emicida se apresenta no Municipal e mostra que lugar do rap é onde quiser Diversidade Política Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Reuters Harvey Weinstein fracassa ao tentar descartar acusações de agressão sexual Um juiz de Nova York negou pedido de Harvey Weinstein para rejeitar duas acusações de agressão sexual, antes do... 27/11/2019 20h29 Observatório do Teatro Dando voz a vítimas de histórico acidente nuclear, Chernobyl reestreia em temporada gratuita Após concorrida temporada na Sala Beta do Sesc Consolação, o espetáculo Chernobyl, da dramaturga francesa Florence 27/11/2019 20h28 Observatório do Teatro Davi Novaes alinhava segundo texto autoral para 2020 Ator de constante destaque nos elencos que compõe, como na solar encenação de Um Bonde Chamado Desejo, sob a... 27/11/2019 20h21 Da Redação Jeffrey Dean Morgan apelida seu carro em homenagem a The Walking Dead O vilão Negan de The Walking Dead, interpretado por Jeffrey Dean Morgan, é conhecido pelos fãs por carregar... 27/11/2019 20h17 Observatório do Teatro Mario Viana ministra oficina de dramaturgia voltada a comédia no Sesc Ipiranga O dramaturgo e roteirista Mario Viana ministrará, entre 03 e 13 de dezembro a oficina Fazer rir é uma Coisa Séria, 27/11/2019 20h14 Reuters Ator John Boyega admite ter deixado roteiro de \"Star Wars: A Ascensão Skywalker\" embaixo da cama (Reuters) - O ator britânico John Boyega disse nesta quarta-feira que deixou sua cópia do roteiro para o novo... 27/11/2019 20h13 Observatório do Teatro Eduardo Martini e Raphael Gama prorrogam comédia Uma Lágrima para Alfredo em São Paulo Sucesso de público da atual temporada paulistana, a comédia Uma Lágrima para Alfredo, de Raphael Gama e estrelada... 27/11/2019 19h57 Reuters Chef celebridade britânico Gary Rhodes morre subitamente aos 59 anos LONDRES (Reuters) - O chef e apresentador de televisão britânico Gary Rhodes morreu aos 59 anos, ganhando... 27/11/2019 19h50 Da Redação A Divisão: Filme sobre combate a sequestros no RJ ganha trailer Estrelado por Silvio Guindane, Erom Cordeiro e Marcos Palmeira, o filme A Divisão narra os bastidores do trabalho... 27/11/2019 19h09 Da Redação Visitante da CCXP poderá ficar com o cabelo igual ao do Sonic Na CCXP deste ano, os visitantes poderão ficar com o cabelo espetado igual ao do personagem Sonic. 27/11/2019 18h17 Da Redação Emicida se apresenta no Municipal e mostra que lugar do rap é onde quiser Houve uma época, em \"tempos idos\", em que o samba só conseguia penetrar no elitista Theatro Municipal do Rio pelas 27/11/2019 18h00 EFE Recife, a 'nova Meca' do cinema brasileiro Waldheim García Montoya. 27/11/2019 17h46 Da Redação Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 BBC News Brasil Elogios ao golpe de 64 e críticas ao Brasil: quem foi Elizabeth Bishop, a polêmica homenageada da Flip A poeta americana Elizabeth Bishop (1911-1979) nunca havia colocado os pés no Brasil antes de desembarcar no porto 27/11/2019 16h32 Ansa Pietà de Michelangelo será restaurada diante do público Uma das esculturas de Michelangelo Buonarroti, a Pietà de Florença passará por um processo de restauração no Museo 27/11/2019 16h30 EFE Netflix \"salva\" antigo cinema de Nova York para lançar seus filmes A plataforma de filmes e séries on-line Netflix entrou no mercado de cinemas recuperando o histórico Teatro de... 27/11/2019 16h13 Da Redação Viola Davis vê como \"ridícula\" ideia de Julia Roberts viver ativista negra Viola Davis não gostou nem um pouco da notícia de que Julia Roberts foi sugerida como possível nome para... 27/11/2019 16h09 Da Redação SBT terá Ivo Holanda e pegadinhas na CCXP 2019 O SBT vai participar de sua primeira CCXP neste ano e já chega com tudo. A emissora vai trazer o comediante Ivo... 27/11/2019 15h22 Da Redação CCXP 2019: Warner terá atrações de Mulher Maravilha, Scooby-Doo e Friends A Warner Bros. anunciou as atrações que vai trazer para seu estande na CCXP 2019, que ocorre entre os dias 5 e 8... 27/11/2019 15h14 Da Redação Shawn Mendes chega ao Brasil e passeia pelas ruas de São Paulo O cantor Shawn Mendes foi flagrado passeando pelas ruas de São Paulo na manha de hoje. Ela chegou hoje ao Brasil... 27/11/2019 14h40 Miguel Arcanjo O Retrato do Bob: Fabrício Boliveira, consciência negra na TV e no teatro Na principal janela da TV, Fabrício Boliveira não abre mão do palco. Ele está de volta às novelas, como o Paulo,... 27/11/2019 14h31 Reuters Satirista e diretor de ópera britânico Jonathan Miller morre aos 85 anos O satirista e diretor britânico Jonathan Miller, cuja carreira de mais de 50 anos incluiu a bem-sucedida comédia... 27/11/2019 14h18 Da Redação John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Rafael Capanema 14 imagens que mostram que o Brasil é um grande rolê aleatório As imagens deste post são da conta @rolealeatorio no Twitter. 27/11/2019 13h03 Da Redação Disney+ vai disponibilizar novos episódios de A Família Radical O Disney+ tem investido com tudo na \"fofura\". Após viralizar com o Baby Yoda, em The Mandalorian, o serviço fará... 27/11/2019 12h57 Quicando Paola Carossella tirou uma foto hilária com um fã que vacilou com o celular O Brasil só teria alguma chance de entrar nos eixos se a gente desse ouvido aos conselhos de mãezona da Paola. 27/11/2019 12h33 Da Redação Quem é Godfrey Gao, ator e modelo taiwanês que morreu aos 35 Godfrey Gao, ator e modelo taiwanês, morreu hoje aos 35 anos após passar mal durante as gravações do programa... 27/11/2019 12h19 Da Redação Compositor da abertura de Simpsons diz que série pode estar chegando ao fim O renomado compositor Danny Elfman, autor da trilha sonora da abertura e dos créditos de Simpsons, disse ao site... 27/11/2019 12h08 Da Redação Shawn Mendes, correria e açaí: Fãs brasileiras já estão grudadas no cantor Shawn Mendes mal desembarcou no Brasil e já encontrou um batalhão de fãs por onde passou. O canadense atendeu aos... 27/11/2019 11h59 Da Redação Priyanka Chopra faz surpresa e acorda Nick Jonas com um cachorrinho A atriz Priyanka Chopra fez uma surpresa daquelas para o marido, o músico Nick Jonas, ao acordá-lo com um... 27/11/2019 11h30 Da Redação O Irlandês chega à Netflix, mas web está com preguiça de ver 3h30 de filme Chegou hoje à Netflix o filme O Irlandês, de Martin Scorsese e estrelado por Robert De Niro, Al Pacino e Joe... 27/11/2019 11h11 AFP AGENDA INTERNACIONAL AFP 7 DIAS Rio de Janeiro, 27 Nov 2019 (AFP) - AGENDA INTERNACIONAL DE QUINTA-FEIRA, 28 DE NOVEMBRO DE 2019 ATÉ QUARTA-FEIRA, 27/11/2019 10h55 Da Redação Rainha Elizabeth proíbe príncipe Andrew de conhecer Donald Trump O príncipe Andrew, duque de York e filho da rainha Elizabeth 2ª, foi proibido de conhecer o presidente dos Estados 27/11/2019 10h54 EFE Estrela da televisão e cinema da China morre durante gravação de reality show Xangai (China), 27 nov (EFE).- O ator taiwanês-canadense Godfrey Gao, de grande popularidade na China, morreu... 27/11/2019 10h54 Da Redação Morre Gary Rhodes, famoso chef de Hell's Kitchen e MasterChef, aos 59 anos Morreu ontem o famoso chef Gary Rhodes, aos 59 anos, em Dubai. As causas da morte ainda não foram informadas.... 27/11/2019 10h51 Quicando Corre Lourdes: do segundo capítulo de Amor de Mãe a web aproveitou tudo Amor de Mãe estreou cheia de promessas e, apesar de estarmos recém no segundo capítulo, a internet começa a sentir 27/11/2019 09h56 Da Redação The Weeknd lança Heartless, música que fará parte de novo álbum The Weeknd divulgou hoje a música Heartless, canção que fará parte do novo álbum de estúdio do artista. 27/11/2019 09h39 Da Redação Ator e modelo Godfrey Gao morre aos 35 anos durante gravação de programa Morreu o ator e modelo taiwanês-canadense Godfrey Gao aos 35 anos. De acordo com a agência que gerenciava a... 27/11/2019 09h07 Página Cinco Admira Francisco de Assis? Conheça a história do santo contada por um Nobel 27/11/2019 08h49 Miguel Arcanjo Opinião: Por que quando o crime é racismo a polícia não respeita a Lei? Dois casos recentes de racismo em pleno Mês da Consciência Negra chocaram a classe artística e a sociedade... 27/11/2019 08h22 Miguel Arcanjo Irene Ravache volta com peça Alma Despejada em janeiro no Teatro Folha Irene Ravache, nossa respeitada atriz, conquistou o público com uma atuação delicada e comovente na pele de uma... 27/11/2019 07h00 Miguel Arcanjo Ney Matogrosso emociona público na abertura do Teatro-D no Itaim-Bibi em SP Ney Matogrosso foi a grande atração e emocionou o público na abertura do Teatro-D, um espaço multiuso agora sob... 27/11/2019 06h41 AFP Jay-Z processa site pelo uso de sua imagem em livros infantis O rapper Jay-Z está processando um pequeno site comercial australiano por ter usado seu nome e uma de suas canções 27/11/2019 06h00 Da Redação CCXP 2019: Ingressos, horários, comida e dúvidas sobre o evento em SP Fãs do mundo geek já estão alertas para a CCXP 2019, que acontece entre os dias 5 a 8 de dezembro em São Paulo.... 27/11/2019 04h00 Da Redação Saiba qual filme a Globo exibirá hoje (quarta, 27/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme A Culpa é das Estrelas, com Shailene Woodley e Ansel... 27/11/2019 04h00 Da Redação The Crown: o que é real e o que é ficção na terceira temporada da série Sucesso de crítica e público na Netflix, a série The Crown estreou sua aguardada terceira temporada traçando uma... 27/11/2019 04h00 Da Redação Produtor diz que filme de Downton Abbey pode ganhar uma sequência \"Downton Abbey - O Filme\" pode ganhar uma sequência. Quem afirma isso é o produtor Gareth Neame, que disse ter... 26/11/2019 20h53 Da Redação Ex de Selena Gomez, The Weeknd registra música chamada \"Like Selena\" As canções com \"indiretas\" para ex-namorados costumam causar burburinho entre as celebridades. Desta vez, The... 26/11/2019 19h16 ver mais"}
{"categorias":[""],"corpora":"Governador do Rio | Witzel promete apoio para juízes, delegados e policiais em SP\nWitzel promete apoio para juízes, delegados e policiais em SP\nWitzel promete apoio a plateia composta por delegados e policias de SP - 27/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Witzel promete apoio a plateia composta por delegados e policias de SP Governador do Rio de Janeiro Wilson Witzel em coletiva de imprensa no Rock in Rio 2019 Imagem: JORGE HELY/FRAMEPHOTO/ESTADÃO CONTEÚDO 00:00 Francisco Carlos Assis São Paulo 27/11/2019 14h16 No Estado governado pelo tucano João Doria, o governador do Rio de Janeiro, Wilson Witzel (PSC), disse nesta quarta-feira, 27, para uma plateia composta basicamente por delegados e policias civis e federais juízes e desembargadores paulistas, para que contem com seu apoio nas suas demandas corporativas. O governador fluminense falou por exatos 56 minutos e 24 segundos no II Fórum Nacional da Inteligência Aplicada para o Combate à Criminalidade sobre as ações e resultados de sua gestão no campo da segurança pública. Relacionadas Witzel diz que está virando o jogo das contas públicas no Rio Com que polícia fica o caso Marielle? A queda de braço entre Bolsonaro e Witzel STJ aceita representação de Luis Nassif contra Wilson Witzel por ameaça Apresentou gráficos e dados indicando redução em várias modalidades de crimes no Rio de Janeiro e citou artigo que escreveu recentemente, segundo o qual a capital carioca é hoje menos violenta do que 25 cidades norte-americanas. Mas foi quando disse que não aprovará no Rio a ampliação do aumento da alíquota para a Previdência dos servidores de 11% para 22% conforme propõe a reforma previdenciária que Witzel recebeu os maiores aplausos da plateia. \"Não vou aprovar a cobrança de 22% dos policiais\", disse o governador do Rio de Janeiro. \"Podem contar com meu apoio\", disse Witzel. De acordo com ele, a categoria exerce uma atividade de risco, sofre demais com o peso da profissão e precisa ter uma aposentadoria diferenciada. \"Com todo respeito, sei das dificuldades das receitas, mas tenho um compromisso com as polícias e com o Ministério Público porque conheço a função\", disse ele, acrescentando que \"essa decisão de cortes de despesas é a pior possível\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula é condenado e tem pena ampliada em 2ª instância por sítio em Atibaia Com nova condenação, esperança de Lula é Moro ser declarado suspeito Apesar de nova condenação em 2ª instância, Lula não deve voltar à prisão Cotidiano Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Cogitar novo AI-5 'ofende democracia' e 'afronta' Constituição, diz Fachin O ministro do STF (Supremo Tribunal Federal) Edson Fachin afirmou que \"ofende a democracia\" a hipótese levantada... 27/11/2019 20h56 UOL Notícias - Política Além de Lula, TRF-4 julgou recursos de outros dez réus no caso do sítio No julgamento que elevou a pena do ex-presidente Luiz Inácio Lula da Silva (PT) para 17 anos, 1 mês e 10 dias no... 27/11/2019 20h48 Reinaldo Azevedo O É DA COISA: Julgamento de Lula no TRF-4 é soma espantosa de aberrações Para começo de conversa, tribunal ignorou decisão do STF. 27/11/2019 20h16 Estadão Conteúdo Gleisi vê \"motim judicial\" após TRF-4 manter condenação e elevar pena de Lula A presidente nacional do PT, Gleisi Hoffmann, usou o termo \"motim judicial\" para se referir à decisão do Tribunal... 27/11/2019 19h58 Reinaldo Azevedo Em derrota para Moro, partidos não assinam urgência para o pacote anticrime Em derrota para o ministro da Justiça, Sérgio Moro, a Frente Parlamentar da Segurança Pública, a chamada bancada... 27/11/2019 19h54 Reinaldo Azevedo Governo limita juros em 8% ao mês para o cheque especial a partir de 2020 O governo Jair Bolsonaro limitou a 8% ao mês os juros do cheque especial cobrados pelos bancos, mas permitiu que... 27/11/2019 19h49 Reinaldo Azevedo Governo transforma Embratur em agência federal custeada pelo sistema S O presidente Jair Bolsonaro editou uma medida provisória nesta quarta-feira (27) que transformou a empresa pública 27/11/2019 19h47 Reinaldo Azevedo Governo estuda mudanças no subsídio da cesta básica O governo estuda um redesenho do modelo da cesta básica que pode reduzir em cerca de 75% o subsídio destinado hoje 27/11/2019 19h44 Maurício Ricardo Se for \"cancelar\" Morrissey, poupe The Smiths 27/11/2019 19h42 Reinaldo Azevedo Evangélica, nova secretária do Audiovisual não tem experiência no setor Ao longo de dez meses, o governo Bolsonaro teve nada menos que quatro secretários do Audiovisual. Mas Katiane... 27/11/2019 19h39 Reinaldo Azevedo Conselho de Ética do PSL pede suspensão de 12 meses a Eduardo Bolsonaro O conselho de ética do PSL decidiu nesta quarta-feira (27) recomendar ao presidente do partido, Luciano Bivar... 27/11/2019 19h36 Reuters Defesa diz que confirmação de condenação de Lula no caso do sítio reforça perseguição política A defesa do ex-presidente Luiz Inácio Lula da Silva disse hoje que a confirmação por unanimidade da condenação do... 27/11/2019 19h32 Reinaldo Azevedo No prazo limite, Câmara aprova MP do Médicos pelo Brasil A um dia da data-limite, o Senado aprovou nesta quarta-feira (27) a medida provisória que cria o novo Mais Médicos 27/11/2019 19h31 Reinaldo Azevedo Bolsonaro diz que Guedes tem carta branca com o dólar; fechou a R$ 4,241 Carta Branca 27/11/2019 19h27 Reinaldo Azevedo Maioria do STF vota por compartilhar dados da UIF sem autorização judicial Com a manifestação do ministro Luiz Fux, o STF (Supremo Tribunal Federal) formou maioria de seis votos a favor de... 27/11/2019 19h10 UOL Notícias - Política Ministro comemora aprovação do Médicos pelo Brasil: \"Estamos avançando\" O ministro da Saúde, Luiz Henrique Mandetta, usou as redes sociais para comemorar a aprovação da MP (medida... 27/11/2019 19h09 UOL Notícias - Política Tribunal afrontou o STF, diz defesa de Lula por condenação no caso do sítio A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) afirmou que a segunda instância \"afrontou\" posições do... 27/11/2019 18h45 UOL Notícias - Política Unanimidade do TRF-4 na condenação de Lula reduz recursos do ex-presidente Com a unanimidade formada pelos desembargadores da 8ª turma do Tribunal Regional Federal da 4ª Região, que... 27/11/2019 18h36 UOL Notícias - Política Com cubanos, Senado aprova versão de Bolsonaro para o Mais Médicos Senadores aprovaram hoje o texto da MP (medida provisória) de Jair Bolsonaro (sem partido) que institui o \"Médicos 27/11/2019 18h31 UOL Notícias - Política Com nova condenação, esperança de Lula é Moro ser declarado suspeito Com mais uma condenação em segunda instância na Operação Lava Jato, desta vez no processo do sítio de Atibaia... 27/11/2019 18h21 Da Redação Novo presidente da Fundação Palmares nega racismo e ataca negros famosos Sérgio Camargo foi nomeado hoje como novo presidente da Fundação Palmares, o órgão responsável por promover a... 27/11/2019 17h50 UOL Notícias - Política Apesar de nova condenação em 2ª instância, Lula não deve voltar à prisão O ex-presidente Luiz Inácio Lula da Silva (PT) foi condenado hoje em segunda instância no processo do sítio de... 27/11/2019 17h46 UOL Notícias - Política TRF-4 julga que decisão do STF sobre ordem de alegações não afeta caso Lula Os desembargadores da 8ª Turma do Tribunal Regional Federal da 4ª Região, ao julgarem em segunda instância o caso... 27/11/2019 17h44 Reinaldo Azevedo O procurador, o desembargador e o concerto para Lula voltar para a cadeia Há uma combinação de fatores ? e nem vou entrar no mérito se está sendo articulada \"de modo consciente e... 27/11/2019 17h24 UOL Notícias - Política Bolsonaro relaciona ouro roubado em SP a extração em terra indígena O presidente Jair Bolsonaro disse, nesta manhã, que \"talvez\", índios estivessem associados ao roubo de 700 quilos... 27/11/2019 17h19 Reinaldo Azevedo Turma do TRF4 forma maioria para ignorar STF e manter condenação de Lula O TRF-4 (Tribunal Regional Federal da 4ª Região) formou maioria para condenar o ex-presidente Lula no caso do... 27/11/2019 17h04 Reinaldo Azevedo Relator do processo do sítio de Atibaia recusa recurso e quer ampliar pena O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia (SP) no TRF-4 (Tribunal Regional... 27/11/2019 17h01 UOL Notícias - Política Lula é condenado e tem pena ampliada em 2ª instância por sítio em Atibaia Após uma decisão do STF (Supremo Tribunal Federal) ser \"driblada\", o ex-presidente Luiz Inácio Lula da Silva (PT)... 27/11/2019 16h58 Constança Rezende Executiva do PSL defende suspensão de Eduardo Bolsonaro e mais 13 A Executiva Nacional do PSL optou por suspender de seus quadros o deputado Eduardo Bolsonaro (PSL-SP) e mais 13... 27/11/2019 16h51 EFE Temer diz que debate sobre AI-5 é \"desnecessário\" e não vê risco à democracia Em viagem internacional à Espanha, onde participou hoje do fórum Tribuna Efe, o ex-presidente Michel Temer disse... 27/11/2019 16h29 Estadão Conteúdo Governo fará estudos para conceder escolas de educação infantil a setor privado O Diário Oficial da União (DOU) publicou decreto presidencial que determina a realização de estudos de viabilidade 27/11/2019 15h40 UOL Notícias - Política Governo mete os pés pelas mãos e não consegue aprovar vetos Por um equívoco dos articuladores do governo, senadores descumpriram um acordo firmado junto à Câmara e mantiveram 27/11/2019 15h39 UOL Notícias - Política Relator vota por ampliar pena de Lula a 17 anos de prisão no caso do sítio O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia (SP) no TRF-4 (Tribunal Regional... 27/11/2019 15h39 Agência Brasil TRF2 suspende ação penal da Furna da Onça até julgamento de recursos O desembargador federal Abel Gomes, do Tribunal Regional Federal da 2ª Região (TRF2), enviou hoje ofício à 7ª Vara 27/11/2019 15h37 Agência Brasil Brasil vai manter relação pragmática com Argentina, diz Bolsonaro O presidente Jair Bolsonaro disse hoje que o Brasil vai manter uma relação pragmática com o governo do presidente... 27/11/2019 15h36 UOL Notícias - Política Maioria do STF vota a favor do uso de dados do Coaf; Toffoli tem restrições Com a manifestação do ministro Luiz Fux, o STF (Supremo Tribunal Federal) formou maioria de seis votos a favor de... 27/11/2019 15h27 Estadão Conteúdo Em Manaus, Bolsonaro diz que índios vivem 'pré-históricos dentro de suas terras' O presidente da República, Jair Bolsonaro, voltou a defender a mineração e a exploração de pedras preciosas em... 27/11/2019 14h21 Estadão Conteúdo Congresso derruba veto de Bolsonaro e retoma brecha para aumentar fundo eleitoral O Congresso Nacional derrubou sete vetos do presidente da República, Jair Bolsonaro, à minirreforma eleitoral... 27/11/2019 14h12 UOL Notícias - Política Marina Silva sobre prisão de brigadistas no Pará: \"Há uma contradição\" Convidada de hoje do programa Morning Show, da rádio Jovem Pan, a ex-ministra do Meio Ambiente e ex-candidata à... 27/11/2019 14h01 UOL Notícias - Política Democracia não é pacto de submissão, diz Lula após Guedes falar em AI-5 O ex-presidente Luiz Inácio Lula da Silva (PT) rebateu hoje, em entrevista ao site Brasil 247, a declaração do... 27/11/2019 13h51 UOL Notícias - Política Marina Silva se diz vítima de preconceito e ataca: \"Não faço lacração\" Convidada de hoje do programa Morning Show, da rádio Jovem Pan, a ex-ministra do Meio Ambiente, Marina Silva,... 27/11/2019 13h13 UOL Notícias Relator nega que juíza copiou sentença contra Lula no caso de Atibaia O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia no TRF-4 (Tribunal Regional... 27/11/2019 12h52 UOL Notícias - Política Lula: Relator nega \"copia e cola\" e vota contra anular caso do sítio O desembargador João Pedro Gebran Neto, relator do processo do sítio de Atibaia no TRF-4 (Tribunal Regional... 27/11/2019 12h49 UOL Notícias - Política MP transforma Embratur em agência e reduz arrecadação de direitos autorais Uma Medida Provisória (MP) publicada hoje no Diário Oficial da União (DOU) transformou o Instituto Brasileiro de... 27/11/2019 12h47 Reinaldo Azevedo Controle sobre fraudes no DPVAT é frouxo, diz chefe de órgão regulador A superintendente da Susep (Superintendência de Seguros Privados), Solange Vieira, defende que o DPVAT, seguro... 27/11/2019 12h44 Estadão Conteúdo Witzel diz que está virando o jogo das contas públicas no Rio O governador do Rio de Janeiro, Wilson Witzel (PSC), disse hoje, 27, que está virando o jogo das contas públicas... 27/11/2019 12h35 Reinaldo Azevedo Rede vai ao Supremo contra MP que extingue DPVAT: desvio de finalidade A Rede Sustentabilidade acionou o Supremo Tribunal Federal para suspender a medida provisória do governo Jair... 27/11/2019 12h29 Reinaldo Azevedo Defesa de Deltan irá ao STF contra advertência alegando prescrição A defesa de Deltan Dallagnol prepara um mandado de segurança ao Supremo contra a advertência que o procurador... 27/11/2019 12h25 ver mais"}
