{"categorias":["G1"],"corpora":"'Parasita' é o grande vencedor do Oscar 2020, com quatro prêmios\nProdução sul-coreana se tornou a 1ª não falada em língua inglesa a vencer como Melhor Filme. Joaquin Phoenix, Renee Zellweger, Brad Pitt e Laura Dern venceram. Veja vídeos da premiação. \"Parasita\" vence o Oscar de melhor filme e fecha a noite com quatro premiações \"Parasita\" foi o grande vencedor do Oscar neste domingo (9). A cerimônia dos melhores do cinema aconteceu em Los Angeles. A dramédia sul-coreana sobre diferença de classes recebeu quatro estatuetas e se tornou o primeiro não falado em língua inglesa a vencer como Melhor Filme. Além do principal prêmio, o cineasta Bong Joon Ho também ganhou como roteiro original, diretor e filme internacional; \"1917\", drama de guerra dirigido por Sam Mendes, ficou com três estatuetas; \"Coringa\", \"Ford vs Ferrari\" e \"Era uma vez em Hollywood\" ganharam duas cada; \"O Irlandês\" não ganhou nenhuma de suas dez indicações; Nas categorias de atuação, Joaquin Phoenix, Renée Zellweger, Brad Pitt e Laura Dern foram premiados (veja lista completa abaixo). Vencedor do Oscar, Joaquin Phoenix se emociona e cita irmão em discurso \"Se a Academia deixasse, eu gostaria de pegar uma serra-elétrica e quebrar minha estatueta em cinco pedaços com todos vocês\", disse Joon-ho, ao vencer como Melhor Diretor. Ele disse que estudou Scorsese e que Tarantino foi um dos primeiros a elogiá-lo. \"Não quando nos cancelamos pelos erros do passado, mas quando nos guiamos para crescer, por redenção, esse é o melhor da humanidade\", disse Phoenix, ao ganhar seu primeiro Oscar. Oscar 2020: G1 cobriu em tempo real FOTOS do tapete vermelho e premiação Oscar ou Grammy? Eminem se apresenta na cerimônia de entrega do Oscar Além das cinco músicas indicadas Melhor Canção Original, a cerimônia também teve performances de Eminem e Billie Eilish. O rapper cantou “Lose Yourself”, música que ganhadora do Oscar em 2003, quando ele não foi à premiação receber a estatueta. A cantora americana de 18 anos se apresentou com seu irmão e produtor Finneas. O show foi no tributo aos profissionais da indústria do cinema que morreram recentemente, com uma versão de \"Yesterday\", dos Beatles. Billie Eilish se apresenta na cerimônia de entrega do Oscar Outro momento musical de destaque foi quando um trio conhecido por interpretar heroínas (Gal Gadot, Sigourney Weaver e Brie Larson) apresentou a maestrina Eímear Noone. Pela primeira vez em 92 anos, uma mulher conduziu a orquestra da premiação, tocando todas as trilhas sonoras indicadas. Deu o óbvio, com \"Coringa\" e a islandesa Hildur Guðnadóttir. Melhor Documentário \"Indústria Americana\" ganhou o Oscar de Melhor Documentário. \"Democracia em vertigem\", da diretora brasileira Petra Costa, era um dos indicados na categoria. Produzido pelo casal Obama, o documentário vencedor mostra os contrastes entre a cultura americana e chinesa durante a abertura de uma fábrica em Ohio, nos Estados Unidos. \"Indústria Americana\" vence o Oscar de melhor documentário Coadjuvantes Brad Pitt ganhou o Oscar de Melhor Ator Coadjuvante por seu papel como um dublê veterano em \"Era uma vez... Hollywood\", dirigido por Quentin Tarantino. \"Eu tenho 45 segundos, é mais do que o senado deu ao John Bolton nesta semana\", disse Pitt, citando o ex-consultor de segurança nacional da Casa Branca e a participação dele como testemunha no processo de impeachment do presidente americano Donald Trump. Foi a primeira estatueta de Brad Pitt em uma categoria de atuação. Ele já havia vencido como produtor por \"12 anos de escravidão\". Em sua terceira indicação, Laura Dern levou como coadjuvante por \"História de um casamento\". Em seu discurso, citou o pai dela, Bruce Dern. Duplas de destaque Em uma edição sem um apresentador conduzindo toda a cerimônia, a segunda seguida, algumas duplas se destacaram. Steve Martin e Chris Rock fizeram o discurso inicial. Sobrou, por exemplo, para o multibilionário Jeff Bezos, dono da Amazon (\"Ele viu 'História de um casamento' e parece uma comédia\"). Também teve piada para Martin Scorsese. (\"Eu adorei a primeira temporada de 'O irlandês'\"). Maya Rudolph e Kristen Wiig também fizeram a plateia rir no anúncio de Direção de Arte. Julia Luis-Dreyfus e Will Ferrell brincaram que não sabiam o significado das categorias melhor fotografia e edição. Lista de premiados do Oscar 2020: Filme Elenco e equipe de 'Parasita' no palco para receber estatueta de melhor filme no Oscar 2020 Mario Anzuoni/Reuters \"Parasita\" (vencedor) \"Ford vs Ferrari\" \"O irlandês\" \"Jojo Rabbit\" \"Coringa\" \"Adoráveis mulheres\" \"História de um casamento\" \"1917\" \"Era uma vez em... Hollywood\" Ator Joaquin Phoenix recebe o Oscar de melhor ator por 'Coringa' Mario Anzuoni/Reuters Antonio Banderas - \"Dor e Glória\" Leonardo DiCaprio - \"Era uma vez em... Hollywood\" Adam Driver - \"História de um casamento\" Joaquim Phoenix - \"Coringa\" (vencedor) Jonathan Price - \"Dois papas\" Atriz Renee Zellweger recebe o Oscar de melhor atriz por 'Judy' Chris Pizzello/AP Cynthia Erivo - “Harriet” Scarlett Johansson - “História de um casamento” Saoirse Ronan - “Adoráveis Mulheres” Charlize Theron - “O escândalo” Renée Zellweger - \"Judy: Muito Além do Arco-Íris\" (vencedor) Diretor Bong Joon Ho recebe o Oscar de melhor filme internacional por 'Parasita' Chris Pizzello/AP Martin Scorsese - \"O irlandês\" Todd Phillips - \"Coringa\" Sam Mendes - \"1917\" Quentin Tarantino - \"Era uma vez em... Hollywood\" Bong Joon Ho - \"Parasita\" (vencedor) Atriz coadjuvante Laura Dern recebe o Oscar de melhor atriz coadjuvante por 'História de um casamento' Chris Pizzello/AP Kathy Bates - \"O caso Richard Jewell\" Laura Dern - \"História de um casamento\" (vencedora) Scarlett Johansson - \"Jojo Rabbit\" Florence Pugh - \"Adoráveis mulheres\" Margot Robbie - \"O escândalo\" Ator coadjuvante Brad Pitt durante o Oscar 2020 Chris Pizzello/AP Tom Hanks - \"Um lindo dia na vizinhança\" Anthony Hopkins - \"Dois papas\" Al Pacino - \"O irlandês\" Joe Pesci - \"O irlandês\" Brad Pitt - \"Era uma vez em... Hollywood\" (vencedor) Roteiro adaptado Taika Waititi levou a estatueta de roteiro adaptado por 'Jojo Rabbit' Chris Pizzello/AP \"O irlandês\" - Steven Zaillian \"Jojo rabbit\" - Taika Waititi (vencedor) \"Coringa\" - Todd Phillips e Scott Silver \"Adoráveis mulheres\" - Greta Gerwig \"Dois papas\" - Anthony McCarten Roteiro original \"Entre facas e segredos\" - Rian Johnson \"História de um casamento\" - Noah Baumbach \"1917\" - Sam mendes e Krysty Wilson-Cairns \"Era uma vez em... Hollywood\" - Quentin Tarantino \"Parasita\" - Bong jooh Ho e Han Jin Won (vencedor) Documentário \"Indústria americana\" (vencedor) \"The cave\" \"Democracia em vertigem\" \"For Sama\" \"Honeyland\" Edição Michael McCusker e Andrew Buckland recebem o Oscar de melhor edição por 'Ford vs Ferrari' Mario Anzuoni/Reuters \"Ford vs Ferrari\" (vencedor) \"O irlandês\" \"Jojo rabbit\" \"Coringa\" \"Parasita\" Fotografia Roger Deakins recebe o Oscar de melhor fotografia por '1917' Mario Anzuoni/Reuters \"O irlandês\" \"Coringa\" \"O farol\" \"1917\" (vencedor) \"Era uma vez em... Hollywood\" Maquiagem e cabelo Kazu Hiro, Anne Morgan e Vivian Baker recebem o Oscar de melhor maquiagem e cabelo por 'O escândalo' Mario Anzuoni/Reuters \"O escândalo\" (vencedor) \"Coringa\" \"Judy: Muito além do arco-íris\" \"1917\" \"Malévola: Dona do mal\" Mixagem de som \"Ad astra - Rumo às Estrelas\" \"Ford vs Ferrari\" \"Coringa\" \"1917\" (vencedor) \"Era uma vez em... Hollywood\" Edição de som \"Ford vs ferrari\" (vencedor) \"Coringa\" \"1917\" \"Era uma vez em... Hollywood\" \"Star Wars: A ascensão Skywalker\" Curta-metragem “Brotherhood” “Nefta football club” “The neighbors’ window” (vencedor) “Saria” “A sister” Figurino Jacqueline Durran recebe o Oscar de melhor design de figurino por 'Adoráveis Mulheres' Chris Pizzello/AP “O irlandês” “Jojo rabbit” “Coringa” “Adoráveis Mulheres” (vencedor) “Era uma vez em… Hollywood” Canção original “I can’t let you throw yourself away” - “Toy Story 4” - Randy Newman “(I’m gonna) love me again” - “Rocketman” - Elton John e Bernie Taupin (vencedor) “I’m standing with you” - “Breakthrough” - Diane Warren “Into the unknown” - “Frozen 2” - Kristen Anderson-Lopez e Robert Loopez “Stand up” - “Harriet” - Joshuan Brian Campbell e Cynthia Erivo Trilha original \"Coringa\" - Hildur Guadnotóttir (vencedora) \"Adoráveis mulheres\" - Alexandre Desplat \"História de um casamento\" - Randy Newman \"1917\" - Thomas Newman \"Star Wars: A ascensão Skywalker\" - John Williams Animação \"Como treinar seu dragão 3\" \"Perdi meu corpo\" \"Klaus\" \"Link perdido\" \"Toy story 4\" (vencedor) Curta de animação \"Dcera (daughter)\" \"Hair love\" (vencedor) \"Kitbull\" \"Memorable\" \"Sister\" Curta documentário \"In the absence \"Learning to skateboard in a warzone\" (vencedor) \"Life overtakes me\" \"St Louis Superman\" \"Walk run cha-cha\" Filme internacional \"Corpus christi\" - Polônia \"Honeyland\" - Macedônia do Norte \"Os miseráveis\" - França \"Dor e glória\" - Espanha \"Parasita\" - Coreia do Sul (vencedor) Design de produção \"O irlandês\" \"Jojo Rabbit\" \"1917\" \"Era uma vez... em Hollywood\" (vencedor) \"Parasita\" Efeitos visuais \"Vingadores: Ultimato\" \"O irlandês\" \"O rei leão\" \"1917\" (vencedor) \"Star Wars: A ascensão Skywalker\" Initial plugin text\n'Parasita' é o grande vencedor do Oscar 2020, com quatro prêmios | Oscar 2020 | G1 G1 Oscar 2020 Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta 'Parasita' é o grande vencedor do Oscar 2020, com quatro prêmios Produção sul-coreana se tornou a 1ª não falada em língua inglesa a vencer como Melhor Filme. Joaquin Phoenix, Renee Zellweger, Brad Pitt e Laura Dern venceram. Veja vídeos da premiação. Por G1 10/02/2020 01h26 Atualizado 2020-02-10T13:54:24.851Z \"Parasita\" vence o Oscar de melhor filme e fecha a noite com quatro premiações \"Parasita\" foi o grande vencedor do Oscar neste domingo (9). A cerimônia dos melhores do cinema aconteceu em Los Angeles. A dramédia sul-coreana sobre diferença de classes recebeu quatro estatuetas e se tornou o primeiro não falado em língua inglesa a vencer como Melhor Filme. Além do principal prêmio, o cineasta Bong Joon Ho também ganhou como roteiro original, diretor e filme internacional; \"1917\", drama de guerra dirigido por Sam Mendes, ficou com três estatuetas; \"Coringa\", \"Ford vs Ferrari\" e \"Era uma vez em Hollywood\" ganharam duas cada; \"O Irlandês\" não ganhou nenhuma de suas dez indicações; Nas categorias de atuação, Joaquin Phoenix, Renée Zellweger, Brad Pitt e Laura Dern foram premiados (veja lista completa abaixo). Vencedor do Oscar, Joaquin Phoenix se emociona e cita irmão em discurso \"Se a Academia deixasse, eu gostaria de pegar uma serra-elétrica e quebrar minha estatueta em cinco pedaços com todos vocês\", disse Joon-ho, ao vencer como Melhor Diretor. Ele disse que estudou Scorsese e que Tarantino foi um dos primeiros a elogiá-lo. \"Não quando nos cancelamos pelos erros do passado, mas quando nos guiamos para crescer, por redenção, esse é o melhor da humanidade\", disse Phoenix, ao ganhar seu primeiro Oscar. Oscar 2020: G1 cobriu em tempo real FOTOS do tapete vermelho e premiação Oscar ou Grammy? Eminem se apresenta na cerimônia de entrega do Oscar Além das cinco músicas indicadas Melhor Canção Original, a cerimônia também teve performances de Eminem e Billie Eilish. O rapper cantou “Lose Yourself”, música que ganhadora do Oscar em 2003, quando ele não foi à premiação receber a estatueta. A cantora americana de 18 anos se apresentou com seu irmão e produtor Finneas. O show foi no tributo aos profissionais da indústria do cinema que morreram recentemente, com uma versão de \"Yesterday\", dos Beatles. Billie Eilish se apresenta na cerimônia de entrega do Oscar Outro momento musical de destaque foi quando um trio conhecido por interpretar heroínas (Gal Gadot, Sigourney Weaver e Brie Larson) apresentou a maestrina Eímear Noone. Pela primeira vez em 92 anos, uma mulher conduziu a orquestra da premiação, tocando todas as trilhas sonoras indicadas. Deu o óbvio, com \"Coringa\" e a islandesa Hildur Guðnadóttir. Melhor Documentário \"Indústria Americana\" ganhou o Oscar de Melhor Documentário. \"Democracia em vertigem\", da diretora brasileira Petra Costa, era um dos indicados na categoria. Produzido pelo casal Obama, o documentário vencedor mostra os contrastes entre a cultura americana e chinesa durante a abertura de uma fábrica em Ohio, nos Estados Unidos. \"Indústria Americana\" vence o Oscar de melhor documentário Coadjuvantes Brad Pitt ganhou o Oscar de Melhor Ator Coadjuvante por seu papel como um dublê veterano em \"Era uma vez... Hollywood\", dirigido por Quentin Tarantino. \"Eu tenho 45 segundos, é mais do que o senado deu ao John Bolton nesta semana\", disse Pitt, citando o ex-consultor de segurança nacional da Casa Branca e a participação dele como testemunha no processo de impeachment do presidente americano Donald Trump. Foi a primeira estatueta de Brad Pitt em uma categoria de atuação. Ele já havia vencido como produtor por \"12 anos de escravidão\". Em sua terceira indicação, Laura Dern levou como coadjuvante por \"História de um casamento\". Em seu discurso, citou o pai dela, Bruce Dern. Duplas de destaque Em uma edição sem um apresentador conduzindo toda a cerimônia, a segunda seguida, algumas duplas se destacaram. Steve Martin e Chris Rock fizeram o discurso inicial. Sobrou, por exemplo, para o multibilionário Jeff Bezos, dono da Amazon (\"Ele viu 'História de um casamento' e parece uma comédia\"). Também teve piada para Martin Scorsese. (\"Eu adorei a primeira temporada de 'O irlandês'\"). Maya Rudolph e Kristen Wiig também fizeram a plateia rir no anúncio de Direção de Arte. Julia Luis-Dreyfus e Will Ferrell brincaram que não sabiam o significado das categorias melhor fotografia e edição. Lista de premiados do Oscar 2020: Filme Elenco e equipe de 'Parasita' no palco para receber estatueta de melhor filme no Oscar 2020 — Foto: Mario Anzuoni/Reuters \"Parasita\" (vencedor) \"Ford vs Ferrari\" \"O irlandês\" \"Jojo Rabbit\" \"Coringa\" \"Adoráveis mulheres\" \"História de um casamento\" \"1917\" \"Era uma vez em... Hollywood\" Ator Joaquin Phoenix recebe o Oscar de melhor ator por 'Coringa' — Foto: Mario Anzuoni/Reuters Antonio Banderas - \"Dor e Glória\" Leonardo DiCaprio - \"Era uma vez em... Hollywood\" Adam Driver - \"História de um casamento\" Joaquim Phoenix - \"Coringa\" (vencedor) Jonathan Price - \"Dois papas\" Atriz Renee Zellweger recebe o Oscar de melhor atriz por 'Judy' — Foto: Chris Pizzello/AP Cynthia Erivo - “Harriet” Scarlett Johansson - “História de um casamento” Saoirse Ronan - “Adoráveis Mulheres” Charlize Theron - “O escândalo” Renée Zellweger - \"Judy: Muito Além do Arco-Íris\" (vencedor) Diretor Bong Joon Ho recebe o Oscar de melhor filme internacional por 'Parasita' — Foto: Chris Pizzello/AP Martin Scorsese - \"O irlandês\" Todd Phillips - \"Coringa\" Sam Mendes - \"1917\" Quentin Tarantino - \"Era uma vez em... Hollywood\" Bong Joon Ho - \"Parasita\" (vencedor) Atriz coadjuvante Laura Dern recebe o Oscar de melhor atriz coadjuvante por 'História de um casamento' — Foto: Chris Pizzello/AP Kathy Bates - \"O caso Richard Jewell\" Laura Dern - \"História de um casamento\" (vencedora) Scarlett Johansson - \"Jojo Rabbit\" Florence Pugh - \"Adoráveis mulheres\" Margot Robbie - \"O escândalo\" Ator coadjuvante Brad Pitt durante o Oscar 2020 — Foto: Chris Pizzello/AP Tom Hanks - \"Um lindo dia na vizinhança\" Anthony Hopkins - \"Dois papas\" Al Pacino - \"O irlandês\" Joe Pesci - \"O irlandês\" Brad Pitt - \"Era uma vez em... Hollywood\" (vencedor) Roteiro adaptado Taika Waititi levou a estatueta de roteiro adaptado por 'Jojo Rabbit' — Foto: Chris Pizzello/AP \"O irlandês\" - Steven Zaillian \"Jojo rabbit\" - Taika Waititi (vencedor) \"Coringa\" - Todd Phillips e Scott Silver \"Adoráveis mulheres\" - Greta Gerwig \"Dois papas\" - Anthony McCarten Roteiro original \"Entre facas e segredos\" - Rian Johnson \"História de um casamento\" - Noah Baumbach \"1917\" - Sam mendes e Krysty Wilson-Cairns \"Era uma vez em... Hollywood\" - Quentin Tarantino \"Parasita\" - Bong jooh Ho e Han Jin Won (vencedor) Documentário \"Indústria americana\" (vencedor) \"The cave\" \"Democracia em vertigem\" \"For Sama\" \"Honeyland\" Edição Michael McCusker e Andrew Buckland recebem o Oscar de melhor edição por 'Ford vs Ferrari' — Foto: Mario Anzuoni/Reuters \"Ford vs Ferrari\" (vencedor) \"O irlandês\" \"Jojo rabbit\" \"Coringa\" \"Parasita\" Fotografia Roger Deakins recebe o Oscar de melhor fotografia por '1917' — Foto: Mario Anzuoni/Reuters \"O irlandês\" \"Coringa\" \"O farol\" \"1917\" (vencedor) \"Era uma vez em... Hollywood\" Maquiagem e cabelo Kazu Hiro, Anne Morgan e Vivian Baker recebem o Oscar de melhor maquiagem e cabelo por 'O escândalo' — Foto: Mario Anzuoni/Reuters \"O escândalo\" (vencedor) \"Coringa\" \"Judy: Muito além do arco-íris\" \"1917\" \"Malévola: Dona do mal\" Mixagem de som \"Ad astra - Rumo às Estrelas\" \"Ford vs Ferrari\" \"Coringa\" \"1917\" (vencedor) \"Era uma vez em... Hollywood\" Edição de som \"Ford vs ferrari\" (vencedor) \"Coringa\" \"1917\" \"Era uma vez em... Hollywood\" \"Star Wars: A ascensão Skywalker\" Curta-metragem “Brotherhood” “Nefta football club” “The neighbors’ window” (vencedor) “Saria” “A sister” Figurino Jacqueline Durran recebe o Oscar de melhor design de figurino por 'Adoráveis Mulheres' — Foto: Chris Pizzello/AP “O irlandês” “Jojo rabbit” “Coringa” “Adoráveis Mulheres” (vencedor) “Era uma vez em… Hollywood” Canção original “I can’t let you throw yourself away” - “Toy Story 4” - Randy Newman “(I’m gonna) love me again” - “Rocketman” - Elton John e Bernie Taupin (vencedor) “I’m standing with you” - “Breakthrough” - Diane Warren “Into the unknown” - “Frozen 2” - Kristen Anderson-Lopez e Robert Loopez “Stand up” - “Harriet” - Joshuan Brian Campbell e Cynthia Erivo Trilha original \"Coringa\" - Hildur Guadnotóttir (vencedora) \"Adoráveis mulheres\" - Alexandre Desplat \"História de um casamento\" - Randy Newman \"1917\" - Thomas Newman \"Star Wars: A ascensão Skywalker\" - John Williams Animação \"Como treinar seu dragão 3\" \"Perdi meu corpo\" \"Klaus\" \"Link perdido\" \"Toy story 4\" (vencedor) Curta de animação \"Dcera (daughter)\" \"Hair love\" (vencedor) \"Kitbull\" \"Memorable\" \"Sister\" Curta documentário \"In the absence \"Learning to skateboard in a warzone\" (vencedor) \"Life overtakes me\" \"St Louis Superman\" \"Walk run cha-cha\" Filme internacional \"Corpus christi\" - Polônia \"Honeyland\" - Macedônia do Norte \"Os miseráveis\" - França \"Dor e glória\" - Espanha \"Parasita\" - Coreia do Sul (vencedor) Design de produção \"O irlandês\" \"Jojo Rabbit\" \"1917\" \"Era uma vez... em Hollywood\" (vencedor) \"Parasita\" Efeitos visuais \"Vingadores: Ultimato\" \"O irlandês\" \"O rei leão\" \"1917\" (vencedor) \"Star Wars: A ascensão Skywalker\" OSCAR 2020 'Parasita' é o grande vencedor Joaquin Phoenix é melhor ator Brad Pitt ganha como coadjuvante Billie Eilish canta Beatles Melhor documentário Show surpresa de Eminem Cobertura em tempo real Fotos Brad Pitt Leonardo DiCaprio Martin Scorsese Quentin Tarantino Robert De Niro Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Água demora a baixar, e SP ainda tem dezenas de alagamentos Maior chuva para fevereiro em 37 anos alagou marginais e travou cidade. Água deixou motoristas ilhados, invadiu linha de trem e fez alimentos boiarem na Ceagesp. Há 3 horas São Paulo Voltando para casa? Acompanhe as últimas notícias da cidade Há 3 horas São Paulo Rodízio de veículos continuará suspenso amanhã de manhã Há 3 horas Especialistas sugerem obras para aliviar pressão sobre marginais Há 2 horas São Paulo Prefeitura usou menos da metade da verba contra enchentes Há 2 horas Por que São Paulo não consegue evitar as enchentes? Há 2 horas Osasco, na Grande SP, decreta calamidade após deslizamentos Um menino foi resgatado com vida. Em Taboão da Serra, há 500 desalojados. Há 3 horas São Paulo Temporal alaga ruas no Rio; helicóptero faz pouso forçado Aeroporto Santos Dumont ficou cerca de uma hora sem pousos e decolagens. Há 3 horas Rio de Janeiro Caminhoneiro morre engolido por cratera no interior de SP Há 3 horas Bauru e Marília VÍDEO: enxurrada leva parte de ponte em Botucatu Há 3 horas Chuva em SP só deve diminuir na quarta-feira; veja previsão Há 4 horas Jornal Hoje Motorista de ônibus fica mais de 9 horas na Marginal Tietê Há 3 horas São Paulo Casal fica preso na enchente e perde viagem de lua de mel Há 3 horas Vale a pena encarar a enchente? Veja o que fazer se tiver prejuízo Há 3 horas Auto Esporte Quem não foi trabalhar pode ter dia descontado Há 3 horas Empresas oferecem reembolso a passageiro que perdeu voo Há 3 horas FOTOS: em dia caótico, bote virou meio de transporte Há 2 horas São Paulo Piscinas de lama, colégio alagado e outros vídeos da chuva Há 2 horas Carros ficam submersos em garagem de prédio; veja vídeo Há 2 horas Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
