{"categorias":[""],"corpora":"Nem sempre as leis pegam\nNo final de 1964 foi promulgada a lei 4.595, que criou o Conselho Monetário Nacional e o Banco Central. O mais importante comando desta lei determina que o CMN e o BC devem atuar para \"regular o valor interno da moeda, para tanto prevenindo ou corrigindo surtos inflacionários e deflacionários de origem interna ou externa\". Leia mais (06/30/2019 - 02h00)\nNem sempre as leis pegam - 30/06/2019 - Arminio Fraga - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Arminio Fraga Nem sempre as leis pegam Por 30 anos, a boa missão do Banco Central não foi cumprida Copiar link 30.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte No final de 1964 foi promulgada a lei 4.595, que criou o Conselho Monetário Nacional e o Banco Central. O mais importante comando desta lei determina que o CMN e o BC devem atuar para “regular o valor interno da moeda, para tanto prevenindo ou corrigindo surtos inflacionários e deflacionários de origem interna ou externa”. Por 30 anos essa boa missão não foi cumprida, vítima de recorrentes tentações políticas de curto prazo. No final da década de 1980, período caótico de inflação, planos de estabilização fracassados, hiperinflação, recessão duradoura e moratória, rabisquei um texto com o título “moeda e o direito ao autoflagelo”. Entenda o projeto de lei de autonomia do Banco Central Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A questão era bem básica: ao contrário da esmagadora maioria dos bancos centrais do mundo, o BC nunca fora capaz de cuidar do valor da nossa moeda, que sempre derretera como se fosse gelo, especialmente no bolso dos mais pobres. Ter uma moeda nacional era como ter o direito de se autoflagelar. Éramos viciados nessa prática. Escrevendo antes do início do governo Collor, pensei desesperado que, caso os esforços do novo governo no combate à inflação fracassassem, o melhor seria adotar o dólar. Isso mesmo, teríamos as verdinhas circulando por toda parte, uma versão mais radical do sistema de caixa de conversão mais tarde adotado (e abandonado) pela Argentina. Por consequência abriríamos mão da política monetária, o que em condições mais normais faria muita falta. Bem, engavetei o texto, o Plano Collor foi um fiasco e poucos anos depois um plano melhor finalmente deu certo, o Real, reforçado em 1999 pela adoção do tripé macroeconômico: metas para a inflação, taxa de câmbio flexível (eliminando outro autoflagelo histórico) e disciplina fiscal. Nos anos seguintes, a Lei de Responsabilidade Fiscal e a reestruturação das dívidas estaduais pareciam ter institucionalizado a perna fiscal do tripé. Faltava reforçar a 4.595 mas, ainda assim, o sistema de metas para a inflação segue dando certo após 20 anos, em boa medida porque o povo gostou de inflação baixa, hoje um claro bem público. Esse sistema foi duramente testado em diversas ocasiões, e resiste até hoje, a despeito inclusive do enorme colapso do alicerce fiscal ocorrido a partir de 2014. Mas até quando? Notem bem onde fomos parar: temos em vigor a lei 4.595, que não foi cumprida por 30 anos, embora ultimamente venha sendo. E, no lado fiscal, a grande conquista que foi a LRF não impediu relevante irresponsabilidade. O que fazer? Em primeiro lugar, faz sentido revisar a lei 4.595, nem tanto para modernizar os objetivos do BC, mas principalmente para formalizar em lei a ideia de que a estabilidade da moeda precisa ser protegida contra conveniências políticas de ocasião. Para tal, cabe estabelecer mandatos fixos e robustos para a diretoria do BC (a chamada independência), como já fazem praticamente todos os principais países genuinamente democráticos do mundo. Veja os mais recentes presidentes do Banco Central Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em segundo lugar, urgente e muito mais grave é o estado das nossas finanças públicas, tanto federais quanto estaduais. Aqui cabe uma rigorosa avaliação das causas do colapso recente, que ocorreu estando em pleno vigor a LRF e os contratos entre os estados e o governo federal, todos sob a fiscalização do Congresso e dos tribunais de contas da União e dos estados, e debaixo dos olhos do Ministério Público. Esse colapso e suas repercussões recessivas e regressivas vêm nos custando muito caro. Cabe apurar se ocorreu em função da existência de brechas legais, se foi crime mesmo, ou ambos. A partir desta avaliação será possível a construção de um arcabouço fiscal robusto que, além de garantir a estabilidade econômica, permitirá o pleno exercício de nossa democracia. Como bem sabemos, leis nem sempre garantem sucesso. É recomendável portanto uma certa dose de humildade no repensar. Mas temos que seguir tentando. Arminio Fraga Economista, é ex-presidente do Banco Central. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/arminio-fraga/2019/06/nem-sempre-as-leis-pegam.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Tragédias Tensão com Congresso e PIB em baixa marcam seis meses de Guedes ministro Livro sobre desigualdade é o melhor em anos, diz Celso Rocha de Barros Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Elio GaspariA privataria com o Sírio no Canecão Fernanda TorresZona Painel S.A.Um ano após paralisação, caminhoneiros recebem alta de pedágio sem alarde Mônica Bergamo'Meus leitores votam em todas as pessoas', diz Mauricio de Sousa Antonio Prata Três poltergeists zoados Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
