{"categorias":[""],"corpora":"Uso do Facebook caiu após escândalos de privacidade, diz jornal\nA atividade de usuários no Facebook vem caindo desde que a rede social começou a ser o centro de escândalos envolvendo a privacidade dos usuários, afirma reportagem do jornal britânico The Guardian. Leia mais (06/25/2019 - 15h54)\nUso do Facebook caiu após escândalos de privacidade, diz jornal - 25/06/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Uso do Facebook caiu após escândalos de privacidade, diz jornal Ações como curtidas, posts e comentários diminuíram 20% desde abril de 2018, apesar de crescimento na quantidade de usuários ativos Copiar link 25.jun.2019 às 15h54 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A atividade de usuários no Facebook vem caindo desde que a rede social começou a ser o centro de escândalos envolvendo a privacidade dos usuários, afirma reportagem do jornal britânico The Guardian. Segundo o jornal, que teve acesso a dados da empresa de análise do comportamento de consumidores online Mixpanel, a queda em atividades como criação de posts, curtidas e comentários foi de 20% desde abril de 2018. A data marca um mês após ser revelado que dados pessoais de milhões de usuários foram acessados pela consultoria Cambridge Analytica, contratada pela campanha presidencial de Donald Trump nos Estados Unidos em 2016. A queda foi de 10% logo no primeiro mês após o escândalo. Houve recuperação de parte da atividade durante o verão no Hemisfério Norte e voltou a cair, exceto por um breve período durante eleições legislativas nos Estados Unidos. Dicas de segurança e privacidade em redes sociais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A reportagem aponta que, no período, o Facebook sofreu outros reveses, como exposição de dados de 50 milhões de usuários por falha de segurança e o uso da plataforma como ferramenta para disseminar notícias falsas e conteúdo de ódio contra a minoria muçulmana rohingya, em Mianmar. Por outro lado, as informações divulgadas pelo Facebook em seus balanços mostram aumento na quantidade de usuários ativos, tanto em base diária como também mensal. Foi 1,56 bilhão de usuários diários (8% a mais do que em março de 2018). A hipótese apontada pelo jornal é que, enquanto poucos efetivamente deletaram seus aplicativos desde 2018, muitos passaram a realizar menos atividades na rede. Nos Estados Unidos, a empresa eMarketer, de pesquisas de mercado, também apontou redução no uso do Facebook. A média de uso diário caiu de 41 minutos em 2017 para 38 minutos. A empresa avaliou que a rede perde atenção dos usuários mais jovens, que estariam se interessando por outras redes e atividades online. A companhia não comentou a reportagem do jornal britânico. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Facebook Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/06/uso-do-facebook-caiu-apos-escandalos-de-privacidade-diz-jornal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Facebook lança a 'libra' e entra no mundo das criptomoedas Link que leva a roubo de conta no Facebook foi acessado por 300 mil pessoas no Brasil, diz empresa Cerco antitruste derruba ações das gigantes de tecnologia Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Confira lista de feeds do site da Folha Tradutor portátil mostra que ainda é necessário estudar idiomas; assista Netflix aumenta preço de assinatura no Brasil YouTube lança acervo de músicas gratuitas e isentas de direitos autorais Onda #10YearChallenge treina reconhecimento facial do Facebook, diz revista Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
