{"categorias":[""],"corpora":"Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades\nAtos a favor principalmente da Operação Lava Jato, do governo do presidente Jair Bolsonaro, do pacote anticrime apresentado pelo ministro Sergio Moro e em defesa da reforma da Previdência ocorreram neste domingo (30) em ao menos 26 estados e no Distrito Federal. Leia mais (06/30/2019 - 19h30)\nAtos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades - 30/06/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal Copiar link 30.jun.2019 às 19h30 Atualizado: 30.jun.2019 às 19h43 Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Ribeirão Preto Atos a favor principalmente da Operação Lava Jato, do governo do presidente Jair Bolsonaro, do pacote anticrime apresentado pelo ministro Sergio Moro e em defesa da reforma da Previdência ocorreram neste domingo (30) em ao menos 26 estados e no Distrito Federal. Desde o início da manhã, protestos já eram registrados nas capitais e principais cidades do interior do país, que invariavelmente contaram com o hino nacional e, em alguns casos, com orações antes ou após as manifestações. Com roupas principalmente nas cores verde e amarela, os manifestantes portavam cartazes e faixas de apoio ao governo e ao combate à corrupção, mas também defendiam outras bandeiras. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em Salvador, por exemplo, cartazes expostos no Farol da Barra criticavam o MBL (Movimento Brasil Livre) e propostas como a liberação do aborto. Outro alvo presente nas manifestações foi o jornalista Glenn Greenwald, do site The Intercept Brasil, que vem publicando desde o último dia 9 mensagens trocadas pelos procuradores da força-tarefa da Lava Jato nos últimos anos. Além de São Paulo e Rio de Janeiro, no Sudeste as manifestações ocorreram em Minas Gerais e no Espírito Santo. Em Belo Horizonte, a praça da Liberdade, tradicional reduto de manifestações, teve ato durante a manhã, assim como outras cidades do estado —Uberlândia, Uberaba e Juiz de Fora entre elas. Já no Espírito Santo, a manifestação de mais de duas horas em Vitória contou com passeata e participação de caminhoneiros numa carreata. No interior paulista, Campinas, Santos, Ribeirão Preto, São José do Rio Preto, São José dos Campos e São Carlos são algumas das cidades que registraram manifestações. Até o fim da tarde deste domingo (30), ao menos 70 municípios brasileiros tinham registrado atos. Manifestantes em ato pró-Moro e a favor do governo Bolsonaro em Copacabana, Rio de Janeiro - Mauro Pimentel/AFP Em Curitiba (PR), cidade-sede da Lava Jato e onde o ex-presidente Luiz Inácio Lula da Silva cumpre pena na PF (Polícia Federal), a manifestação teve início na Boca Maldita na tarde deste domingo. Além da defesa de Moro, sobraram críticas ao STF (Supremo Tribunal Federal) durante o ato. Também no Sul, cidades de Santa Catarina registraram manifestações, assim como Porto Alegre (RS), que teve ato na avenida Goethe. Já no Nordeste, uma carreata em São Luís (MA) ocorreu em entre a praça do Pescador e o palácio do governo estadual. Em Alagoas, a manifestação em Maceió teve início de manhã e durou cerca de cinco horas, de acordo com os manifestantes e a polícia. O ato em Natal (RN) durou três horas, só terminando às 18h, e contou com a interdição no trânsito numa avenida. Veja fotos de manifestação de apoio a Sergio Moro no Rio de Janeiro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Já em Pernambuco, a avenida Boa Viagem abrigou manifestantes que se reuniram a partir das 14h e iniciaram uma passeata, que durou cerca de três horas. Na capital de Sergipe, Aracaju, a manifestação, pequena, ocorreu na zona sul da cidade, principalmente com cartazes defendendo Bolsonaro. Teresina foi outra capital nordestina a registrar atos, na avenida Raul Lopes, zona leste da cidade. Em Fortaleza, um ato organizado por ao vários grupos reuniu manifestantes na praça Portugal, no entorno de um trio elétrico. Bandeiras foram distribuídas no protesto em João Pessoa (PB), que gerou a interdição no tráfego de veículos numa avenida. Manifestação a favor da Lava Jato em Brasília Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na região Norte do Brasil, ocorreram manifestações em todos os estados. No Pará, faixas e bandeiras foram carregadas pelos participantes do ato que percorreu cerca de 1,5 quilômetro no bairro Umarizal, na capital, Belém. As principais pautas defendidas no protesto foram a operação Lava Jato e o ministro Sergio Moro, assim como na manifestação registrada em Palmas (TO) no fim da tarde. No Centro-Oeste, houve manifestações em Cuiabá e em Goiânia. Na capital de Goiás, o ato ocorreu em frente à unidade da PF na cidade, durante a tarde deste domingo, e contou com interdição do trecho em frente ao prédio. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados corrupção Jair Bolsonaro manifestação ministério da justiça operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/06/atos-pro-moro-e-governo-bolsonaro-mobilizam-ao-menos-70-municipios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reportagem reforça tese de que condenação foi ilegal, diz defesa de Lula Manifestantes do MBL são hostilizados em atos pró-Moro no Rio e em SP Em SP, manifestantes defendem Moro com Latino e Regina Duarte Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Poder Ver todas Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Em SP, manifestantes defendem Moro com Latino e Regina Duarte Reportagem reforça tese de que condenação foi ilegal, diz defesa de Lula Atos a favor da Lava Jato miram ministros do Supremo e o Congresso Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
