{"categorias":[""],"corpora":"Estado de São Paulo registra recorde histórico de mortalidade materna\n?O estado de São Paulo, o mais rico da federação, registrou em 2017 recorde histórico nas taxas de mortalidade materna, revela levantamento inédito do Ministério da Saúde obtido pela Folha. Leia mais (06/28/2019 - 02h00)\nEstado de São Paulo registra recorde histórico de mortalidade materna - 28/06/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Estado de São Paulo registra recorde histórico de mortalidade materna Secretaria da Saúde atribui aumento à melhoria na notificação das mortes, mas vê falhas na assistência Copiar link 28.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci São Paulo O estado de São Paulo, o mais rico da federação, registrou em 2017 recorde histórico nas taxas de mortalidade materna, revela levantamento inédito do Ministério da Saúde obtido pela Folha. Foram 60,6 mortes por 100 mil, o maior índice já verificado no estado desde o início da série histórica do ministério, em 1996. Os números de 2018 não estão consolidados. O Rio de Janeiro viveu situação parecida, em patamares ainda mais maiores: 84,7 mortes por 100 mil. “A razão [taxa] de morte materna no Rio é maior do que a de vários estados no Nordeste. São Paulo teve aumento de 50% desde 2000”, diz a médica Fátima Marinho, professora do Instituto de Estudos Avançados da USP e que até 2018 coordenou o SIM (Sistema de Informações sobre Mortalidade). Ato contra parto forçado Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Entre os estados com o pior desempenho, o Pará lidera com 107,4 mortes por 100 mil. Já o Paraná apresentou a menor taxa do país, com 31,7 mortes por 100 mil. O Brasil não cumpriu compromisso internacional para reduzir em 75% as mortes maternas e segue numa tendência de estabilização, mas em níveis altos, com 64,5 mortes por 100 mil —a meta era ter chegado a 35 em 2015. A morte materna é qualquer uma que acontece durante a gestação, parto ou até 42 dias após o parto, desde que decorrente de causa relacionada ou agravada pela gravidez. Cerca de 92% são evitáveis e ocorrem principalmente por hipertensão, hemorragia, infecções e abortos provocados. “No estado de São Paulo, a situação pode ser considerada até mais grave do que a do Brasil porque, após atingir a razão de morte materna de 35, em média, entre 2003 e 2005, os índices têm subido a cada ano”, afirma a ginecologista Rossana Francisco, presidente da Sogesp (Associação de Obstetrícia e Ginecologia do Estado de São Paulo). Em 2003, São Paulo apresentou uma taxa de mortes maternas de 34,2 mortes por 100 mil, a segunda menor de oito estados do país que dispunham de dados na época. Em 2017, caiu para a 15ª colocação no ranking nacional. Para Marisa Ferreira da Silva Lima, coordenadora da saúde da mulher da Secretaria de Estado da Saúde, o aumento está ligado à melhoria na notificação das mortes. Ela diz que a taxa em 2018 já teve queda e deve ficar em torno de 41,5 mortes por 100 mil, mas ainda não está consolidada. Desde 2015, a hemorragia passou a representar a principal causa de morte materna direta no estado de São Paulo. No país, a hipertensão segue na liderança. Segundo Lima, o estado e o Ministério Público têm investigado essas mortes e muitas delas estão relacionados a falhas do médico em detectar e tratar corretamente as complicações obstétricas. As regiões da Baixada Santista e do Vale do Ribeira estão entre aquelas que apresentam maior número de mortes. “Quando detectado o problema, o manejo é equivocado. Há muitos profissionais, especialmente em cidades e maternidades menores do interior, com dificuldade em mudar processos de trabalho.” Ela diz que, em parceria com a Sogesp, o estado tem oferecido capacitação para essas situações de emergência. Ao mesmo tempo, segundo Lima, há um esforço da secretaria em “qualificar” a entrada dessas gestantes nas maternidades públicas que não são geridas pelo estado—quase 90% delas têm gestão municipal. Qualificar significa, por exemplo, fazer com a instituição permita que a mulher tenha acompanhante 24 horas ou saiba identificar precocemente as gestantes de risco. Rossana Francisco, da Sogesp, chama atenção para um outro fato. Entre 2000 e 2015, houve um aumento nas taxas globais de cesarianas no estado, de 49% para 59%. No mesmo período, o índice de mortes maternas por hemorragia subiu de 11% para 16%. “Um dos riscos do aumento das cesáreas é a maior ocorrência de placenta prévia e de acretismo placentário [quando a placenta invade a parede do útero] que podem causar hemorragias e morte materna”, explica Francisco. O estado vive uma polêmica por conta de um projeto de lei da deputada Janaina Paschoal (PSL) que garante à gestante a opção pela cesárea no SUS, na hora do parto e sem indicação clínica. A votação em plenário será em agosto. A morte materna é considerada um indicador extremamente sensível da qualidade da atenção à saúde, refletindo o cuidado que se tem com a assistência à mulher no pré-natal, no parto e no pós parto. “Se ela não faz o pré-natal, há um risco maior de morrer. Mulheres que vivem nas ruas, meninas que engravidam na adolescência e escondem ao máximo a gestação estão entre os grupos mais vulneráveis. A qualidade desse pré-natal também é muito importante”, diz Fátima Marinho. Para a médica Karina Calife, professora da faculdade de ciências médicas da Santa Casa (SP), a redução de leitos em maternidades é um fator que pode trazer impacto nas taxas de mortes maternas. Levantamento do CFM (Conselho Federal de Medicina) mostra que, entre 2010 e 2018, o país perdeu 6.715 leitos obstétricos no SUS. Em São Paulo, no mesmo período, foram 726 leitos a menos. “Perdemos leitos obstétricos qualificados [por exemplo, com espaço e equipes para um parto humanizado]. Muitos foram destinados a outras áreas, como atendimento a vítimas de trauma e infarto”, diz Calife. Do ponto de vista de gestão, há uma justificativa técnica. Em uma década, o estado apresentou uma redução de 100 mil partos (de 470 mil anuais para 370 mil) por conta da queda da fecundidade. “No município de São Paulo, esse não é fator determinante porque, em geral, a gestante já sabe em qual maternidade terá o seu bebê durante o pré-natal”, afirma Calife. Marisa Lima, da Secretaria de Estado da Saúde, diz que assim que ocorre o fechamento de uma maternidade, a gestante é imediatamente vinculada a uma outra instituição. “Lugar para ter o bebê tem.” O professor da Unicamp Rodolfo Pacagnella, que preside a comissão de mortalidade materna da Febrasgo (federação da sociedades de ginecologia e obstetrícia), diz que nem sempre a gestante de alto risco consegue chegar no tempo certo e na instituição adequada para atender o nível de complexidade que a situação exige. Um exemplo é precisar de um leito de UTI ou de bolsas de sangue para uma transfusão em caso de hemorragia. “Há uma falha no papel do estado na organização das redes obstétricas”, diz ele. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados maternidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/06/estado-de-sp-registra-recorde-historico-de-mortalidade-materna.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Votação de projeto pró cesárea no SUS em SP é adiada para agosto Estudos de anticoncepcionais masculinos avançam, mas esbarram em desafios Projeto quer cesárea sem indicação clínica a gestantes do SUS Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Estado de São Paulo registra recorde histórico de mortalidade materna Anvisa aprova dispositivo para socorrer vítimas de engasgo Exagerou na bebida? Veja o que funciona para aliviar a ressaca Expectativa de vida: por que as mulheres vivem mais do que os homens? Apesar de riscos, testosterona em gel ganha espaço em academias Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
