{"categorias":[""],"corpora":"Ministro faz apelo por Previdência a deputado que não negocia voto\nNa semana em que deve ser definido se a Câmara irá votar a reforma da Previdência ainda em julho ou se irá adiar a análise para agosto, o ministro Augusto Heleno (Gabinete de Segurança Institucional) mandou um recado ao Congresso Nacional neste domingo (30), ao participar da manifestação de rua em apoio ao ministro Sergio Moro (Justiça) e à Lava Jato. O general subiu em um dos carros de som na Esplanada dos Ministérios, em Brasília, e, em tom exaltado, conclamou os parlamentares que não estão em busca de \"ganhar cargos ou estatais\" a aprovar a reforma \"com o menor desgaste possível\", frisando que os congressistas são \"diretamente responsáveis\" pelo que acontecer. \"Vim aqui falar, apelar aos nossos brilhantes parlamentares, aqueles que têm a pátria acima de tudo, aqueles que não têm ideais de troca-troca, de ganhar cargos, de ganhar estatais. Parem para pensar, esqueçam ideologia, esqueçam partidos políticos, e votem na reforma da Previdência. Aprovem essa reforma e essa nova Previdência com o menor desgaste possível\", discursou o ministro. \"O início desse novo horizonte do Brasil, os nossos congressistas são diretamente responsáveis. (...) O Brasil precisa deles e eles precisam de vocês\", acrescentou Heleno. Os principais políticos atacados no ato deste domingo foram os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), dois dos principais entusiastas da reforma. As declarações de Heleno, no ponto em que tratam do fisiologismo, contrastam com a ação da articulação política do Palácio do Planalto. Na semana que passou, o governo de Jair Bolsonaro apresentou aos parlamentares uma oferta de R$ 20 milhões em emendas extras ao Orçamento, em troca do voto favorável à Nova Previdência. Pelo acerto, seriam R$ 10 milhões na comissão especial da Câmara e outros R$ 10 milhões no plenário. O sistema de registro dessas emendas nos ministérios foi aberto na quarta-feira (26), conforme mostrou a Folha. Leia mais (06/30/2019 - 19h53)\nMinistro faz apelo por Previdência a deputado que não negocia voto - 30/06/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ministro faz apelo por Previdência a deputado que não negocia voto Fala de General Heleno contrasta, porém, com oferta do governo de R$ 20 milhões em emendas a parlamentares Copiar link 30.jun.2019 às 19h53 Ouvir o texto Diminuir fonte Aumentar fonte Ranier Bragon Fábio Pupo Brasília Na semana em que deve ser definido se a Câmara irá votar a reforma da Previdência ainda em julho ou se irá adiar a análise para agosto, o ministro Augusto Heleno (Gabinete de Segurança Institucional) mandou um recado ao Congresso Nacional neste domingo (30), ao participar da manifestação de rua em apoio ao ministro Sergio Moro (Justiça) e à Lava Jato. O general subiu em um dos carros de som na Esplanada dos Ministérios, em Brasília, e, em tom exaltado, conclamou os parlamentares que não estão em busca de “ganhar cargos ou estatais” a aprovar a reforma “com o menor desgaste possível”, frisando que os congressistas são “diretamente responsáveis” pelo que acontecer. “Vim aqui falar, apelar aos nossos brilhantes parlamentares, aqueles que têm a pátria acima de tudo, aqueles que não têm ideais de troca-troca, de ganhar cargos, de ganhar estatais. Parem para pensar, esqueçam ideologia, esqueçam partidos políticos, e votem na reforma da Previdência. Aprovem essa reforma e essa nova Previdência com o menor desgaste possível”, discursou o ministro. “O início desse novo horizonte do Brasil, os nossos congressistas são diretamente responsáveis. (...) O Brasil precisa deles e eles precisam de vocês”, acrescentou Heleno. Os principais políticos atacados no ato deste domingo foram os presidentes da Câmara, Rodrigo Maia (DEM-RJ), e do Senado, Davi Alcolumbre (DEM-AP), dois dos principais entusiastas da reforma. As declarações de Heleno, no ponto em que tratam do fisiologismo, contrastam com a ação da articulação política do Palácio do Planalto. Na semana que passou, o governo de Jair Bolsonaro apresentou aos parlamentares uma oferta de R$ 20 milhões em emendas extras ao Orçamento, em troca do voto favorável à Nova Previdência. Pelo acerto, seriam R$ 10 milhões na comissão especial da Câmara e outros R$ 10 milhões no plenário. O sistema de registro dessas emendas nos ministérios foi aberto na quarta-feira (26), conforme mostrou a Folha. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A expectativa do governo é votar o relatório final da reforma na comissão especial da Câmara nesta semana. O colegiado é o último passo de tramitação antes da análise pelo plenário da Casa, onde o governo precisa do apoio de pelo menos 60% (308 de 513) dos deputados em dois turnos de votação. Há, porém, o risco de a deliberação ser adiada e de a votação no plenário ficar somente para agosto, depois do recesso parlamentar, que começa no dia 18. Prioridade legislativa do governo Bolsonaro, a reforma já sofreu sucessivos atrasos em sua tramitação e também já teve pontos do texto original retirados pelos parlamentares, diminuindo a economia prevista pela equipe econômica de Paulo Guedes em cerca de R$ 300 bilhões. O deputado Marcelo Ramos (PL-AM), presidente da comissão especial, afirma que pedidos de adiamento na comissão podem fazer com que a votação no plenário ocorra apenas de agosto em diante. Isso porque, nesta semana, o texto ainda precisa vencer requerimentos apresentados pela oposição, que pedem o adiamento da votação na comissão. Alguns pedem a dilação por até cinco sessões. “Se for aprovado por cinco sessões, inviabiliza votar em plenário no primeiro semestre [antes do recesso]”, diz Ramos. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Líderes do centrão já afirmam que a votação final na Câmara só ocorrerá de agosto em diante, apesar do empenho de Maia de encerrar a tramitação ainda antes das férias parlamentares. A leitura do relatório final do deputado Samuel Pereira (PSDB-SP) tem sido adiada em meio às discussões no colegiado. Antes prevista para a semana passada, foi postergada para esta terça-feira (2) diante de impasses como a inclusão de estados e municípios na proposta. Por enquanto, a programação do presidente é fazer a leitura do relatório nesta terça e votar os requerimentos no mesmo dia. Caso todos sejam reprovados, já seria possível fazer a votação na mesma semana —na quarta (3) ou na quinta-feira (4). Ramos diz acreditar que o relator não vai fazer mudanças no texto que alterem de forma significativa o impacto fiscal calculado com o texto atual, de cerca de R$ 913 bilhões (considerando o aumento da tributação sobre bancos) —a proposta original do governo falava em impacto de R$ 1,2 trilhão. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados ministério da justiça operação lava jato reforma da Previdência Rodrigo Maia senado Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/06/ministro-faz-apelo-por-previdencia-a-deputado-que-nao-negocia-voto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Gás para a indústria é o mais caro desde 2012 Bolsonaro diz esperar que Congresso brasileiro seja um dos primeiros a aprovar acordo UE-Mercosul Bolsonaro retira BNDES e BB de comitê que liberou financiamento para Cuba Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Produto nacional enfrentará imposto zero em importados Sem poder escolher, desempregados aceitam qualquer trabalho no Brasil Bolsonaro diz esperar que Congresso brasileiro seja um dos primeiros a aprovar acordo UE-Mercosul General Heleno diz que acordo com União Europeia significará 'renascer econômico do Brasil' Gás para a indústria é o mais caro desde 2012 Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
