{"categorias":[""],"corpora":"Luiza Possi dá a luz a primeiro filho, Lucca: 'Felicidade que não tem explicação'\nFilho da cantora Luiza Possi, 34, com o diretor da Globo, Cris Gomes, nasceu no final da tarde deste sábado (29) no Hospital e Maternidade São Luiz, no Itaim Bibi, na zona oeste de São Paulo. Leia mais (06/30/2019 - 18h25)\nF5 - Fofices - Luiza Possi dá a luz a primeiro filho, Lucca: 'Felicidade que não tem explicação' - 30/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Fofices Luiza Possi dá a luz a primeiro filho, Lucca: 'Felicidade que não tem explicação' Cantora de 34 anos é casada com o diretor da Globo, Cris Gomes Luiza Possi faz ensaio de grávida com a mãe, a cantora Zizi Possi - Karime Xavier-6.mai.2019/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.jun.2019 às 18h25 São Paulo Filho da cantora Luiza Possi, 34, com o diretor da Globo, Cris Gomes, nasceu no final da tarde deste sábado (29) no Hospital e Maternidade São Luiz, no Itaim Bibi, na zona oeste de São Paulo. \"Nosso Lucca chegou! Nunca pensei que pudesse sentir um amor tão grande, é uma felicidade que não tem explicação\", escreveu a cantora, em seu perfil no Instagram. O hospital divulgou uma nota, neste domingo (30) afirmando que a \"mamãe e o bebê passam bem\". A criança nasceu na tarde deste sábado (29) às 17h26 com 2,5 kg. De acordo com a cantora, o parto foi cesária. \"Nós estamos bem. Obrigada a todos que mandaram boas vibrações!\" Luiza Possi - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar ANÚNCIO DA GRAVIDEZ Luiza Possi anunciou a gravidez de seu primeiro filho em janeiro deste ano. “Nunca imaginei, nunca esperei, não programei, mas estou superfeliz”. O anúncio foi feito em sua conta no Instagram: “O momento mais emocionante da minha vida com certeza é agora. Nunca pensei que aconteceria comigo, ser abençoada dessa maneira por Deus. Sim, estou grávida, e explodindo de felicidade!”, postou. A cantora, que se casou com o diretor da Globo Cris Gomes em setembro do ano passado, afirmou que estava superansiosa pra compartilhar a notícia, mas que esperou um tempo “pra tudo dar certo”. Ela ainda disse que vai compartilhar “passo a passo dessa nova jornada” com os fãs. Luiza Possi e Cris Gomes se conheceram durante o quadro Show dos Famosos, do Domingão do Faustão e assumiram o namoro em julho de 2017. A cantora já foi casada por dois anos com o ator Pedro Neschling, filho do maestro John Neschling e da atriz Lucélia Santos. Casamento Luiza Possi e Cris Gomes Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Christiane Torloni revela sexo e possível nome do bebê de Luiza Possi nas redes sociais Luiza Possi anuncia gravidez do 1º filho: 'Nunca imaginei, nunca esperei, não programei' Luiza Possi se casa com diretor da Globo em SP, e tem Fátima Bernardes como uma das madrinhas Mais lidas Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido' Adriane Galisteu publica foto nua para destacar acessório e é elogiada por famosos: 'Que bota?' Thammy Miranda e Andressa Ferreira revelam sexo da criança em chá de bebê Aos 58 anos e com filho de 4, Solange Couto planeja adotar criança Luciano Huck e Angélica fazem missa em agradecimento à recuperação do filho Benício Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
