{"categorias":[""],"corpora":"Produto nacional enfrentará imposto zero em importados\nA Camex (Câmara de Comércio Exterior) só aguarda aval do ministro da Economia, Paulo Guedes, para baixar uma resolução que está pronta e prevê zerar as alíquotas de importação de bens de capital, informática e telecomunicações que têm produtos nacionais similares. A medida, se for implementada, dará a largada para a abertura comercial prometida por Guedes desde a campanha eleitoral do presidente Jair Bolsonaro. Pessoas que participaram das discussões afirmam que a resolução ainda não entrou em vigor porque o ministério aguarda a aprovação da reforma da Previdência. A medida ainda poderia levar a um revés na votação capitaneada pela bancada que hoje defende a indústria local. A resolução da Camex alterará o atual regime de ex-tarifário, que vale para os países do Mercosul e é um modelo que zera, temporariamente, as alíquotas para importação de máquinas, equipamentos e insumos de tecnologia sem similares na indústria local. Hoje essa isenção tem validade de dois anos para cada pedido de importação. Leia mais (06/30/2019 - 02h00)\nProduto nacional enfrentará imposto zero em importados - 30/06/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado Indústria 4.0 tec folhainvest mercado financeiro previdência arena do marketing mpme Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Produto nacional enfrentará imposto zero em importados Plano do governo é aumentar competição; indústria apela contra abertura Copiar link 30.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Julio Wiziack Brasília A Camex (Câmara de Comércio Exterior) só aguarda aval do ministro da Economia, Paulo Guedes, para baixar uma resolução que está pronta e prevê zerar as alíquotas de importação de bens de capital, informática e telecomunicações que têm produtos nacionais similares. A medida, se for implementada, dará a largada para a abertura comercial prometida por Guedes desde a campanha eleitoral do presidente Jair Bolsonaro. Pessoas que participaram das discussões afirmam que a resolução ainda não entrou em vigor porque o ministério aguarda a aprovação da reforma da Previdência. A medida ainda poderia levar a um revés na votação capitaneada pela bancada que hoje defende a indústria local. A resolução da Camex alterará o atual regime de ex-tarifário, que vale para os países do Mercosul e é um modelo que zera, temporariamente, as alíquotas para importação de máquinas, equipamentos e insumos de tecnologia sem similares na indústria local. Hoje essa isenção tem validade de dois anos para cada pedido de importação. O Brasil que dá Certo - Inovação Industrial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo técnicos, que falaram sob a condição de anonimato, a Camex pretende modificar o regime ao permitir que importados com equivalentes na indústria nacional não sejam taxados. Quem participa das discussões afirma que essa mudança é possível graças a um “waiver” (regras de exceção) válido até o fim de 2021 para que cada país do Mercosul possa modificar as regras do bloco sem consultar seus integrantes. Depois desse processo, seria preciso abrir negociação para convencê-los a encampar a nova política. Ainda segundo esses técnicos, as conversas estão avançadas. Uruguai e Paraguai sinalizaram favoravelmente à adesão ao novo regime. A Argentina ainda resiste. A notícia de que importados similares aos da indústria nacional não serão taxados fez representantes da indústria pesada baterem à porta de Guedes e das secretarias especiais do ministério. Guedes sempre defendeu que jogar o empresariado nacional na “cova dos leões” seria a única forma de despertar seu instinto de sobrevivência para forçar a competição e o aumento da produtividade. Desde a transição, o ministro se baseia em um estudo feito pela SAE (Secretaria de Assuntos Estratégicos) da Presidência da República que mostrou as vantagens da abertura comercial para a economia. O atual presidente da Camex, Carlos Pio, foi um dos responsáveis pelo estudo. Naquele momento, diversos setores reagiram contrariamente ao plano de Guedes e encontraram respaldo no secretário de Comércio Exterior, Marcos Troyjo, que defende reduções gradativas das alíquotas a exemplo do que ocorreu no programa voltado para a indústria automotiva. A transição para reduções gradativas de alíquotas, nesse caso, será de 15 anos. Na sexta-feira (29), Troyjo estava em Bruxelas, com a comitiva brasileira, à frente do fechamento do acordo de livre-comércio Mercosul-União Europeia. Cronologia das negociações do acordo entre Mercosul e UE Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O discurso de tarifas gradativas acabou, aos poucos, sendo adotado por Guedes. O ministro, publicamente, anunciou a intenção da equipe econômica de reduzir as alíquotas de bens de capital e insumos de tecnologia ao longo de quatro anos para que chegassem, no último ano do mandato do presidente Bolsonaro, a cerca de 4%. No entanto, a taxa de investimento voltou ao patamar de 50 anos atrás, e uma política mais radical neste momento ajudaria a atrair os investimentos via importação de máquinas e equipamentos. Em outra frente, o governo ampliou, na semana passada, o ex-tarifário, criando condições mais vantajosas para a concessão do benefício. Em vez de três meses, o processo deve durar cerca de 20 dias e permitir que mais insumos sejam enquadrados pelo regime de ex-tarifário. Todo produto nacional que tiver condições equivalentes ao de similares importados poderá ficar livre de imposto. A burocracia vigente acaba dificultando o fornecedor nacional neste processo e, muitas vezes, prejudica a indústria, que demora demais a receber as máquinas ou os insumos (como peças). A medida que está na Camex é mais drástica, e uma das preocupações da indústria é o efeito que a entrada desenfreada de importados pode causar ao setor. Representantes das entidades dizem que a indústria foi duramente prejudicada por décadas de juros e impostos elevados e câmbio valorizado (dólar barato). Essa combinação restringiu a capacidade de competição da indústria local. Por isso, não seria possível implementar uma abertura fulminante. No estudo da SAE, feito na gestão Michel Temer, porém, os efeitos de uma abertura mais drástica seriam benéficos. Na simulação feita com 57 setores da economia, a abertura comercial reduziria preços para o consumidor e tornaria as empresas mais competitivas para exportações. Em contrapartida, seria preciso incentivar a migração de 3 milhões de desempregados desses setores para outros. O estudo já propunha uma redução para 4% nas tarifas de bens de capital e de insumos de tecnologia. Desde então, nada ocorreu porque, dentre outros fatores, o governo acreditava que poderia comprometer as negociações do Mercosul com a União Europeia, cujo acordo já foi fechado. Procurado, o Ministério da Economia não quis comentar. Indústria contesta estudo A Abimaq (Associação Brasileira da Indústria de Máquinas e Equipamentos) contratou a consultoria LCA para contestar um estudo do Ipea (Instituto de Pesquisas Econômica Aplicada) que ajuda a embasar o plano de abertura comercial do governo federal. A cúpula da Abimaq se reuniu há cerca de um mês com o presidente do Ipea, Carlos Von Doellinger, e reclamou da metodologia do estudo. Pesquisadores do Ipea confirmaram o encontro e afirmaram que Von Doellinger cobrou explicações do diretor do Dinte (Departamento de Estudos e Relações Econômicas e Políticas Internacionais). Os representantes da Abimaq consideram que os participantes do Ipea deturparam a metodologia usada internacionalmente para calcular o impacto das reduções tarifárias de bens de capital, informática e telecomunicações sobre a economia e o emprego. Essa manobra teria forjado números favoráveis a uma abertura comercial mais radical, alinhada com a do governo. Para mostrar que o Ipea induziu a erro, a Abimaq aguarda a conclusão do estudo da LCA. Resultados prévios mostram que a participação do setor no PIB (Produto Interno Bruto) cairia 0,58%, pela simulação do Ipea. Nos cálculos da LCA, essa queda seria de 7% nos primeiros três anos de redução tarifária. Em linhas gerais, a consultoria refez a modelagem do Ipea usando os padrões internacionais. Depois, aplicou um modelo próprio de comparação para avaliar os impactos de uma abertura comercial no PIB, na balança comercial, na produtividade e no emprego. O primeiro problema verificado no estudo do Ipea foi o uso de uma base de dados nacional. Os demais estudos usam parâmetros globais de comércio entre os países. O estudo do Ipea mostrou que uma queda de um ponto percentual na tarifa média de importação gera um aumento de 0,66% ao ano na produtividade total dos fatores. A indústria considera que, pelos cálculos do Ipea, os efeitos dessa produtividade ficaram comprometidos pelo uso de dados de 20 anos atrás, período em que o país se beneficiava dos efeitos da liberalização comercial. A partir daí, o estudo mostra que o PIB cresceria, no máximo, 0,2% a partir de 2029. Os investimentos teriam seu ápice de crescimento em 2025 (0,47%). A balança comercial registraria uma alta recorde (0,2%) em 2030. Por fim, a abertura teria impacto neutro sobre o emprego. No estudo feito no ano passado pela SAE (Secretaria de Assuntos Estratégicos), da Presidência da República, a abertura generalizada da economia levaria a 3 milhões de desempregados. Por meio de sua assessoria, o Ipea disse que não houve qualquer deturpação para que se chegasse a resultados favoráveis a políticas de governo. O instituto afirmou que “não defende redução mais ou menos drástica de tarifas” e que está preparando novos estudos para municiar o governo. O instituto informou ainda que o uso de dados nacionais foi a opção adotada porque se trata de uma proposta de “abertura unilateral”. O que está em jogo? O que é o ex-tarifário?  Redução temporária da alíquota do imposto de importação de bens de capital (BK), de informática e telecomunicações (BIT), acertada com o Mercosul, sempre quando não houver produção nacional equivalente. Qual é a alíquota desses impostos fora do regime?  As importações de bens de capital são taxadas em 14%, e as de bens de informática e telecomunicações, em 16%. Por que zerar as alíquotas?  Como forma de atrair investimentos aos países do bloco Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/06/produto-nacional-enfrentara-imposto-zero-em-importados.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Câmaras de comércio celebram Mercosul-UE Acordo UE-Mercosul prevê mudanças em agricultura, saúde e meio ambiente Macron comemora, mas agricultor francês ataca acordo UE-Mercosul Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas Produto nacional enfrentará imposto zero em importados Sem poder escolher, desempregados aceitam qualquer trabalho no Brasil Bolsonaro diz esperar que Congresso brasileiro seja um dos primeiros a aprovar acordo UE-Mercosul General Heleno diz que acordo com União Europeia significará 'renascer econômico do Brasil' Gás para a indústria é o mais caro desde 2012 Principais do dia Governo Bolsonaro Compartilhar Atos pró-Moro e governo Bolsonaro reúnem manifestantes em ao menos 70 cidades Manifestações foram registradas em 26 estados e no Distrito Federal 30.jun.2019 às 19h30 Lava Jato Compartilhar Lava Jato desconfiou de empreiteiro pivô da prisão de Lula, indicam mensagens Ex-presidente da OAS que incriminou líder petista no caso do tríplex foi tratado com descrédito ao negociar delação premiada 30.jun.2019 às 2h00 BBC News Brasil Compartilhar Mudanças, cortes e manifestações: os seis números que resumem os seis meses da Educação na gestão Bolsonaro Corte bilionário do Ministério motivou os maiores protestos de rua no primeiro semestre 30.jun.2019 às 12h10 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 212.681.819 Total de páginas visualizadas no site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 Visitantes únicos 26.674.515 Total de visitantes diferentes do site da Folha em maio de 2019, segundo o Google Analytics Informação mai.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
