{"categorias":[""],"corpora":"Camisas amarelas vão para o revide e defendem Moro com raiva na Paulista\nDa dupla de senhores de cabelos brancos que desfilava com um cartaz atacando a imprensa ao discurso num caminhão de som pedindo \"bullying\" sobre o Congresso, o tom do novo protesto dos camisas amarelas na avenida Paulista foi raivoso. Certamente, a indignação era maior do que a da manifestação anterior dos bolsonaristas, em 26 de [...] ... Leia post completo no blog Leia mais (06/30/2019 - 19h20)\nCamisas amarelas vão para o revide e defendem Moro com raiva na Paulista – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jun.2019 às 19h20 Camisas amarelas vão para o revide e defendem Moro com raiva na Paulista Ícone mais opções Ícone fechar Copiar link Cartaz de manifestante durante protesto na avenida Pauista (Fotos: Fábio Zanini/Folhapress) Fábio Zanini Da dupla de senhores de cabelos brancos que desfilava com um cartaz atacando a imprensa ao discurso num caminhão de som pedindo “bullying” sobre o Congresso, o tom do novo protesto dos camisas amarelas na avenida Paulista foi raivoso. Certamente, a indignação era maior do que a da manifestação anterior dos bolsonaristas, em 26 de maio, que tinha uma pauta mais difusa. Neste domingo (30), a defesa do ministro da Justiça, Sergio Moro, esteve em um claro primeiro plano e contaminou o humor da multidão, mesmo quando o tema era outro. O sentimento dominante era a necessidade de uma reação urgente para resgatar Moro, após uma sequência de revezes que incluiu os diálogos revelados pelo “The Intercept”, a aprovação do projeto de abuso de autoridade pelo Senado e o susto da quase soltura do ex-presidente Luiz Inácio Lula da Silva. Moro, afinal, é hoje uma das duas últimas figuras a unificarem a direita (a outra é o ministro da Economia, Paulo Guedes). Mesmo movimentos que se distanciaram de Bolsonaro, caso do MBL (Movimento Brasil Livre), mantêm seu apoio ao herói da Lava Jato e estiveram presentes na avenida, embora de maneira relativamente discreta. Vendo o ex-juiz ser atacado, seus defensores foram para o revide. Por onde se olhasse era possível ver cartazes e ouvir palavras de ordem com provocações. “Esquerda escrota, pare de atrapalhar!”, era apenas um exemplo. Até o vice, general Hamilton Mourão, há muito visto com desconfiança pelo público fiel ao presidente, foi resgatado em um cartaz que pedia: “General Mourão, faça a intervenção. Fim do congresso e do STF”. Manifestante segura cartaz pedindo que o general Mourão feche o Congresso e o STF As críticas ao Congresso, sempre presentes em protestos da direita, foram especialmente duras desta vez. Do alto do carro de som do movimento Vem Pra Rua, normalmente visto como mais moderado em comparação com os congêneres, um orador entoou: “Eu estou vendo que o povo está bravo! O povo quer que o Congresso Nacional acorde!”. À grita contra o projeto do abuso de autoridade somou-se a constatação, de resto óbvia, de que o sucesso do governo de Jair Bolsonaro depende da recuperação econômica e da reforma da Previdência em particular. “Rodrigo Maia, presta atenção, nós queremos a reforma de 1 trilhão!”, puxou em coro um locutor no caminhão do Vem Pra Rua, em referência ao montante que, segundo o Ministério da Economia, será economizado com a reforma em dez anos. No vizinho caminhão do movimento Nas Ruas, o recado foi mais direto, e quase ameaçador. “Todo mundo aqui tem que pressionar os deputados pela reforma. É para fazer bullying digital, sim”, afirmou um coordenador. Cartaz com crítica ao Congresso e o STF durante a manifestação Segurando um cartaz em defesa de Moro, Jaime Araújo, 51, funcionário de uma empresa que fabrica plástico, disse que a vontade do povo estava na avenida, e não no Congresso. “Existe uma parcela do Congresso que não foi renovada na eleição, por isso é importante a pressão popular”, disse. Glenn Greenwald e a imprensa em geral foram alvos preferenciais. A Folha foi chamada de “esquerdiota”, “escrota” e “comunista”, entre outros termos, por pessoas que viravam as costas e se recusavam a dar entrevistas. “A imprensa comprou a versão do Intercept. Perdeu o norte, transformou o jornalismo em militância”, disse Irineu Ramos, que se apresentou como jornalista e, ao lado do empresário Jorge Fernandes, segurava um cartaz escrito “Imprensa Inimiga do Brasil”. Manifestantes seguram cartaz com crítica à imprensa Não conseguiam dar dez passos sem ter de parar para um pedido de foto. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Campanha pela deportação de Greenwald vira grito de guerra da direita Liberais, empresários do RS financiam polícia e criam Lei Rouanet da segurança Marcha para Jesus ora por policiais e exibe símbolos da direita Arma é para cidadão se defender e não resolve questão da segurança, diz ativista Em livro, ‘Rei do Churros’ prega liberalismo e meritocracia para crianças Tags Bolsonaro Liberalismo Direita armas ruralistas militares Olavo de Carvalho Lava Jato conservadorismo Sergio Moro Nordeste agricultura MBL governo Bolsonaro Educação Paulo Guedes Livres evangélicos Novo STF Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
