{"categorias":["G1"],"corpora":"Órgãos envolvidos no combate às manchas de óleo em SE consideram que litoral do estado está limpo\nAproximadamente 1,2 toneladas da substância foi retirada das 20 praias do estado. Praia em Sergipe Marcos Rodrigues/ASN/Divulgação A equipe da Frente Unificada de Sergipe formada por representantes dos órgãos ambientais, governo e Marinha consideram que a faixa litorânea de Sergipe está limpa e sem o aparecimento de novas manchas de óleo. Aproximadamente 1,2 toneladas da substância foi retirada das 20 praias do estado. Os órgãos que fizeram parte do Gabinete de Crise se reuniram nesta terça-feira (28) e decidiram pela dissolução do mesmo. \"O gabinete está sendo desmanchado, mas o monitoramento nas praias vai continuar. Resolvemos tornar público que cada município se responsabilizará com supervisão de possíveis manchas no território sergipano. No entanto, trabalharemos com intercalação de informações, pois continuaremos fazendo a observação\", disse o secretário estadual do Desenvolvimento Urbano e Sustentabilidade, Ubirajara Barreto. O diretor da Defesa Civil Estadual, coronel Alexandre José, disse que Sergipe recebeu cerca de R$ 2,5 milhões para a limpeza da região litorânea, bem como, para o transporte do material. Segundo o diretor esse montante já está em fase de devolução para o governo federal, já que não chegou a ser usado. \"A Marinha fez ações intensas de acompanhamento e registrou que não há mais incidências de óleos nas praias. Agora o trabalho é de desmobilização, no entanto, continuaremos em coordenação como o governo de estado, prefeituras e demais órgão ambientais\", contou o capitão de Fragata Guilherme Conti Padão. A equipe da Frente Unificada de Sergipe era composta pelos seguintes órgãos: Marinha do Brasil, Ibama, Adema, Defesa Civil Nacional e Estadual, ICMBio, Superintendência do Patrimônio da União, SPU, Fundação Mamíferos Aquáticos, Secretaria Municipal de Meio Ambiente de Aracaju (Sema), Universidade Federal de Sergipe (UFS), Prefeitura Municipal da Barra dos Coqueiros. Manchas de óleo na Praia de Pirambu Reprodução/TV Sergipe/Arquivo Aparição em Sergipe As primeiras manchas de óleo foram localizadas no dia 24 de setembro na Praia de Pirambu, no litoral sergipano. Equipes trabalham na limpeza das praias em Sergipe Adema/Arquivo Reforço no combate às manchas Em Aracaju, o trabalho de limpeza das praias ganhou o reforço do Exército Brasileiro e do 28º Batalhão de Caçadores (28º BC) desde o dia 27 de outubro. O grupo trabalha com equipamentos básicos para recolhimento de produto tóxico, luvas reforçadas de silicone, máscaras e sacos de lixo, também reforçados, para evitar vazamentos do óleo. Novas manchas No final de outubro, as manchas continuaram sendo encontradas na Praia Formosa, em Aracaju. No dia 26, a substância voltou às praias da Cinelândia e Atalaia, também na capital. Diante do desastre ambiental, o projeto Praia Limpa, que existe em Sergipe há mais de um ano, mobilizou muitos voluntários pelas redes sociais e atraiu dezenas de pessoas. Como o petróleo cru é tóxico e o odor é forte, todos tiveram de usar equipamentos de proteção individual com luvas de silicone e máscaras. Uma equipe da Secretaria Municipal do Meio Ambiente de Aracaju também se somou e trouxe alguns equipamentos de proteção para distribuir com os voluntários. Carta à sociedade No dia 25 de outubro, em Aracaju, uma carta à sociedade brasileira relatando o impacto do derramamento de óleo no litoral nordestino. O documento foi elaborado por representantes de mais de 80 comunidades, que dependem diretamente ou não com a pesca. O assunto foi tema de uma audiência pública organizada pela Ordem dos Advogados do Brasil em Sergipe (OAB/SE), através da Comissão de Direitos Humanos, em parceria com o Conselho Nacional dos Direitos Humanos (CNDH). Ampliação do pagamento do defeso O presidente da República em exercício, Davi Alcolumbre, assinou um decreto da tarde da quinta-feira (24), durante visita a Aracaju, que determina ampliação do pagamento do auxílio defeso, destinado aos pescadores das localidades afetadas pelas manchas de óleo no litoral sergipano. O anúncio foi realizado durante uma reunião com o governador de Sergipe, Belivaldo Chagas (PSD), e representantes dos órgãos que atuam no combate ao avanço do óleo. Barreiras foram colocadas no Rio Sergipe ASN/Celse/Arquivo Aplicação de recursos federais Após liberação de recursos do governo federal no valor de R$ 2,5 milhões representantes da Adema, Defesa Civil Estadual e Defesa Civil Nacional se reuniram, na manhã da terça-feira (22), para discutir como empregar o dinheiro. O encontro foi realizado na Secretaria de Desenvolvimento Urbano e Sustentabilidade do Estado (Sedurbs), em Aracaju. Com o recurso, entre as medidas a serem adotadas está a contratação de uma empresa para limpeza dos locais atingidos pelo óleo. Além da disponibilização de 500 kits com luvas, óculos, sacos plásticos, e outros equipamentos de proteção individual que devem chegar ao estado ainda esta semana. Initial plugin text\nÓrgãos envolvidos no combate às manchas de óleo em SE consideram que litoral do estado está limpo | Sergipe | G1 G1 Sergipe Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Órgãos envolvidos no combate às manchas de óleo em SE consideram que litoral do estado está limpo Aproximadamente 1,2 toneladas da substância foi retirada das 20 praias do estado. Por G1 SE 28/01/2020 19h36 Atualizado 2020-01-28T22:36:50.046Z Praia em Sergipe — Foto: Marcos Rodrigues/ASN/Divulgação A equipe da Frente Unificada de Sergipe formada por representantes dos órgãos ambientais, governo e Marinha consideram que a faixa litorânea de Sergipe está limpa e sem o aparecimento de novas manchas de óleo. Aproximadamente 1,2 toneladas da substância foi retirada das 20 praias do estado. Os órgãos que fizeram parte do Gabinete de Crise se reuniram nesta terça-feira (28) e decidiram pela dissolução do mesmo. \"O gabinete está sendo desmanchado, mas o monitoramento nas praias vai continuar. Resolvemos tornar público que cada município se responsabilizará com supervisão de possíveis manchas no território sergipano. No entanto, trabalharemos com intercalação de informações, pois continuaremos fazendo a observação\", disse o secretário estadual do Desenvolvimento Urbano e Sustentabilidade, Ubirajara Barreto. O diretor da Defesa Civil Estadual, coronel Alexandre José, disse que Sergipe recebeu cerca de R$ 2,5 milhões para a limpeza da região litorânea, bem como, para o transporte do material. Segundo o diretor esse montante já está em fase de devolução para o governo federal, já que não chegou a ser usado. \"A Marinha fez ações intensas de acompanhamento e registrou que não há mais incidências de óleos nas praias. Agora o trabalho é de desmobilização, no entanto, continuaremos em coordenação como o governo de estado, prefeituras e demais órgão ambientais\", contou o capitão de Fragata Guilherme Conti Padão. A equipe da Frente Unificada de Sergipe era composta pelos seguintes órgãos: Marinha do Brasil, Ibama, Adema, Defesa Civil Nacional e Estadual, ICMBio, Superintendência do Patrimônio da União, SPU, Fundação Mamíferos Aquáticos, Secretaria Municipal de Meio Ambiente de Aracaju (Sema), Universidade Federal de Sergipe (UFS), Prefeitura Municipal da Barra dos Coqueiros. Manchas de óleo na Praia de Pirambu — Foto: Reprodução/TV Sergipe/Arquivo Aparição em Sergipe As primeiras manchas de óleo foram localizadas no dia 24 de setembro na Praia de Pirambu, no litoral sergipano. Equipes trabalham na limpeza das praias em Sergipe — Foto: Adema/Arquivo Reforço no combate às manchas Em Aracaju, o trabalho de limpeza das praias ganhou o reforço do Exército Brasileiro e do 28º Batalhão de Caçadores (28º BC) desde o dia 27 de outubro. O grupo trabalha com equipamentos básicos para recolhimento de produto tóxico, luvas reforçadas de silicone, máscaras e sacos de lixo, também reforçados, para evitar vazamentos do óleo. Novas manchas No final de outubro, as manchas continuaram sendo encontradas na Praia Formosa, em Aracaju. No dia 26, a substância voltou às praias da Cinelândia e Atalaia, também na capital. Diante do desastre ambiental, o projeto Praia Limpa, que existe em Sergipe há mais de um ano, mobilizou muitos voluntários pelas redes sociais e atraiu dezenas de pessoas. Como o petróleo cru é tóxico e o odor é forte, todos tiveram de usar equipamentos de proteção individual com luvas de silicone e máscaras. Uma equipe da Secretaria Municipal do Meio Ambiente de Aracaju também se somou e trouxe alguns equipamentos de proteção para distribuir com os voluntários. Carta à sociedade No dia 25 de outubro, em Aracaju, uma carta à sociedade brasileira relatando o impacto do derramamento de óleo no litoral nordestino. O documento foi elaborado por representantes de mais de 80 comunidades, que dependem diretamente ou não com a pesca. O assunto foi tema de uma audiência pública organizada pela Ordem dos Advogados do Brasil em Sergipe (OAB/SE), através da Comissão de Direitos Humanos, em parceria com o Conselho Nacional dos Direitos Humanos (CNDH). Ampliação do pagamento do defeso O presidente da República em exercício, Davi Alcolumbre, assinou um decreto da tarde da quinta-feira (24), durante visita a Aracaju, que determina ampliação do pagamento do auxílio defeso, destinado aos pescadores das localidades afetadas pelas manchas de óleo no litoral sergipano. O anúncio foi realizado durante uma reunião com o governador de Sergipe, Belivaldo Chagas (PSD), e representantes dos órgãos que atuam no combate ao avanço do óleo. Barreiras foram colocadas no Rio Sergipe — Foto: ASN/Celse/Arquivo Aplicação de recursos federais Após liberação de recursos do governo federal no valor de R$ 2,5 milhões representantes da Adema, Defesa Civil Estadual e Defesa Civil Nacional se reuniram, na manhã da terça-feira (22), para discutir como empregar o dinheiro. O encontro foi realizado na Secretaria de Desenvolvimento Urbano e Sustentabilidade do Estado (Sedurbs), em Aracaju. Com o recurso, entre as medidas a serem adotadas está a contratação de uma empresa para limpeza dos locais atingidos pelo óleo. Além da disponibilização de 500 kits com luvas, óculos, sacos plásticos, e outros equipamentos de proteção individual que devem chegar ao estado ainda esta semana. MANCHAS DE ÓLEO NO LITORAL O que se sabe sobre o problema Óleo atingiu mais de 900 pontos em 11 estados Veja as praias paradisíacas afetadas A cada 10 locais atingidos, 3 voltaram a apresentar manchas Como ficam viagens e passeios? Especialistas tiram dúvidas Navio grego é o principal suspeito por óleo, segundo Marinha e PF Podcast O ASSUNTO #38: a limpeza das praias e o que ainda precisa ser feito Podcast O ASSUNTO #45: os voluntários e os riscos na limpeza das praias Petróleo tem benzeno, tolueno e xileno, que trazem riscos à saúde Por que imagens de satélite não localizam óleo na superfície do mar? A evolução das manchas e o pico do desastre, que completa 2 meses FOTOS: Confira as imagens do óleo nas praias do Nordeste Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Alerta na saúde Governo monitora 3 suspeitas de coronavírus: em MG, PR e RS Ministério elevou classificação de risco para 'perigo iminente', mudou protocolo sobre pacientes e desaconselhou viagens à China. Há 3 horas Ciência e Saúde China atualiza números: 5,5 mil pessoas infectadas e 131 mortes Há 1 hora Coronavírus Sintomas, transmissão e o que já sabemos do novo vírus Há 1 hora Brasileiras em Hong Kong evitam sair e relatam falta de máscaras Há 1 hora Coronavírus: veja o que é #FATO e o que é #FAKE Há 1 hora Destaques da terça As notícias que você precisa saber Há 53 minutos Resumo do dia Ensino superior Resultado do Sisu é divulgado após liberação da Justiça Há 3 horas Educação Autor de ação pede agora que MEC responda 172 mil e-mails Há 3 horas Demissão no governo Presidente do INSS deixa cargo em meio a crise com fila de pedidos Governo vai chamar servidores aposentados para tentar destravar benefícios. Há 3 horas Política Temporais no Sudeste Chuva ganha força e volta a causar alagamentos em BH Há 13 minutos Minas Gerais Temporais em MG deixaram 52 mortos e 30 mil desalojados Há 13 minutos No Espírito Santo, mais de 13 mil continuam fora de casa Há 13 minutos Diplomacia Plano de Trump prevê Estado palestino e Jerusalém como 'capital indivisível' de Israel Proposta de paz não foi negociada com palestinos, que já a rejeitaram. Netanyahu participou da apresentação nos EUA. Há 7 horas Mundo Análises GUGA CHACRA: Plano é favorável a Israel e inaceitável para palestinos Há 5 horas Estúdio i SANDRA COHEN: Proposta já nasce fadada ao fracasso Há 5 horas Caso Queiroz Relator vota por anular quebra de sigilos de Flávio Bolsonaro Julgamento no TJ-RJ foi suspenso após desembargadoras pedirem mais tempo. Há 6 horas Rio de Janeiro Economia Governo é menos liberal do que prega, dizem ex-presidentes do BC Gustavo Franco comparou relação entre Bolsonaro e liberais a casamento arranjado. Há 60 minutos Economia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
