{"categorias":[""],"corpora":"Os nazistas desarmaram o povo?\nNa reunião revelada na semana passada, Bolsonaro falou em \"armar o povo contra a ditadura\". É um argumento importado da direita americana, do movimento pró-armas baseado em sua interpretação da Segunda Emenda da Constituição do país. Nessa mesma conversa de ditadura, também surge o argumento de que tiranos desarmam suas populações antes de dominá-las - e [...] ... Leia post completo no blog Leia mais (05/27/2020 - 20h50)\nOs nazistas desarmaram o povo? – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Atualidades Séc. 20 Guerra Guerra Fria URSS Sociedade Comunismo Segunda Guerra Nazismo Idade Moderna Religião Idade Média Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.maio.2020 às 20h50 Os nazistas desarmaram o povo? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Nazistas desfilam diante da população em quadro de propaganda (Domínio Público) Fábio Marton Na reunião revelada na semana passada, Bolsonaro falou em “armar o povo contra a ditadura“. É um argumento importado da direita americana, do movimento pró-armas baseado em sua interpretação da Segunda Emenda da Constituição do país. Nessa mesma conversa de ditadura, também surge o argumento de que tiranos desarmam suas populações antes de dominá-las – e inalteravelmente, como prevê Godwin, Adolf Hitler surge na conversa. Armamentistas levantam que Hitler desarmou a população/os judeus, permitindo o Holocausto. Você não quer isso, quer? A repressão às armas na Alemanha é de antes do nazismo. Após a Primeira Guerra, a República de Weimar, a Alemanha democrática que se seguiu à monarquia, impôs, em janeiro de 1919, a proibição total de armas de fogo e seu confisco. Uma das razões era a paz negociada com os aliados, que exigia o desarmamento do país, firmada posteriormente no Tratado de Versalhes, em junho. Outra era a instabilidade política, movimentos violentos de veteranos contrários ao novo governo democrático e às tentativas de revolução dos comunistas, organizados nos Freikorps (“Corpos Livres”, “corpo” aqui no sentido de unidade de infantria). O movimento nazista foi fundado por ex-Freikorps, como Heinrich Himmler, e outros veteranos de guerra antidemocráticos, como o próprio Hitler. Os nazistas mostraram a razão para as leis ao tentarem derrubar o governo democrático no Putsch da Cerverjaria de 1923, uma tentativa de insurreição armada. A lei foi relaxada em 1928, permitindo a posse sob licença para cidadãos de “boa reputação”. Foi mantida pelo governo nazista, que começaria em 30 de janeiro em 1933, até uma nova lei em 18 março de 1938, que é a que os movimentos pró-armas costumam citar. A nova lei proibia judeus de produzir e vender armas, mas também: Desregulou completamente as armas longas (espingardas e escopetas, que não podem ser ocultas); Desregulou e a posse de munição; Reduziu a idade mínima para comprar uma arma foi baixada de 20 para 18 anos; Estendeu as licenças de um para três anos; Deu posse livre a membros do governo (de qualquer ramo) e do Partido Nazista. Isto é: nazistas não liberaram completamente, mas facilitaram a aquisição de armas para a maioria dos alemães, com exceção dos inimigos do Estado, que sofriam inúmeras outras restrições (e só perderam mesmo a posse numa lei posterior, do fim do ano). Os alemães, o povo que poderia ficar “contra a tirania”, eram massivamente a favor e a ditadura facilitou a eles se armarem. Quanto aos judeus eram por volta de 0.5% da população alemã. É absurda a ideia de que poderiam se defender contra os outros 99,5% com armas de pequeno calibre (dados os números, nem que fossem porta-aviões). Entidades judaicas, como a Liga Anti-difamação dos EUA, condenam como um acinte a ideia que o Holocausto poderia ter sido evitado se judeus pudessem, como nos EUA, comprar pistolas no supermercado. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 75 anos: Mussolini pendurado no posto de gasolina Stalin criou a teoria da conspiração de que Hitler sobreviveu Conheça 10 bandeiras que o Brasil não teve Os nazistas desarmaram o povo? Tags 1960s crime 1940s 1970s 1950s 1980s 2000s URSS assassinato Séc. 18 Brasil Francá ditadura Josef Stalin União Soviética Alemanha comunismo Séc. 16 Séc. 17 1930s Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
