{"categorias":[""],"corpora":"Fique em casa: conheça 10 animações no streaming para quem cansou da Disney\nSim, as produções mais famosas da animação mundial vêm dos estúdios Disney... ou da Pixar, que a Disney comprou. São incríveis, com bons roteiros, técnica apurada e venceram oito dos últimos dez Oscars da categoria. Leia mais (05/20/2020 - 12h05)\nFique em casa: conheça 10 animações no streaming para quem cansou da Disney - 20/05/2020 - Cinema - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu crítica de filmes mostra de cinema Cinema Cinema Fique em casa: conheça 10 animações no streaming para quem cansou da Disney Títulos incluem produções da França, Canadá e do prestigiado estúdio Ghibli, do Japão Maior Menor Url curta Erramos? 20/05/2020 12h05 Isabel Teles São Paulo Sim, as produções mais famosas da animação mundial vêm dos estúdios Disney... ou da Pixar, que a Disney comprou. São incríveis, com bons roteiros, técnica apurada e venceram oito dos últimos dez Oscars da categoria. Por outro lado, você pode se sentir também um pouco massacrado pela massificação que os títulos da Disney impõem. São brinquedos, roupas, embalagens de comida ou bebida e até band-aids e escovas de dente. Às vezes não dá para passar um dia sem ouvir a criança ou a televisão falar em \"Frozen 2\". No entanto, os canais sob demanda reservam boas sugestões sem a cantoria de Elza ou a presença do Garfinho suicída de \"Toy Story 4\". Muitas passaram recentemente pelos cinemas, como \"Família Addams\" e \"Dilili em Paris\". Tem até longa exclusivo do streaming, caso de \"Os Irmãos Willoughby\", da Netflix. A mesma Netflix também tem disponível 20 longas do estúdio japonês Ghibli, um dos mais prestigiados do mundo, responsável por obras como \"A Viagem de Chihiro\" (mas aqui consideramos todos como uma dica só). Confira as sugestões abaixo. Asterix e o Segredo da Poção Mágica Astérix - Le Secret De La Potion Magique. França, 2018. Direção: Louis Clichy e Alexandre Astier. 85 min. Livre. Na animação, os guerreiros gauleses precisam encontrar um novo guardião para a fórmula da poção mágica. O Festival Varilux em Casa também disponibiliza gratuitamente \"Asterix e o Domínio dos Deuses\"(2014), em que Asterix e Obelix interagem com o imperador Júlio César. Leia a crítica. Looke (grátis). Confira cenas da animação ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Bailarina Ballerina. França/Canadá, 2016. Direção: Eric Summer, Eric Warin. 90 min. Livre. Nos anos 1860, uma jovem órfã foge para Paris para realizar o sonho de ser uma bailarina. Na cidade, ela finge ser outra pessoa e vive muitas aventuras. Netflix (disponível para assinantes); YouTube (R$ 10,90, para locação, e R$ 32,90, para compra). Corgi: Top Dog The Queen's Corgi. Bélgica, 2018. Direção: Bem Stassen. 85 min. Livre. Preferido da rainha Elizabeth 2ª, um cão da raça corgi cai na armadilha de outro cachorro que quer tomar seu lugar. Preso no canil da cidade, ele precisa de ajuda para retornar ao palácio. Leia a crítica. Apple TV (R$ 7,90 , para locação, e R$ 14,90, para compra) e Google Play (R$ 19,90, para compra). Veja cenas do filme 'Corgi: Top Dog' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dilili em Paris Dilili à Paris. França/Bélgica/Alemanha, 2018. Direção: Michel Ocelot. 95 min. 10 anos. Uma jovem desembarca em Paris durante a belle époque e encontra a cidade sob uma onda de sequestros de meninas como ela. Decidida a desvendar quem está por trás dos crimes, ela percorre a metrópole e toma contato com figuras marcantes da cultura francesa, como Louis Pasteur e Toulouse-Lautrec. Do mesmo diretor de “Kiriku e a Feiticeira” (1998). Leia a crítica. Apple TV (R$ 14,90 , para locação, e R$ 29,90, para compra); Google Play (R$ 19,90, para compra); Now e Vivo Play (R$ 11,90 , para locação). Veja cenas de 'Dilili em Paris' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Estúdios Ghibli A Netflix reúne em seu acervo as 21 animações do estúdio japonês Ghibli, incluindo títulos como \"A Viagem de Chihiro\" (2001) e \"Meu Amigo Totoro\" (1988), ambos do mestre Hiyao Miyazaki. O longa de 2001, que ganhou o Oscar de melhor animação, narra as aventuras de Chihiro, uma menina de dez anos que se perde da família durante a mudança para uma nova cidade. A protagonista vive situações extraordinárias e encontra seres fantásticos durante a jornada para reencontrar seus pais. Em \"Meu Amigo Totoro\" (1998), a jovem Mei também se perde, dessa vez em uma floresta, e conta com a ajuda do fofo Totoropara voltar para casa. Netflix (disponível para assinantes) Familia Addams The Addams Family. EUA/Canadá, 2019. Direção: Greg Tiernan e Conrad Vernon. 87 min. Livre. Uma excêntrica e sombria família passa a ser perseguida pelos moradores de sua cidade, que prezam pelos bons costumes. A tensão aumenta quando sua filha vai estudar em um colégio tradicional e começa a interagir com outros jovens. Leia a crítica. Apple TV (R$ 14,90, para locação, e R$ 37,90, para compra); Google Pay (R$ 6,90 para locação, e R$ 34,90, para compra); e Microsoft (R$ 6,90, para locação, e R$ 49,90, para compra). Veja cenas de 'Família Addams' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os Irmãos Willoughby The Willoughbys. Canadá, 2020. Direção: Kris Pearn. 82 min. Livre. A animacão conta a história de quatro irmãos que possuem pais com temperamento egoísta. Na tentativa de ficar livres dos pais, eles planejam uma viagem mirabolante para ficar sozinhos e formar sua própria família. Netflix (disponível para assinantes). Link Perdido Missing Link. EUA/Canadá, 2019. Direção: Chris Butler. 93 min. Livre. Um explorador que é visto com descrédito por todos que o conhecem viaja até uma região longínqua dos Estados Unidos em busca de um ancestral perdido do homem. Ao encontrá-lo, eles formam um grande amizade e vão em busca de outros parentes deste ser primitivo. Animação em stop motion, marca registrada do estúdio Aardman. Disponível na Apple TV (R$ 9,90, para locação, e R$ 34,90, para compra); Google Play (R$ 22,90, para locação, e R$ 34,90, para compra); Looke (R$ 11,99, para locação) Microsoft (R$ 6,90, para locação, e R$ 39,90, para compra); YouTube (R$ 14,90, para locação, e R$ 44,90, para compra). O Parque dos Sonhos Wonder Park. Espanha/EUA, 2019. Direção: David Feiss. 85 min. Livre. Uma garota encontra um parque de diversões que ela mesma construiu abandonado. Com a ajuda de animais que falam, ela precisa usar a imaginação para fazer o local funcionar novamente. Telecine Play (disponeivel para assinantes); Apple TV (R$ 37,90, para compra); e Google Play (R$ 34,90, para compra). Cena da animação 'O Parque dos Sonhos' - Divulgação A Raposa Má Le Grand Méchant Renard et Autres Conté. França/Bélgica, 2017. Direção: Patrick Imbert e Benjamin Renner. 83 min. Livre. Mais um do Festival Varilux em Casa, a animação franco/belga mostra animais do bosque que apresentam três peças: em uma delas, uma raposa finge ser a mãe de três pintinhos que quer comer; em outra, um porco, um ganso e um coelho tentam entregar uma criança após um acidente com a cegonha; na terceira, o trio volta à ação para ajudar o Papai Noel. Looke (grátis) Leia mais Cinema Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Cinema Cine Drive-In amplia sessões no fim de semana após sucesso na estreia na Praia Grande Cinema Fique em casa: mostra online homenageia Domingos Oliveira e exibe filme inédito Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 27/05/2020 Fique em casa: nova plataforma de streaming, Cinema Virtual traz filmes inéditos Cinema 18h03 21/05/2020 Fique em casa: filme inédito com indicação ao Oscar e 'Dolittle' chegam ao streaming Cinema 08h00 20/05/2020 Fique em casa: conheça 10 animações no streaming para quem cansou da Disney Cinema 12h05 15/05/2020 Belas Artes faz leilão com peças doadas por artistas para manter funcionários Cinema 18h24 14/05/2020 Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Cinema 16h40 Fique em casa: filmes com Tom Hanks e Bruna Marquezine estreiam no streaming Cinema 08h00 11/05/2020 Fique em casa: no ano de seu centenário, Fellini é tema de curso gratuito online Cinema 13h27 07/05/2020 Fique em casa: Filme-família com Harrison Ford e 'Terremoto' norueguês chegam ao streaming Cinema 12h00 06/05/2020 Cine Drive-In amplia sessões no fim de semana após sucesso na estreia na Praia Grande Cinema 08h00 05/05/2020 Fique em casa: mostra online homenageia Domingos Oliveira e exibe filme inédito Cinema 13h59 04/05/2020 Fique em casa: saiba como celebrar o Dia de Star Wars com maratonas e lives Cinema 00h00 02/05/2020 Praia Grande, no litoral de São Paulo, terá Cine Drive-In com sessões diárias Cinema 15h28 01/05/2020 Fique em casa: 31 filmes que estavam em cartaz nos cinemas já estão no streaming; confira Cinema 01h00 30/04/2020 Fique em casa: terror 'Maria e João' e clássico de Antonioni chegam ao streaming Cinema 08h00 28/04/2020 Fique em casa: Festival Varilux lança mostra gratuita com 50 filmes franceses no streaming Cinema 06h00 23/04/2020 Fique em casa: '1917' e terror com Kristen Stewart estão entre as novidades do streaming Cinema 08h00 16/04/2020 Fique em casa: nova animação da Pixar e outros 13 filmes chegam ao streaming Cinema 08h00 14/04/2020 Fique em casa: serviço de streaming do Belas Artes tem gratuidade prolongada Cinema 18h32 Fique em casa: mostra virtual reúne filmes nacionais sobre a relação com o espaço Cinema 12h00 09/04/2020 Fique em casa: novo de Polanski e outros 13 filmes chegam ao streaming Cinema 11h20 27/03/2020 Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Cinema 01h00 24/03/2020 Por conta do coronavirus, Belas Artes lança financiamento coletivo com recompensas Cinema 12h48 20/03/2020 Para conter coronavírus, todos os cinemas de São Paulo estão fechados Cinema 13h18 Confira filmes do É Tudo Verdade que estarão disponíveis online Cinema 01h00 17/03/2020 Pela primeira vez no Brasil, cinemas não têm nenhuma estreia na semana Cinema 15h07 16/03/2020 Cinemark, Cinépolis, Playarte e UCI fecham salas por conta do novo coronavírus Cinema 12h06 13/03/2020 Coronavírus faz Espaço Itaú de Cinema limitar público de suas salas a 60% Cinema 13h41 Mostra de Fellini no Cinesesc é destaque fora do circuito Cinema 01h00 Sexta-feira 13 inspira maratonas de terror que incluem pré-estreia e filmes de Zé do Caixão Cinema 01h00 12/03/2020 Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Cinema 01h00 'O Oficial e o Espião', de Polanski, e filme com Vin Diesel estão entre as estreias da semana Cinema 01h00 06/03/2020 Ciclo de Cinema e Psicanálise e filmes premiados no É Tudo Verdade são atrações fora do circuito Cinema 02h00 05/03/2020 Cine Matilha realiza campanha de financiamento coletivo para reformar sala Cinema 19h00 Comédia sobre gordofobia e filme premiado no Festival do Rio estão entre as estreias da semana Cinema 02h00 27/02/2020 'O Homem Invisível' e drama premiado em Veneza estão entre as estreias da semana Cinema 02h00 Noitão com novo filme de Polanski e road movies na Cinemateca são atrações fora do circuito Cinema 02h00 Protagonista magnética conduz 'Meu Nome É Sara', drama sobre judia que foge do Holocausto Cinema 02h00 21/02/2020 No centenário de Federico Fellini, mostra exibe todos os filmes do diretor Cinema 02h00 'Jackie Brown' em 35 mm e filmes de diferentes países no Cinusp são atrações fora do circuito Cinema 02h00 20/02/2020 'Dolittle' e terror com João e Maria estão entre as estreias da semana Cinema 02h00 Belas Artes celebra 120 anos de Luis Buñuel com mostra dedicada ao diretor Cinema 02h00 Sem sustos fáceis, nova versão de 'João e Maria' é sombria e violenta Cinema 02h00 19/02/2020 Tradicional sala de São Paulo, Cinearte, no Conjunto Nacional, encerra atividades Cinema 13h02 14/02/2020 Mostra exibe 'Cidadão Kane' de graça no cinema; veja mais 52 atrações para curtir sem gastar nada Passeios 02h00 'Alien' com trilha sonora ao vivo e 'Clube dos Cinco' na Fiesp são atrações fora do circuito Cinema 02h00 13/02/2020 'Sonic', filme com Mark Ruffalo e novo 'O Grito' estão entre as estreias da semana Cinema 02h00 Com elenco de desconhecidos, 'O Grito' é previsível, confuso e desinteressante Cinema 02h00 08/02/2020 Críticos do Quadro do Guia fazem suas apostas nas principais categorias do Oscar Cinema 12h00 07/02/2020 'La La Land' com música ao vivo e mostra de cinema coreano são atrações fora do circuito Cinema 02h00 Confira a avaliação do Guia da Folha para todas as salas de cinema de São Paulo Cinema 02h00 Mostra na Cinemateca reúne filmes escolhidos por Lygia Fagundes Telles Cinema 02h00 Datafolha aponta preferências do público na hora de ir ao cinema Cinema 02h00 Oscar das salas: saiba quais são os melhores cinemas de São Paulo Cinema 02h00 06/02/2020 Cinesesc realiza mostra com filmes da última edição do Festival do Rio Cinema 08h00 Otimismo em filme sobre prodígio do xadrez ofusca a crise dos refugiados Cinema 02h00 Filme sobre Arlequina com Margot Robbie e 'Jojo Rabbit' estão entre as estreias da semana Cinema 02h00 31/01/2020 Exibição gratuita de 'Bacurau' e maratonas do Oscar são atrações fora do circuito Cinema 02h00 30/01/2020 Filmebiografia de Judy Garland e novo 'Bad Boys' estão entre as estreias da semana Cinema 02h00 Entre porradas e piadas, novo 'Bad Boys' é um filmeco sem surpresas Cinema 02h00 Com retrospectiva de edições passadas, Indie Festival começa nesta quinta Cinema 02h00 28/01/2020 'Aves de Rapina', filme com Margot Robbie sobre Arlequina, inicia venda de ingressos Cinema 11h49 24/01/2020 Noitão com Judy Garland e filmes com música ao vivo são atrações fora do circuito Cinema 02h00 23/01/2020 Terror com Gary Oldman é previsível, mas tem boa história de possessão Cinema 02h00 Um dos favoritos ao Oscar de melhor filme e drama com Tom Hanks estão entre as estreias Cinema 02h00 17/01/2020 Festival de animes, filmes de Seijun Suzuki e pré-estreia de 'Açúcar' são atrações fora do circuito Cinema 02h00 16/01/2020 Cinesesc exibe dez filmes clássicos dos anos 1990 de graça Cinema 02h00 'O Escândalo' e novo 'Jumanji' estão entre as estreias da semana; confira Cinema 02h00 14/01/2020 Filme que rendeu indicação ao Oscar a Renée Zellweger, 'Judy' tem pré-estreia gratuita no MIS Cinema 15h11 13/01/2020 12 indicados ao Oscar já estão em cartaz em SP e muitos outros estão chegando; confira Cinema 12h37 10/01/2020 Domingo no MIS tem Fellini com trilha sonora ao vivo e exibição gratuita de 'O Jogo da Imitação' Cinema 02h00 Pioneiros do cinema, irmãos Lumière ganham mostra no CCBB em sua homenagem Cinema 02h00 09/01/2020 De 'Adoráveis Mulheres' a terror submarino, semana tem estreias com protagonismo feminino Cinema 02h00 Terror no fundo do mar com Kristen Stewart, 'Ameaça Profunda' é cópia descarada de 'Alien' Cinema 02h00 07/01/2020 Ingressos para assistir ao Super Bowl nos cinemas já estão à venda; confira Cinema 11h38 02/01/2020 'Frozen 2', novo filme de Clint Eastwood e terror com Robert Pattinson são as estreias da semana Cinema 12h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Cinesesc exibe 'O Irlandês', 'Dois Papas' e 'Atlantique', todos da Netflix, em janeiro Cinema 02h00 26/12/2019 'Minha Mãe É uma Peça 3' e 'Cats' estão entre as estreias da semana Cinema 02h00 Previsível, 'Minha Irmã de Paris' é típica comédia francesa sem gosto Cinema 02h00 23/12/2019 'Frozen 2' tem ingressos à venda para pré-estreia no primeiro dia de 2020; confira Cinema 20h19 19/12/2019 Elenco e fotografia engrandecem filme sobre duelo de gênios da eletricidade Cinema 02h00 Entre velhos conhecidos e novatos, saiba quem chega no novo 'Star Wars' Cinema 02h00 Novo 'Star Wars' domina circuito, que tem outras 9 corajosas estreias; confira Cinema 02h00 17/12/2019 Região dos Jardins ganha novo complexo de cinema com 5 salas VIP Cinema 19h16 13/12/2019 MIS realiza maratona gratuita com filmes de terror ao longo da madrugada na sexta-feira 13 Cinema 08h00 Pré-estreia de novo 'Star Wars' tem combo a R$ 471, festa e tíquetes colecionáveis Cinema 02h00 12/12/2019 Vencedor do Urso de Ouro em Berlim e indicado ao Globo de Ouro estão entre as estreias Cinema 02h00 09/12/2019 Confira os filmes em cartaz e as próximas estreias entre os indicados ao Globo de Ouro Cinema 14h04 06/12/2019 Exibição gratuita de 'Cafarnaum' e filmes chineses no MIS estão entre as atrações fora do circuito Cinema 02h00 05/12/2019 Cinesesc promove retrospectiva com filmes brasileiros de 2019 Cinema 02h00 Jennifer Lopez como stripper golpista e 'Dois Papas', da Netflix, estão entre as estreias Cinema 02h00 02/12/2019 Depois de 'O Irlandês', 'Dois Papas', da Netflix, também chega aos cinemas Cinema 17h53 Melhores do Guia: vote nos filmes nacionais, estrangeiros e animações de 2019 Cinema 12h00 29/11/2019 Mostra de cinema russo e soviético tem clássicos restaurados, filmes recentes e balé Cinema 02h00 Filmes com trilha sonora ao vivo e mostra de terror no Sesc são atrações fora do circuito Cinema 02h00 28/11/2019 Com músicas de George Michael e clima de Natal, filme escapa do romance bobinho Cinema 02h00 Ver mais Mais lidas Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS Fique em casa: nova plataforma de streaming, Cinema Virtual traz filmes inéditos Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Filme norueguês 'Terremoto' pouco oferece além dos efeitos especiais do cinema-catástrofe Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
