{"categorias":[""],"corpora":"Thyphoid Mary: sem ficar doente, ela matou dezenas\nSeu nome era Mary Mallon e ela era, como muitos milhares, uma imigrante da Irlanda para Nova York. Seu país perderia, naquele século 19, um terço de sua população para a fome, e um terço para a emigração. Aos seus 21 anos, em 1900, ela daria início a uma meteórica carreira de cozinheira para os [...] ... Leia post completo no blog Leia mais (03/27/2020 - 18h44)\nThyphoid Mary: sem ficar doente, ela matou dezenas – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home EUA Atualidades Brasil Séc. 20 Guerra Guerra Fria URSS Comunismo Sociedade Idade Média Idade Moderna Religião Sem categoria Segunda Guerra Nazismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.mar.2020 às 18h44 Thyphoid Mary: sem ficar doente, ela matou dezenas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Typhoid Mary em artigo de Jornal em 1909 (Domínio Público) Fábio Marton Seu nome era Mary Mallon e ela era, como muitos milhares, uma imigrante da Irlanda para Nova York. Seu país perderia, naquele século 19, um terço de sua população para a fome, e um terço para a emigração. Aos seus 21 anos, em 1900, ela daria início a uma meteórica carreira de cozinheira para os grã-finos nova-iorquinos. Aparentemente, ela era excelente no que fazia: pelos anos que se seguiriam, trabalho nunca faltaria. Mesmo matando, sem querer, talvez dezenas de seus empregadores. Já em seu primeiro emprego, após duas semanas de trabalho, as pessoas da casa pegaram febre tifoide: uma doença intestinal grave causada por bactérias do gênero Salmonella, uma cepa específica, que não é a mesma que pode contaminar ovos de galinha. A tifoide é letal em até 20% dos casos, o que pode ser diminuído para 1% com tratamento moderno – mas não de 1900. Passa de pessoa em pessoa pela rota fecal-oral, o que é tão ruim quanto soa: o contágio se dá por alimentos contaminados por fezes do doente. Mary Mallon, uma portadora completamente assintomática, podia ser a rainha dos temperos, mas higiene não era seu forte. No segundo emprego, no ano seguinte, Mallon causaria a primeira morte: a lavadeira da família. No terceiro, na casa de um advogado, sete dos oito membros da família ficaram hospitalizados. E o padrão continuaria por toda sua carreira: Mary arranja um emprego, todo mundo fica doente, Mary some e arranja emprego em outro lugar. Sempre arranjava. Foi preciso um detetive biológico para acabar com seu rastro de doença: o engenheiro sanitário George Soper, contratado por uma das famílias afetadas, entrevistou as vítimas e traçou uma rota da doença em Nova York. Só famílias ricas pegavam, não havia uma epidemia. Concluiu que a cozinheira era a responsável, entrou em contato e tentou pedir que ela que colaborasse com um exame de fezes, para ser recusado repetidas vezes. Até mesmo propôs a escrever um livro com ela e dividir os direitos autorais, mas Mary tratava a ideia de estar contaminando as pessoas como um insulto. Em 1907, acabou internada à força pela autoridade sanitária de Nova York, baseada no trabalho de Soper, e ficaria três anos em quarentena num sanatório em North Brother Island. Na imprensa nova-iorquina, ganharia a alcunha pela qual entraria na história: Thyphoid Mary, a Maria Tifoide. Em 1910, sob a promessa de nunca mais atuar como cozinheira, Mallon libertada. Por anos, ela tentou cumprir a promessa, atuando como lavadeira, mas o dinheiro não era o bastante e ela não conseguia satisfazer sua vocação. Mudando de nome para Mary Brown, e depois vários outros nomes falsos, conseguiu ser novamente empregada como cozinheira. Um novo ciclo de contaminação começou, e, desta vez, o investigador Soper não conseguiu encontrá-la. E Typhoid Mary acabou ousando: seu último emprego seria em nada menos que um hospital: o Hospital Sloane para Mulheres. Quando 25 pessoas ficaram doentes, e duas morreram, em novembro de 1915, a polícia foi acionada e a cozinheira acabou presa de volta no antigo asilo. Maria Tifoide passaria o resto da vida, até 1937, em quarentena. Oficialmente, três mortes foram ligadas diretamente à ela, mas estimativas de alguns historiadores, considerando todos os casos entre os ricos de Nova York, chegam a 50 vítimas fatais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Eyam: a vila que se sacrificou pela quarentena, e salvou milhares Tulipamania: a primeira bolha financeira, estourada por uma epidemia Para o bolsolavismo, hoje é o dia do Ki-Suco Pare de dizer milícia; o nome é máfia Thyphoid Mary: sem ficar doente, ela matou dezenas Tags 1960s crime 1940s 1970s 1950s 1980s 2000s assassinato Séc. 18 Francá URSS Alemanha comunismo Séc. 16 Séc. 17 1930s guerra da lagosta Brasil terrorismo CIA Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
