{"categorias":[""],"corpora":"Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site\nImelda Stauton, a professora Dolores Umbridge de Harry Potter, será Rainha Elizabeth II nas temporadas cinco e seis de The Crown, segundo revelado pelo jornal britânico Daily Mail.\nImelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site Atriz ficou mundialmente conhecida pelo papel da professora Dolores Umbridge, da saga Harry Potter Imagem: Reprodução 00:00 Do UOL, em São Paulo 21/11/2019 21h11 Imelda Stauton, a professora Dolores Umbridge de Harry Potter, será Rainha Elizabeth II nas temporadas cinco e seis de The Crown, segundo revelado pelo jornal britânico Daily Mail. Stauton, 63, foi convidada por produtores da série para fazer a versão mais velha da rainha na retafinal da série. Nas duas primeiras temporadas, Claire Foy, 35, interpretou a monarca; na terceira, disponibilizada no último domingo (17) pela Netflix, Olivia Colman, 45, é Elizabeth. Relacionadas The Crown: Olivia Colman levava mais de uma hora para virar Elizabeth The Crown: Criador diz que é incrível ver Olivia Colman como rainha As gravações dos últimos 20 episódios de The Crown, ainda de acordo com o jornal, devem acontecer em 2021 e 2022. A atriz já foi nomeada ao Oscar e ao Globo de Ouro por seu papel em \"O segredo de Vera Drake\" (2004). A fama, porém, veio com o papel da professora Dolores Umbridge em Harry Potter e a Ordem da Fênix e Relíquias da morte: parte 1. Comunicar erro As mais lidas agora A Vida Invisível é indicado ao Independent Spirit Awards 2020; veja lista Maroon 5 no Brasil em 2020: saiba como comprar ingressos para os shows Combatchy: Separamos os gifs com os melhores momentos de Anitta e cia Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Bacurau é eleito o melhor filme do Festival de Cinema Fantástico de Málaga Málaga (Espanha), 21 nov (EFE) - \"Bacurau\", de Juliano Dornelles e Kleber Mendonça Filho, foi eleito o melhor... 21/11/2019 18h57 Você: imagem inédita da segunda temporada da série é divulgada pela Netflix Desde o anúncio sobre a chegada da segunda temporada ao catálogo da Netflix, os fãs da série Você já estão... 21/11/2019 18h17 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Ator de Game of Thrones confirma ter gravado final alternativo com o elenco A série Game of Thrones pode ter chegado ao fim, mas muitos mistérios ainda envolvem a trama. Mas para o alívio de 21/11/2019 16h56 Diretor nega ter cortado atriz de filme por \"não ser asiática o suficiente\" O diretor Jon Chu, responsável pelo longa Podres de Ricos, rebateu hoje acusações de que teria negado um papel no... 21/11/2019 16h00 A Vida Invisível é indicado ao Independent Spirit Awards 2020; veja lista O brasileiro A Vida Invisível foi um dos indicados ao troféu de melhor filme internacional no Independent Spirit... 21/11/2019 15h29 Hunters: Al Pacino caça nazistas no novo teaser da série da Amazon A Amazon liberou hoje um novo teaser de Hunters, série estrelada por Al Pacino que a plataforma vai lançar em... 21/11/2019 15h14 Vikings: 6ª e última temporada ganha data de estreia no Brasil O canal FOX Premium 2 vai trazer para a América Latina a nova temporada de Vikings. O drama retorna com sua sexta... 21/11/2019 14h36 Ben Affleck vai dirigir filme baseado em história real; Scorsese é produtor Ben Affleck e Martin Scorsese vão juntar forças para um novo projeto, intitulado King Leopold's Ghost. Segundo o... 21/11/2019 14h11 Emma: Clássico de Jane Austen ganha novo filme com estrela de Fragmentado Um dos maiores clássicos da escritora Jane Austen está se preparando para invadir os cinemas mais uma vez. Na nova 21/11/2019 13h43 Diretor de Coringa nega que sequência do filme esteja sendo produzida Os sites The Hollywood Reporter e Deadline divergiram ontem ao publicarem notícias sobre uma possível sequência do 21/11/2019 13h10 Netflix descarta fazer parceria agora com a TV Cultura A tentativa da TV Cultura em fazer uma parceria com a Netflix não vai render frutos: pelo menos por enquanto. A... 21/11/2019 12h50 Phoebe dança Valesca Popozuda em vídeo e cantora brinca: \"Dona do canil\" Já rolou na internet a comparação entre a semelhança de Lisa Kudrow, que ficou famosa pelo papel da Phoebe em... 21/11/2019 12h31 Lula presta homenagem para Fábio Barreto: \"Agradeço seu carinho\" O ex-presidente Luis Inácio Lula da Silva usou seu perfil no Twitter para lamentar a morte do cineasta Fábio... 21/11/2019 12h29 Fábio Barreto: Velório e cremação do cineasta acontecem amanhã no Rio O velório do cineasta Fábio Barreto, que morreu na última quarta-feira, será realizado amanhã no Memorial do... 21/11/2019 11h25 Hebe: Minissérie com Andréa Beltrão ganha data de estreia no Globoplay Após o lançamento de Hebe: A Estrela do Brasil nos cinemas, o serviço de streaming Globoplay anunciou quando a... 21/11/2019 11h09 Robert Pattinson \"não estaria atuando\" hoje se não fosse por Harry Potter Robert Pattinson acha que não estaria atuando hoje em dia se não fosse o seu papel na saga Harry Potter. O ator,... 21/11/2019 11h02 Anthony Hopkins diz que não pretende se aposentar: \"Continuarei até cair\" O ator Anthony Hopkins tem 81 anos, mas ele não quer nem saber de ouvir a palavra \"aposentadoria\". Em entrevista à 21/11/2019 11h00 Criador de Walking Dead e diretor de Rocketman farão novo filme de Drácula Robert Kirkman, o homem por trás dos zumbis de The Walking Dead, está pronto para abordar um novo tipo de monstro... 21/11/2019 09h22 RoboCop Returns: Novo filme da franquia sai da gaveta e contrata diretor O projeto RoboCop Returns ganhou novidades após mais de um ano na gaveta. Segundo o The Hollywood Reporter, o... 21/11/2019 09h08 Sem provas, filme de Eastwood mostra repórter trocando informação por sexo O filme Richard Jewell, nova obra de Clint Eastwood, teve sua première ontem em Los Angeles (EUA), mas já começou... 21/11/2019 08h56 Filme da Apple cancela première após personagem real ser acusado de abuso O filme The Banker, primeiro longa-metragem original da Apple, teve a sua première no AFI Film Festival cancelada... 21/11/2019 08h35 Julie Andrews lembra de ver marido dirigindo cena de orgia em filme: \"Fofo\" Julie Andrews teve uma reação inusitada quando viu o seu marido, o diretor Blake Edwards, dirigindo uma cena de... 21/11/2019 08h17 Famosos lamentam morte de Fábio Barreto: \"Talentoso, delicado e querido\" A comunidade artística lamentou hoje a notícia da morte do cineasta Fábio Barreto, que assinou obras como O... 21/11/2019 08h03 Filme de Polanski é sucesso na França apesar de pedidos de boicote J'accuse, o último filme de Roman Polanski, sobre o julgamento do militar judeu Alfred Dreyfus, lidera as... 21/11/2019 07h33 Entrevista: Karim Aïnouz fala sobre a dor da separação em A Vida Invisível A Vida Invisível é um filme espetacular. Também é muito bonito e muito triste, carregando os dois pólos como um... 21/11/2019 06h12 Morre o cineasta Fábio Barreto, diretor de \"Lula, o filho do Brasil\" O cineasta Fábio Barreto, 62, morreu nesta quarta-feira (20), no Rio de Janeiro. Em coma desde 2009, quando sofreu 20/11/2019 22h40 Zac Efron vai produzir e estrelar série de sobrevivência em ilha deserta Zac Efron vai ganhar uma série em que terá que sobreviver em uma ilha deserta por vinte e um dias. O ator ainda... 20/11/2019 18h42 Jussie Smollett processa cidade de Chicago por \"arruinar sua reputação\" Jussie Smollett e seus advogados estão argumentando que as autoridades de Chicago \"arruinaram\" a reputação do... 20/11/2019 14h55 Better Call Saul: Spin-off de Breaking Bad ganha data de retorno e teaser Better Call Saul já tem data para voltar. Após tirar férias em 2019, a derivada de Breaking Bad marcou data de... 20/11/2019 14h09 Lizzie McGuire: Reboot terá volta de Gordo, amigo e \"crush\" da protagonista A nova temporada de Lizzie McGuire, que está em produção pela plataforma de streaming Disney+, acabou de confirmar 20/11/2019 13h37 The Witcher e filme de Meirelles são novidades da Netflix para dezembro A Netflix divulgou na manhã de hoje quais serão as novidades em seu catálogo no mês de dezembro. 20/11/2019 12h16 Harrison Ford contracena com cachorro digital em filme; assista ao trailer O filme O Chamado da Floresta, que ainda não ganhou um nome para o mercado brasileiro, ganhou seu primeiro trailer 20/11/2019 11h58 Novo filme de Steven Soderbergh terá reunião de três astros de Vingadores Steven Soderbergh está de olho em dois super-heróis e um super-vilão para o seu próximo filme. O diretor está... 20/11/2019 11h47 Coringa vai ganhar sequência com volta de Joaquin Phoenix, diz site A Warner Bros. está preparando uma sequência de Coringa, que traria de volta o astro Joaquin Phoenix, o diretor... 20/11/2019 11h10 Filme candidato ao Oscar com Maria Fernanda Cândido abre festival em SP A pré-estreia no Brasil do filme \"O Traidor\", de Marco Bellocchio, marcou ontem a abertura oficial do 14º Festival 20/11/2019 10h48 It: A Coisa: Roteirista tem ideia para spin-off focado em Pennywise O roteirista de It: A Coisa tem uma ideia para continuar a franquia após It: Capítulo 2, lançado este ano, que... 20/11/2019 09h29 Produtor queria Julia Roberts como ativista negra Harriet Tubman em filme Um executivo de Hollywood tentou escalar Julia Roberts para interpretar a ativista negra Harriet Tubman no cinema. 20/11/2019 08h53 Como Ford vs. Ferrari movimentou mais de US$ 100 milhões durante filmagens Ford vs. Ferrari deu mais do que velocidade para os fãs de automobilismo nas telas. Quem também acelerou foi a... 20/11/2019 04h00 A Vida Invisível pode levar Brasil ao Oscar com história de irmãs separadas Há anos o Brasil não ficava tão perto de um Oscar de melhor filme internacional. A Vida Invisível, do cineasta... 20/11/2019 04h00 Kristen Bell, de Frozen, ganha estrela na Calçada da Fama de Hollywood Los Angeles, 19 Nov 2019 (AFP) - A atriz Kristen Bell foi homenageada nesta terça-feira (19) com uma estrela na... 19/11/2019 20h43 Vikings: Netflix anuncia derivado que se passa 100 anos após série original A Netflix anunciou hoje que vai fazer um derivado da popular série Vikings, que vai terminar oficialmente na sexta 19/11/2019 19h31 Diretor fará novo Massacre da Serra Elétrica e \"O Iluminado na Casa Branca\" Fede Alvarez, o cineasta responsável por filmes como A Morte do Demônio (2013) e O Homem nas Trevas (2016), está... 19/11/2019 15h55 Atriz de Guardiões da Galáxia integra elenco da franquia Missão: Impossível Pom Klementieff ganhou os cinemas como Mantis em Guardiões da Galáxia, mas agora chegou a hora de um novo passo na 19/11/2019 15h05 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Elenco e diretor de Star Wars vêm ao Brasil para a CCXP Daisy Ridley (Rey), John Boyega (Finn) e Oscar Issac (Poe Dameron), de Star Wars, estarão na CCXP 2019, no dia 7... 19/11/2019 14h08 Diretor de Parasita diz que admira Scorsese, mas elogia filmes da Marvel Bong Joon Ho, o veterano diretor sul-coreano que tem provocado frisson com o seu filme Parasita, entrou no debate... 19/11/2019 13h50 Cats ganha novo trailer com Taylor Swift, Idris Elba e mais; veja A adaptação cinematográfica do musical Cats está de trailer novo. Astros como Taylor Swift, Idris Elba, Judi... 19/11/2019 13h18 ver mais"}
{"categorias":[""],"corpora":"Você: imagem inédita da segunda temporada da série é divulgada pela Netflix\nDesde o anúncio sobre a chegada da segunda temporada ao catálogo da Netflix, os fãs da série Você já estão ansiosos para os que os próximos capítulos reservam para a história.\nVocê: imagem inédita da segunda temporada da série é divulgada pela Netflix - 21/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Você: imagem inédita da segunda temporada da série é divulgada pela Netflix 00:00 Do UOL, em São Paulo 21/11/2019 18h17 Desde o anúncio sobre a chegada da segunda temporada ao catálogo da Netflix, os fãs da série Você já estão ansiosos para os que os próximos capítulos reservam para a história. Para acalmar os nervos do público, a Netflix liberou hoje uma cena inédita do que os aguarda. Nela, o protagonista interpretado por Penn Badgley aparece em um restaurante acompanhado da personagem de Ambyr Childers. Relacionadas \"Você\": Penn Badgley bate 1 milhão de seguidores e brinca: \"Só precisei matar pessoas\" Protagonista de \"Você\" recita música do Molejo para comemorar 2ª temporada Penn Badgley diz que homens ficam \"mais horrorizados\" com stalker de \"Você\" #You Season 2 - FIRST LOOK: pic.twitter.com/lL2KUxMEwQ -- See What's Next (@seewhatsnext) November 21, 2019 O pôster da segunda temporada foi liberado pela plataforma de streaming há algumas semanas. Os novos episódios chegam à Netflix no dia 26 de dezembro. Ver essa foto no Instagram Uma publicação compartilhada por Netflix US (@netflix) em 11 de Nov, 2019 às 8:15 PST Comunicar erro As mais lidas agora Leo fala sobre fim da dupla com Victor: \"Já tinha enchido o saco\" Excesso de fumaça em show de Gusttavo Lima vira piada na web Combatchy: Separamos os gifs com os melhores momentos de Anitta e cia Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site Imelda Stauton, a professora Dolores Umbridge de Harry Potter, será Rainha Elizabeth II nas temporadas cinco e... 21/11/2019 21h11 Bacurau é eleito o melhor filme do Festival de Cinema Fantástico de Málaga Málaga (Espanha), 21 nov (EFE) - \"Bacurau\", de Juliano Dornelles e Kleber Mendonça Filho, foi eleito o melhor... 21/11/2019 18h57 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Ator de Game of Thrones confirma ter gravado final alternativo com o elenco A série Game of Thrones pode ter chegado ao fim, mas muitos mistérios ainda envolvem a trama. Mas para o alívio de 21/11/2019 16h56 Diretor nega ter cortado atriz de filme por \"não ser asiática o suficiente\" O diretor Jon Chu, responsável pelo longa Podres de Ricos, rebateu hoje acusações de que teria negado um papel no... 21/11/2019 16h00 A Vida Invisível é indicado ao Independent Spirit Awards 2020; veja lista O brasileiro A Vida Invisível foi um dos indicados ao troféu de melhor filme internacional no Independent Spirit... 21/11/2019 15h29 Hunters: Al Pacino caça nazistas no novo teaser da série da Amazon A Amazon liberou hoje um novo teaser de Hunters, série estrelada por Al Pacino que a plataforma vai lançar em... 21/11/2019 15h14 Vikings: 6ª e última temporada ganha data de estreia no Brasil O canal FOX Premium 2 vai trazer para a América Latina a nova temporada de Vikings. O drama retorna com sua sexta... 21/11/2019 14h36 Ben Affleck vai dirigir filme baseado em história real; Scorsese é produtor Ben Affleck e Martin Scorsese vão juntar forças para um novo projeto, intitulado King Leopold's Ghost. Segundo o... 21/11/2019 14h11 Emma: Clássico de Jane Austen ganha novo filme com estrela de Fragmentado Um dos maiores clássicos da escritora Jane Austen está se preparando para invadir os cinemas mais uma vez. Na nova 21/11/2019 13h43 Diretor de Coringa nega que sequência do filme esteja sendo produzida Os sites The Hollywood Reporter e Deadline divergiram ontem ao publicarem notícias sobre uma possível sequência do 21/11/2019 13h10 Netflix descarta fazer parceria agora com a TV Cultura A tentativa da TV Cultura em fazer uma parceria com a Netflix não vai render frutos: pelo menos por enquanto. A... 21/11/2019 12h50 Phoebe dança Valesca Popozuda em vídeo e cantora brinca: \"Dona do canil\" Já rolou na internet a comparação entre a semelhança de Lisa Kudrow, que ficou famosa pelo papel da Phoebe em... 21/11/2019 12h31 Lula presta homenagem para Fábio Barreto: \"Agradeço seu carinho\" O ex-presidente Luis Inácio Lula da Silva usou seu perfil no Twitter para lamentar a morte do cineasta Fábio... 21/11/2019 12h29 Fábio Barreto: Velório e cremação do cineasta acontecem amanhã no Rio O velório do cineasta Fábio Barreto, que morreu na última quarta-feira, será realizado amanhã no Memorial do... 21/11/2019 11h25 Hebe: Minissérie com Andréa Beltrão ganha data de estreia no Globoplay Após o lançamento de Hebe: A Estrela do Brasil nos cinemas, o serviço de streaming Globoplay anunciou quando a... 21/11/2019 11h09 Robert Pattinson \"não estaria atuando\" hoje se não fosse por Harry Potter Robert Pattinson acha que não estaria atuando hoje em dia se não fosse o seu papel na saga Harry Potter. O ator,... 21/11/2019 11h02 Anthony Hopkins diz que não pretende se aposentar: \"Continuarei até cair\" O ator Anthony Hopkins tem 81 anos, mas ele não quer nem saber de ouvir a palavra \"aposentadoria\". Em entrevista à 21/11/2019 11h00 Criador de Walking Dead e diretor de Rocketman farão novo filme de Drácula Robert Kirkman, o homem por trás dos zumbis de The Walking Dead, está pronto para abordar um novo tipo de monstro... 21/11/2019 09h22 RoboCop Returns: Novo filme da franquia sai da gaveta e contrata diretor O projeto RoboCop Returns ganhou novidades após mais de um ano na gaveta. Segundo o The Hollywood Reporter, o... 21/11/2019 09h08 Sem provas, filme de Eastwood mostra repórter trocando informação por sexo O filme Richard Jewell, nova obra de Clint Eastwood, teve sua première ontem em Los Angeles (EUA), mas já começou... 21/11/2019 08h56 Filme da Apple cancela première após personagem real ser acusado de abuso O filme The Banker, primeiro longa-metragem original da Apple, teve a sua première no AFI Film Festival cancelada... 21/11/2019 08h35 Julie Andrews lembra de ver marido dirigindo cena de orgia em filme: \"Fofo\" Julie Andrews teve uma reação inusitada quando viu o seu marido, o diretor Blake Edwards, dirigindo uma cena de... 21/11/2019 08h17 Famosos lamentam morte de Fábio Barreto: \"Talentoso, delicado e querido\" A comunidade artística lamentou hoje a notícia da morte do cineasta Fábio Barreto, que assinou obras como O... 21/11/2019 08h03 Filme de Polanski é sucesso na França apesar de pedidos de boicote J'accuse, o último filme de Roman Polanski, sobre o julgamento do militar judeu Alfred Dreyfus, lidera as... 21/11/2019 07h33 Entrevista: Karim Aïnouz fala sobre a dor da separação em A Vida Invisível A Vida Invisível é um filme espetacular. Também é muito bonito e muito triste, carregando os dois pólos como um... 21/11/2019 06h12 Morre o cineasta Fábio Barreto, diretor de \"Lula, o filho do Brasil\" O cineasta Fábio Barreto, 62, morreu nesta quarta-feira (20), no Rio de Janeiro. Em coma desde 2009, quando sofreu 20/11/2019 22h40 Zac Efron vai produzir e estrelar série de sobrevivência em ilha deserta Zac Efron vai ganhar uma série em que terá que sobreviver em uma ilha deserta por vinte e um dias. O ator ainda... 20/11/2019 18h42 Jussie Smollett processa cidade de Chicago por \"arruinar sua reputação\" Jussie Smollett e seus advogados estão argumentando que as autoridades de Chicago \"arruinaram\" a reputação do... 20/11/2019 14h55 Better Call Saul: Spin-off de Breaking Bad ganha data de retorno e teaser Better Call Saul já tem data para voltar. Após tirar férias em 2019, a derivada de Breaking Bad marcou data de... 20/11/2019 14h09 Lizzie McGuire: Reboot terá volta de Gordo, amigo e \"crush\" da protagonista A nova temporada de Lizzie McGuire, que está em produção pela plataforma de streaming Disney+, acabou de confirmar 20/11/2019 13h37 The Witcher e filme de Meirelles são novidades da Netflix para dezembro A Netflix divulgou na manhã de hoje quais serão as novidades em seu catálogo no mês de dezembro. 20/11/2019 12h16 Harrison Ford contracena com cachorro digital em filme; assista ao trailer O filme O Chamado da Floresta, que ainda não ganhou um nome para o mercado brasileiro, ganhou seu primeiro trailer 20/11/2019 11h58 Novo filme de Steven Soderbergh terá reunião de três astros de Vingadores Steven Soderbergh está de olho em dois super-heróis e um super-vilão para o seu próximo filme. O diretor está... 20/11/2019 11h47 Coringa vai ganhar sequência com volta de Joaquin Phoenix, diz site A Warner Bros. está preparando uma sequência de Coringa, que traria de volta o astro Joaquin Phoenix, o diretor... 20/11/2019 11h10 Filme candidato ao Oscar com Maria Fernanda Cândido abre festival em SP A pré-estreia no Brasil do filme \"O Traidor\", de Marco Bellocchio, marcou ontem a abertura oficial do 14º Festival 20/11/2019 10h48 It: A Coisa: Roteirista tem ideia para spin-off focado em Pennywise O roteirista de It: A Coisa tem uma ideia para continuar a franquia após It: Capítulo 2, lançado este ano, que... 20/11/2019 09h29 Produtor queria Julia Roberts como ativista negra Harriet Tubman em filme Um executivo de Hollywood tentou escalar Julia Roberts para interpretar a ativista negra Harriet Tubman no cinema. 20/11/2019 08h53 Como Ford vs. Ferrari movimentou mais de US$ 100 milhões durante filmagens Ford vs. Ferrari deu mais do que velocidade para os fãs de automobilismo nas telas. Quem também acelerou foi a... 20/11/2019 04h00 A Vida Invisível pode levar Brasil ao Oscar com história de irmãs separadas Há anos o Brasil não ficava tão perto de um Oscar de melhor filme internacional. A Vida Invisível, do cineasta... 20/11/2019 04h00 Kristen Bell, de Frozen, ganha estrela na Calçada da Fama de Hollywood Los Angeles, 19 Nov 2019 (AFP) - A atriz Kristen Bell foi homenageada nesta terça-feira (19) com uma estrela na... 19/11/2019 20h43 Vikings: Netflix anuncia derivado que se passa 100 anos após série original A Netflix anunciou hoje que vai fazer um derivado da popular série Vikings, que vai terminar oficialmente na sexta 19/11/2019 19h31 Diretor fará novo Massacre da Serra Elétrica e \"O Iluminado na Casa Branca\" Fede Alvarez, o cineasta responsável por filmes como A Morte do Demônio (2013) e O Homem nas Trevas (2016), está... 19/11/2019 15h55 Atriz de Guardiões da Galáxia integra elenco da franquia Missão: Impossível Pom Klementieff ganhou os cinemas como Mantis em Guardiões da Galáxia, mas agora chegou a hora de um novo passo na 19/11/2019 15h05 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Elenco e diretor de Star Wars vêm ao Brasil para a CCXP Daisy Ridley (Rey), John Boyega (Finn) e Oscar Issac (Poe Dameron), de Star Wars, estarão na CCXP 2019, no dia 7... 19/11/2019 14h08 Diretor de Parasita diz que admira Scorsese, mas elogia filmes da Marvel Bong Joon Ho, o veterano diretor sul-coreano que tem provocado frisson com o seu filme Parasita, entrou no debate... 19/11/2019 13h50 Cats ganha novo trailer com Taylor Swift, Idris Elba e mais; veja A adaptação cinematográfica do musical Cats está de trailer novo. Astros como Taylor Swift, Idris Elba, Judi... 19/11/2019 13h18 ver mais"}
