{"categorias":[""],"corpora":"Como Lizzo se tornou a grande aposta do Grammy 2020 com música de dois anos atrás\n\nComo Lizzo se tornou a grande aposta do Grammy 2020 com música de dois anos atrás - 21/11/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Como Lizzo se tornou a grande aposta do Grammy 2020 com música de dois anos atrás Cantora, rapper e flautista tocou com Prince, mas só chegou às paradas de sucesso com seu terceiro disco, 'Cuz I Love You' Copiar link 21.nov.2019 às 21h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Lucas Brêda São Paulo Lizzo lançou “Truth Hurts” em 2017. O hit da rapper e cantora de R&B americana, contudo, concorre a três categorias no Grammy 2020. Apesar de ter saído fora do período de elegibilidade, a Academia de Gravação, que concede o prêmio, a considerou porque a música foi relançada neste ano, na versão deluxe de “Cuz I Love You”. Mas não foi o relançamento que fez a canção a se tornar a mais ouvida nos Estados Unidos durante sete semanas. Imagens da cantora Lizzo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Truth Hurts” só virou hit quando chegou ao aplicativo de vídeos TikTok. O público se apaixonou pelo verso “I just took a DNA test, turns out I’m 100% that bitch” (“fiz um exame de DNA e deu que sou 100% aquela vadia”). Lizzo é a artista com mais indicações ao Grammy, oito no total. Aos 31 anos e no terceiro disco, concorre ainda como artista revelação, sendo esta a primeira vez que ela é notada pela premiação. A situação é curiosa, mas espelha a carreira de Lizzo. Assim como “Truth Hurts”, que demorou dois anos para estourar, a cantora só chegou a uma grande gravadora depois de cinco anos de carreira solo. Lançado em abril, “Cuz I Love You” é um retrato completo das ideias e das influências de Lizzo. Ela passeia por funk, soul, disco, R&B e hip-hop, tudo sob um guarda-chuva de música pop tecnicamente bem executada. Lizzo pode soltar a voz numa balada estilo Amy Winehouse (“Jerome”) ou fazer inveja a Bruno Mars em faixas dançantes como “Juice”. Ela também é habilidosa nas rimas, tratando de machismo, gordofobia e situações cotidianas com senso de humor. A cartilha variada se reflete nas indicações ao Grammy. Enquanto “Truth Hurts” concorre a prêmios gerais e de música pop, “Exactly How I Feel” disputa a melhor performance de R&B e “Jerome”, a melhor performance de R&B tradicional. Reflete também a formação da artista, cujo nome original é Melissa Jefferson. Antes de sair em carreira solo, a cantora de Detroit se formou na Universidade de Houston, no Texas, estudando música clássica. Ela é especialista em flauta, instrumento que toca desde a adolescência, quando integrava a banda da escola. Depois de formada, Lizzo se mudou para Minneapolis, cidade de uma de suas maiores influências, Prince. Em 2014, a flautista chegou inclusive a participar de um disco do cantor, “Plectrumelectrum”, gravado com a banda 3rdeyegirl —só com mulheres. A cantora e rapper Lizzo durante performance no MTV Video Music Awards 2019, em New Jersey, nos Estados Unidos - AFP O rap foi sua porta de entrada na composição. Em 2015, com “My Skin” —de seu segundo disco, “Big Grrrl Small World”—, Lizzo cristalizou a identidade pela qual é conhecida hoje. “As pessoas ficaram chocadas que, em 2015, essa garota negra grandona estava dizendo que se amava e que estava apaixonada pela própria pele”, Lizzo disse, em entrevista ao New York Times. “Eu fiquei pensando: ‘Por que é surpreendente para vocês?’ Vou cantar sobre isso o tempo inteiro até vocês se acostumarem.” Da imensa lista de músicos que ganharam destaque tratando de autoestima, Lizzo tem algumas vantagens com o Grammy. É musicista, impressionando tanto pela criatividade quanto pela entrega. E, principalmente, faz com que sua confiança exacerbada não soe apenas como discurso externo, mas algo que ela parece carregar consigo até nos momentos mais íntimos. Exaltada na lista de indicados, ela dificilmente vai sair da premiação de mãos vazias. Com figuras tarimbadas como Taylor Swift fora das principais categorias, Lizzo desponta como a principal aposta do Grammy em uma renovação da estrela pop americana. E, pelo menos este ano, Lizzo teve tudo —técnica, carisma, hits, discurso confiante e o tão desejado apelo com a juventude, cada vez mais responsável pelos fenômenos de streaming e das novas redes sociais. YouTube Lizzo - Juice (Official Video) The official music video for Lizzo's \"Juice\" From the album 'Cuz I Love You' available now. Listen here: https://Lizzo.lnk.to/CuzILoveYouAY WATCH, SIP, REPEAT Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados funk grammy hip-hop música rap Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/11/como-lizzo-se-tornou-a-grande-aposta-do-grammy-2020-com-musica-de-dois-anos-atras.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Lizzo, Billie Eilish e Lil Nas X lideram as indicações ao Grammy 2020 Briga de Anitta e Ludmilla esquenta discussão sobre autoria em tempos de 'feat' Plataforma de streaming no Irã apaga mulheres de fotos em capas de discos Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Valorizar a marca ao colocar combustível reduz problemas com o carro Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustrada Ver todas Livro sobre Suzane Von Richthofen é censurado pela Justiça Morre Fábio Barreto, de 'O Quatrilho', indicado ao Oscar, e 'Lula, o Filho do Brasil' Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Nova série brasileira reinventa anjos da guarda, mas sem falar de religião Negociação da TV Cultura com a Netflix causa saia justa a Doria Principais do dia Compartilhar Partido de Bolsonaro terá nas urnas o número 38, igual ao de revólver Presidente anunciou escolha em rede social e disse que sigla pode só disputar em 2022 21.nov.2019 às 20h04 Compartilhar Bolsonaro envia ao Congresso projeto para isentar de punição militares e policiais 'Ladrão de celular tem que ir para o pau', disse o presidente ao anunciar a medida 21.nov.2019 às 17h24 Compartilhar Bolsonaro acusa Witzel de manipular investigação do assassinato de Marielle Presidente diz que a sua vida virou um inferno desde a eleição do seu ex-aliado, e governador afirma que vai processá-lo 21.nov.2019 às 12h44 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
