{"categorias":[""],"corpora":"Inscrições do Fies 2020/1 estão abertas\nO MEC abriu hoje (5) as inscrições do Fies 2020/1. Prazo para participação se encerra no dia 12 de fevereiro.\nInscrições do Fies 2020/1 estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2019 Resultado do Enem Enem 2020 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias MEC abre inscrições do Fies 2020/1 ImprimirTexto-A+A Em 05/02/2020 13h07 , atualizado em 05/02/2020 13h14 MEC abre inscrições do Fies 2020/1 Notícias Candidatos que fizeram qualquer edição do Enem entre 2010 e 2019 podem se inscrever até 12 de fevereiro. Por Lorraine Vilela Campos 0 PUBLICIDADE O Ministério da Educação (MEC) abriu as inscrições do Fundo de Financiamento Estudantil (Fies) 2020/1 nesta quarta-feira, 5 de fevereiro. Os interessados poderão se inscrever até o próximo dia 12. Faça sua inscrição no Fies 2020 O Fies 2020/1 se divide em duas modalidades: Fies Fundo Garantidor (Juros Zero) e P-Fies. As duas categorias exigem do candidato a média de 450 pontos no Exame Nacional do Ensino Médio (Enem) e nota acima de zero na redação. O MEC aceita qualquer edição a partir de 2010. A principal diferença entre Fies e P-Fies para a INSCRIÇÃO é o valor da renda familiar por pessoa. Confira: Fies: renda de até três salários mínimos P-Fies: renda de até cinco salários mínimos Já nas caractéristicas do financiamento, o Fies apresenta juros zero (corrigidos apenas pela inflação) e 100 mil vagas para 2020, conforme definido pelo MEC. O P-Fies tem juros definidos pelos bancos e o número de vagas não é determinado pelo Ministério da Educação. Como se inscrever no Fies 2020/1? A inscrição do Fies é semestral, virtual e gratuita. Confira o passo a passo: 1º: acesse o site fies.mec.gov.br e clique em \"Minha Inscrição\" => \"Primeiro Acesso\"; 2º: informe seu CPF e data de nascimento. O sistema do Fies localizará o resultado do Enem e, caso o candidato tenha a pontuação mínima exigida, será solicitada a criação de uma senha para acesso ao login e um e-mail pessoal, endereço que receberá o link de ativação da inscrição; 3º: confira o e-mail cadastrado para acessar o link de ativação (verifique caixas de spam, quarentena ou similares). Siga as orientações do e-mail para a ativação de sua inscrição; 4º: retorne ao site do FiesSeleção, clique na opção \"Já sou cadastrado\" => informe CPF e senha cadastrados e preencha os dados pessoais; 5º: preencha os dados dos membros da família e suas rendas na aba \"Grupo Familiar\". É necessário cadastrar o CPF de todos os familiares com mais de 14 anos. Se a pessoa não tiver renda ou estiver desempregado, preencha com R$ 0,00. 6º: selecione um grupo de preferência e escolha até 3 cursos que tenham vagas no Fies, levando em consideração o seu perfil e interesse. Cursos prioritários O MEC anunciou 100 mil vagas para o ano de 2020 na modalidade Fies Juros Zero. A oferta será dividida nas duas edições previstas para este ano. Existem critérios de prioridade no Fies, ou seja, o financiamento pode ser feito para cursos presenciais de todas as áreas e regiões do país, mas alguns locais e áreas de graduação são prioritários no preenchimento. Regiões Prioritárias Mesorregiões com menor Índice de Desenvolvimento Humano Municipal (IDHM), como Norte e Nordeste. Áreas prioritários Cursos nas áreas de Saúde, Engenharia e Computação e licenciaturas, Pedagogia e Normal Superior, o equivalente a 60% das oportunidades. CLIQUE PARA AMPLIAR ATENÇÃO: cursos a distância (EaD) NÃO são financiados pelo Fies. Prioridade para cursos com melhores notas A porcentagem de vagas varia de acordo com a pontuação que o curso tem em determinada instituição de ensino, nota definida pelo Sistema Nacional de Avaliação da Educação Superior (Sinaes), sendo os mais bem avaliados (nota 5) os cursos prioritários para o financiamento do Fies. Conceito 5: 35% das vagas Conceito 4: 30% das vagas Conceito 3: 25% das vagas Cursos recém-autorizados: 10% das vagas Não pare agora... Tem mais depois da publicidade ;) Resultado do Fies O resultado das duas modalidades (Fies e P-Fies) será liberado no dia 26 de fevereiro. O Fies Juros Zero tem uma chamada regular e uma convocação da lista de espera. Veja abaixo quais os procedimentos para quem for pré-selecionado: 1º etapa: o pré-selecionado no Fies deve completar as informações no site, no prazo de 27 de fevereiro a 2 de março. 2ª etapa: após completar as informações, é necessário procurar Comissão Permanente de Supervisão e Acompanhamento (CPSA) da instituição de ensino na qual a vaga é oferecida para análise da documentação, dentro do prazo de cinco dias. 3ª etapa: após validação da documentação pela CPSA, o selecionado tem 10 dias (após o 3º dia da validação) para procurar o banco parceiro do Fies para o fechamento do contrato. A lista de espera do Fies Juros Zero terá manifestações de interesse de 28 de fevereiro a 31 de março. Os candidatos devem acompanhar a pré-seleção pelo site do financiamento. Já o P-Fies tem somente uma chamada por edição. Além disso, a categoria com juros definidos pelos bancos não conta com a etapa de complementação das informações no site, apenas as fases de comparecimento na CPSA e a ida ao banco para fechamento do contrato. Mudanças no Fies No fim de 2019, o MEC anunciou mudanças para o Fies e P-Fies nos próximos semestres. Confira: Fies: a partir de 2021, o MEC exigirá nota mínima de 400 pontos na redação para que o candidato possa se inscrever. P-Fies: será desvinculado do Fies a partir da edição 2020/2; deixará de usar o Enem na seleção; inscrições o ano todo; fim de renda máxima. Cobrança Judicial: contratos assinados até o segundo semestre de 2017 e que tiverem dívida mínima de R$ 10 mil serão cobrados judicialmente. A medida vale a partir do segundo semestre de 2020. Transferência: Enem será usado para limitar a transferência de curso de quem tem o Fies. O estudante precisará comprovar desempenho no exame igual ou superior a nota de corte do curso para o qual deseja se transferir. Como é o pagamento do Fies? Durante o curso, o estudante paga o seguro de vida obrigatório e os juros. Já as parcelas do saldo devedor começam a ser pagas (independente da modalidade) no primeiro mês após a terminar o faculdade, desde que o aluno tenha renda. Se não houver renda no momento, ou em algum outro período do pagamento, será cobrado o valor mínimo definido pelo regulamento. De acordo com o regulamento definido pelo MEC, o prazo máximo para o pagamento do Fies é de 14 anos, levando em consideração a capacidade de quitação mensal do estudante. Mais informações no FAQ Fies do Brasil Escola e no site oficial do Fies. Relacionados Notícias Fies: nota mínima na redação do Enem ficará para 2021 Notícias MEC divulga cronograma do Fies 2020/1 Notícias MEC anuncia mudanças no Fies a partir de 2020 Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Fique ligado! Acesse nossa página com tudo sobre o Enem 2019 Notas Entenda a Teoria de Resposta ao Item (TRI) BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
