{"categorias":[""],"corpora":"Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020\nO Departamento da Justiça dos EUA reverteu nesta quarta-feira (3) decisão da véspera de não incluir uma questão sobre cidadania no Censo de 2020 e disse que está buscando uma maneira de colocá-la de volta, sob ordens do presidente Donald Trump. Leia mais (07/03/2019 - 20h04)\nTrump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020 - 03/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Trump Trump desafia Suprema Corte e manda manter pergunta sobre cidadania no Censo 2020 Medida pode inibir participação de imigrantes e, assim, reduzir peso de estados democratas Copiar link 3.jul.2019 às 20h04 Atualizado: 3.jul.2019 às 20h58 Ouvir o texto Diminuir fonte Aumentar fonte Washington | Reuters e AFP O Departamento da Justiça dos EUA reverteu nesta quarta-feira (3) decisão da véspera de não incluir uma questão sobre cidadania no Censo de 2020 e disse que está buscando uma maneira de colocá-la de volta, sob ordens do presidente Donald Trump. Na terça, o secretário do Comércio, Wilbur Ross, chegou a afirmar que os formulários já estavam sendo imprimidos sem a pergunta. Mas em um post em uma rede social nesta quarta, Trump qualificou de falso o anúncio de seu secretário. \"Estamos absolutamente seguindo adiante, como devemos, por causa da importância da resposta a essa questão\", afirmou. O presidente dos EUA, Donald Trump, faz discurso acompanhado do secretário de Comércio, Wilbur Ross - Leah Millis - 1.out.18/Reuters Na semana passada, a Suprema Corte dos EUA rejeitou a razão argumentada pelo governo para acrescentar a questão no Censo, deixando no entanto aberta a possibilidade de que a Casa Branca oferecesse outros argumentos. Após a postagem de Trump, o Departamento da Justiça informou à corte federal que supervisiona o litígio sobre a questão que o governo estava buscando \"um caminho\" para acrescentar a pergunta. \"Nós no Departamento da Justiça fomos instruídos a examinar se há um caminho consistente com a decisão da Suprema Corte que nos permitiria incluir a questão da cidadania no Censo\", afirmou o secretário assistente Joseph Hunt. \"Acreditamos que possa haver um caminho legal sob a decisão da Suprema Corte. Estamos examinando isso, olhando opções de curto prazo para ver o que é viável e possível\", acrescentou. A inclusão da pergunta foi questionada por vários estados, cidades e grupos de direitos civis, que veem na medida uma estratégia para reduzir o número de assentos no Congresso para estados onde há maioria democrata e alta concentração de populações imigrantes e latinas. Segundo críticos da medida, isso beneficiaria brancos não hispânicos e ajudaria republicanos a obter assentos na Câmara e em assembleias legislativas estaduais uma vez que as fronteiras dos novos distritos eleitorais sejam redesenhadas após o censo. Trump fez do combate à imigração ilegal uma das prioridades de seu governo e viu um aumento no número de detenções na fronteira —foram 132 mil em maio, maior número em mais de uma década. Na quinta passada, Trump afirmou ainda que está verificando a possibilidade de que o Censo, que deve ser realizado a cada dez anos, segundo a Constituição americana, pode ser adiado. CENSO 2020 A Constituição diz que, a cada dez anos, deve haver um Censo para determinar o número de representantes que cada estado receberá. Não é necessário ser cidadão para participar do Censo POR QUE IMPORTA? O número de assentos distribuído para cada estado na Câmara dos Deputados é baseado na contagem da população feita pelo Censo O QUE SÃO OS DISTRITOS? Os distritos congressionais são as 435 áreas das quais os membros são eleitos para a Câmara dos Deputados. O desenho, em tese, busca equilibrar a força de cada população local (brancos, afro-americanos, hispânicos, asiático-americanos) para não excluir nenhuma voz. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/trump-desafia-suprema-corte-e-manda-manter-pergunta-sobre-cidadania-no-censo-2020.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Adolescente acusado de estupro nos EUA merece leniência por ser de 'boa família', diz juiz Desenhos de crianças imigrantes mostram centros de detenção dos EUA como prisões Mãe diz que criança brasileira desapareceu em rio na fronteira de México e EUA Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Qasimi, príncipe dos Emirados Árabes e estilista, é encontrado morto em Londres Em gesto raro, Bolsonaro participa de comemoração da independência dos EUA Candidato presidencial da Argentina visitará Lula na prisão Saúde de Angela Merkel intensifica debate sobre sua sucessão Adolescente acusado de estupro nos EUA merece leniência por ser de 'boa família', diz juiz Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
