{"categorias":[""],"corpora":"A República constitucional imaginada e perdida pelos insurgentes mineiros\nEntre o fim de 1788 e o início do ano seguinte, os insurgentes mineiros, compostos por renomados advogados e magistrados, homens de negócios de importância inter-regional, membros cultivados do clero, assim como oficiais das forças militares da capitania, incluindo o seu comandante, discutiam a forma de regime a se estabelecer assim que a revolução ocorresse. Leia mais (06/27/2019 - 08h00)\nA República constitucional imaginada e perdida pelos insurgentes mineiros - 27/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A República constitucional imaginada e perdida pelos insurgentes mineiros Modelo adotado pelos EUA após independência foi influência central da Inconfidência Mineira Copiar link 27.jun.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Kenneth Maxwell Entre o fim de 1788 e o início do ano seguinte, os insurgentes mineiros, compostos por renomados advogados e magistrados, homens de negócios de importância inter-regional, membros cultivados do clero, assim como oficiais das forças militares da capitania, incluindo o seu comandante, discutiam a forma de regime a se estabelecer assim que a revolução ocorresse. Sabemos que os insurgentes mineiros planejaram a sua revolução para o meio de fevereiro de 1789, para coincidir com a imposição da draconiana derrama, imposto que, desde 1751, visava garantir à Coroa Portuguesa o quinto do ouro extraído nas Minas Gerais. Era precisamente essa taxa que os insurgentes mineiros associavam àquelas impostas pela Coroa Britânica aos habitantes de suas colônias na América do Norte. O Dia de Tiradentes em 18 imagens Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O modelo de governo imaginado pelos mineiros foi o da República Constitucional, inspirado nas 13 colônias inglesas recentemente confederadas como Estados Unidos da América. Sabemos também que eles discutiam as interpretações francesas aos experimentos de um governo constitucional norte-americano, dentre as quais as do abade Mably e do abade Raynal. E que eles tiveram contato direto com Thomas Jefferson, que escreveu a Declaração de Independência Americana, no sul da França. Durante os três anos das investigações que se seguiram à denúncia do intentado motim, e à prisão de muitos dos participantes da insurgência, foram mencionados mais de 90 vezes os “americanos ingleses”, e as devassas contêm ao menos 15 referências à posse de livros relacionados aos tais “americanos ingleses”. Um deles em particular chama a atenção: o “Récueil des Loix Constitutives des États-Unis de l’Amérique”, publicado em Paris em 1778 por instigação de Benjamin Franklin. Duas cópias desse livro foram trazidas para Minas em 1788, evidência de que os insurgentes possuíam os textos-chave da Revolução Americana. Quais seriam as especificidades da República Constitucional que os mineiros buscavam estabelecer? Joaquim Maia e Barbalho, tido como inconfidente, explicita para Thomas Jefferson, em Nîmes, que “se a revolução fosse um sucesso, um governo republicano centralizado provavelmente seria estabelecido”. Maia e Barbalho, em sua primeira comunicação com Jefferson, em 1786, faz uso do pseudônimo Vendek. O quê significaria tal codinome? E por quê Jefferson, então enviado dos Estados Unidos à França, responderia à carta anônima de um estudante brasileiro da Universidade de Montpellier? Parte da resposta nos leva às reformas educacionais de marquês de Pombal. Sebastião José de Carvalho e Melo, antes de obter o título de marquês, foi embaixador de Portugal em Londres, no início dos anos 1740, quando também foi eleito membro da Royal Society e convidado à Loja Maçônica londrina que entro em 1744. Após a expulsão dos jesuítas do Brasil e de Portugal em 1759, o futuro marquês de Pombal fundou o Colégio de Nobres em 1761, com um novo currículo, contendo ciência moderna e línguas estrangeiras, e empregando professores estrangeiros, mais proeminentemente o cientista natural italiano de renome internacional Domenico Vandelli, nascido em Pádua em 1735. Fundada depois de 1770, a Junta de Providência Literária fazia a fiscalização das reformas educacionais, em particular a da Universidade de Coimbra, onde a aplicação prática de química, matemática, física e botânica no desenvolvimento da agricultura, da indústria e do comércio estava para ser encorajada pela patronagem dos ministros do governo. Pombal interessou-se diretamente pela reforma da Universidade de Coimbra e pelo papel de Vandelli na instituição como novo professor de história natural. O Estado português adquiriu a sua coleção de história natural e orientou a sua transferência para Coimbra. As coleções refletiam os esforços de Vandelli desde sua chegada à Portugal, em 1764. Vandelli mantinha contato com os mais proeminentes cientistas naturais da Europa, incluindo o sir Joseph Banks, que o visitou em Lisboa em 1766 por seis meses, com quem Vandelli manteve uma longa e intermitente correspondência. Vandelli também correspondia-se com o naturalista sueco Lineu, trocando espécimes e informando-o sobre as reformas educacionais em Portugal. Lineu apreciava os espécimes brasileiros e africanos que Vandelli o enviava, pois à época ele se apoiava nos trabalhos do século passado de Piso e Marcgraf. A coleção de Vandelli foi transferida entre o fim de 1772 e o início do ano seguinte, para o deleite do bispo-reitor da Universidade, Francisco de Lemos, nascido no Rio de Janeiro. A construção de um museu completou-se em 1775, e Vandelli, segundo Lemos em seus relatórios para Pombal, “continua com suas lições de história natural, fazendo demonstrações frequentes no museu”. Incorporada à coleção de Vandelli estava a coleção do coronel Joseph Rollen Van-Deck. Van-Deck foi membro da expedição hispano-portuguesa de demarcação das fronteiras do Amazonas em 1750. Ele doou a sua coleção para a Universidade de Coimbra. Van Deck correspondeu-se com Joseph Banks durante e depois da sua estada em Lisboa em 1766. Maia e Barbalho trabalhou para Vandelli em Coimbra, onde se matriculou em 1783, o mesmo ano em que José Bonifácio de Andrada e Silva entrou na instituição. Maia e Barbalho foi, em seguida, para a França estudar na Universidade de Medicina de Montpellier, em 1786. Thomas Jefferson também era um grande entusiasta de história natural, e a conexão com Maia e Barbalho foi feita por Joseph-Marie Joachim Vigarous, um professor na Escola Real de Cirurgia de Montpellier e maçom, com conexões em Paris. O nome Van-Deck e o codinome Vendek seriam reconhecidos pela comunidade científica internacional. Talvez seja esta a origem do uso do codinome Vendek por Maia e Barbalho em correspondência com Jefferson. Curiosamente, Ernesto Ennes, em sua discussão sobre o encontro de Maia e Barbalho com Jefferson no anuário do Museu da Inconfidência de 1952, se refere a Vendek como Van-Deck. José Álvares Maciel, filho de um abastado comerciante mineiro, dono de terras e contratador, foi contemporâneo de Maia de Barbalho na universidade de Coimbra. Depois de graduar-se em Coimbra, viajou para a Inglaterra e passou um ano e meio naquele país, onde estudou técnicas industriais. Em Birmingham comprou um exemplar do Récueil. Naquela época, Birmingham era um centro de inovação, experimentação e empreendedorismo. Foi o berço da revolução industrial inglesa. Matthew Boulton, membro da Royal Society, acabara de montar uma nova fábrica no Soho, nas cercanias de Birmingham. Boulton colaborou com James Watt em sua invenção de máquinas a vapor e caldeiras. Com Watt, Boulton obteve contratos e patentes de fornecimento das máquinas mais avançadas para bombear água para fora das minas da Cornualha. Benjamin Franklin manteve contato com Boulton quando esteve na Inglaterra. E os dois trocaram informações sobre novas máquinas. Álvares Maciel estava também em Cornualha durante a sua estada na Inglaterra. Maia e Barbalho sofre de tuberculose e morre em Coimbra antes que pudesse retornar ao Brasil. Os comentários de Jefferson a Maia e Barbalho, que queria ser o “Franklin do Brasil”, chegaram em Minas via Domingos Vidal Barbosa, também estudante em Montpellier, um proprietário de terras em Juiz de Fora, na estrada entre a capital Rio de Janeiro e Vila Rica, e um entusiasta propagandista dos textos do abade Raynal, a quem ele citava de cor com frequência. Álvares Maciel já havia conhecido Vidal Barbosa em Portugal, quando do seu retorno da Inglaterra. Torna-se tutor dos filhos de Barbacena após o seu retorno da Europa. Nossa história também nos leva à Bordeaux. Para os comerciantes cariocas com maiores horizontes, Bordeaux era um destino essencial. Em 1789 os franceses receberam números recordes de reexportações brasileiras. E a universidade de Bordeaux também recebeu os estudantes educados em Coimbra. Nos autos da devassa há evidências de que comerciantes do Rio de Janeiro incentivaram Maia e Barbalho a entrar em contato com Jefferson. Nós agora sabemos quem eram estes comerciantes graças à pesquisa do professor Adelto Gonçalves, em seu livro pronto para sair. Um dos comerciantes do Rio que envolveram Maia e Barbalho parecem ter sido Eleutério José Delfim, filho de Antônio Delfim Silva, um empreiteiro envolvido em obras públicas no Rio de Janeiro. Em julho de 1788, ele foi para Lisboa, onde hospedou-se na casa de Joaquim Pereira de Almeida, na rua Augusta da Baixa Pombalina. Rumou depois para Montpellier, onde deu para Maia e Barbalho as credenciais maçônicas para facilitar o contato com Jefferson. E isto um ano após o primeiro contato de Maia e Barbalho e Jefferson. A família Delfim era fortemente envolvida no tráfico de escravos do Moçambique ao Rio de Janeiro. O tráfico de escravos da Angola, Benguela, Moçambique e Quelimane era um dos empreendimentos mais lucrativos no Rio de Janeiro. Em 1791, 6.255 escravos vindos da África adentraram o Rio de Janeiro. Em 1794, 116.679 entraram na capital brasileira, e 1.135 morreram na viagem pelo Atlântico. O governo em Lisboa estava de fato preocupado com este quase monopólio carioca: junto com o governador de São Paulo, Bernardo de Lorena, incentivaram o tráfico de escravos de Angola direto para Santos. O mais importante documento publicado no Récueil era a Declaração de Independência. Era a justificativa de determinação das colônias do Império Britânico para tornarem-se Estados independentes do império e serem reconhecidas como iguais diante dos poderes da Terra. É assertiva quanto ao “alienável direito… à vida, liberdade e à procura da felicidade”. Listava os “abusos e as usurpações” da monarquia. Como “Estados livres e independentes”, eles teriam o direito a “declarar guerra, acordar paz, fazer alianças, estabelecer comércio, e todas as outras coisas e ações que Estados independentes podem de direito fazer”. O Congresso Confederado substituiu o Congresso Continental depois da aprovação dos Artigos da Confederação pelos 13 estados norte-americanos em 1781. O congresso era unicameral e cada um dos estados tinha um voto. Não havia poder executivo. O poder era empossado em comitês congressionais. O congresso poderia estabelecer relações diplomáticas, declarar guerra e paz, demandar dinheiro e homens dos estados, emprestar dinheiro e controlar as relações dos estados com os nativos americanos. No esboço de Benjamin Franklin dos artigos da confederação, publicados no Récueil, o Congresso possuiria autoridade similar. O quarto documento no Récueil reproduz o doutorado honorário de George Washington, comandante do Exército Continental, pela Universidade de Harvard, em 13 de abril de 1776. A publicação celebrava a queda de Boston pelas forças de Washington, e o retorno dos estudantes à faculdade e os seus edifícios. No Récueil vemos reproduzida inteiramente o documento do doutorado, que valorizava o valor de Washington em defesa da República, e exaltava a salvação do país dos perigos que o ameaçavam. O doutorado honorário de Washington é seguido por seis Constituições de Estados. A declaração dos direitos de cada estado está presente nos primeiros artigos, em alguns casos; em outros, em uma declaração separada. A Constituição da Pensilvânia começa “declarando os direitos dos habitantes da ‘República da Pensilvânia’. Todos os homens nascem iguais, independentes, e têm direitos naturais, essenciais e inalienáveis; de adquirir propriedade, e de possuí-la… e de buscar obter a sua felicidade e segurança”. Como os norte-americanos, os conspiradores mineiros visavam eleger oficiais: “Que os três primeiros anos sirvam os eleitos, e em seguida viriam ano após ano as eleições”. Cada cidade teria o seu conselho ou parlamento, e mandaria os seus representantes para a capital. Uma universidade seria fundada. Os distritos exploradores de diamante em Minas Gerais seriam libertos dos controles draconianos sobre os diamantes. Seriam incentivadas as manufaturas de minério de ferro e de pólvora. Liberdade seria garantida aos escravos nativos e aos mulatos. Os párocos poderiam cobrar os dízimos, 10%, na condição de que fossem utilizados para manter professores, hospitais e instituições de caridade. Todas as mulheres que tivessem certo número de filhos deveriam receber um prêmio à custa do estado, não haveria exército regular. Em vez disso, todos os cidadãos deveriam usar armas quando necessário para servir a milícia nacional. Não tolerariam discriminações ou restrições em matéria de vestuário, e os líderes locais seriam obrigados a usar produtos fabricados localmente. Todas as dívidas com o tesouro real seriam perdoadas. Maciel, Gonzaga, Cláudio Manuel da Costa eram claramente membros da elite mineira da época. Tiradentes não era. Há uma certa desinclinação entre historiadores recentes de privilegiar a elite —mas isto é precisamente porque os conjurados mineiros eram tão importantes historicamentes. Tiradentes não lia francês. Ele era o propagandista do movimento, o ativista, o militar encarregado dos mais violentos atos previstos pelos conjurados. É importante reconhecer isso, que os mas sábios dos insurgentes mineiros eram magistrados, advogados, homens de grande trato nos negócios. Isso era o seu poder e também a sua fraqueza. É por isso que as anotações sobra a cópia de Récueil são tão importantes. A cópia do Récueil, o chamado “Livro de Tiradentes” no arquivo do Museu da Inconfidência em Ouro Preto, tinha várias anotações. Algumas em tinta, algumas em lápis. Quando eu estive no arquivo examinando os decumentos, nós checamos também assinaturas dos insurgentes. Ao meu ver, a mais marcante era a de Gonzaga. A de José Álvares Maciel, que trouxe o livro para o Brasil de Birmingham, eu não vi. As anotações, certamente as em tinta, foram feitas antes de o livro ser confiscado por Barbacena. Elas são reveladoras. Nos artigos da confederação, eles anotam: (1) o processo de nominação de cada estado, (2) que cada estado deve ter um voto, (3) que o Congresso Continental tem o direito exclusivo de decidir sobre a paz e a guerra e na organização do conselho de estado . Podemos ver aqui o que uma República constitucional mineira, em 1789, poderia ter sido: Uma República imaginada, mas perdida no fim do dia. Gonzaga era considerado o chefe dos conjurados. Como eles haviam dito: “o mais capaz de dirigi-la, e de se encarregar do estabelecimento da nova República”. Não é de se surpreender que Gonzaga poderia ter assumido este papel, e que ele seria capaz de contra-argumentar com os seus interrogadores. Era afinal um advogado talentoso, um ouvidor, e teria sido até nomeado desembargador. O outro era o Cláudio Manuel da Costa, que morreu em circunstancies bem suspeitas quando prisioneiro na casa de Rodrigues de Macedo Junia Furtado e Heloísa Starling chamaram a isso de “uma sociedade do pensamento”. Tomás António Gonzaga, grande ouvidor de Vila Rica, principal cargo judiciário da capitania; Cláudio Manuel da Costa, advogado e secretário de ex-governadores; Francisco de Paulo Freire de Andrade, militar de alta patente e comandante do regimento de cavalaria de Minas; Inácio José de Alvarenga Peixoto, ex-ouvidor do Rio das Mortes; José Álvares Maciel, padré José de Oliveira Rolim, além dos grandes contratadores, José Rodrigues Macedo principalmente… Durante o período de independência do Brasil, José de Sá Bitencourt escreveu de Sabará em 1821 a José Bonifácio de Andrada e Silva, então secretário do reino e das relações exteriores, com um exemplar de suas “Memórias mineralógicas da comarca de Sabará”: Jose de Sá Bitencourt era um contemporâneo de Álvares Maciel em Coimbra. Regressou a Caeté onde formou um laboratório que produzia ferro que mandou para Portugal. O seu irmão, era companheiro de José Bonifácio na sua viagem científica pela Europa depois de 1790. José de Sá tinha fugido das Minas Gerais para Bahia durante a aprisionamento dos insurgentes mineiros de 1789. Em 21 de setembro de 1821, a primeira junta do governo provincial de Minas Gerais ordenou que: “Fosse demolido o padrão de infâmia que se erguera em Vila Rica, no ano de 1792, à memória de Tiradentes, em virtude da bárbara sentença que condenou o grande herói e mártir mineiro — sentença que é o verdadeiro “padrão de infâmia”, e esse eterno na história, mas para os que a lavraram e para as leis e governo execráveis do tempo”. Nas Minas Gerais brasileira, aqueles que conspiraram para destituir o poder português imaginaram uma República constitucional. Eles foram influenciados pelas Constituições dos norte-americanos, forjadas no calor da rebelião, em particular pela constituição da República da Pensilvânia, e pelo que se via nela no Récueil: a mais radical das constituições dos Estados norte-americanos. É irônico que o modelo tenha sido suprimido enquanto os mineiros eram denunciados, aprisionados e exilados, com Tiradentes sendo executado. Mas o livro mais subversivo nunca fora mencionado na sentença, e com uma boa razão. Uma República Constitucional imaginada e perdida, em 1789, pelos insurgentes de Minas Gerais. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados minas-gerais-estado Tiradentes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/a-republica-constitucional-imaginada-e-perdida-pelos-insurgentes-mineiros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sob ameaças de cortes, cursos de humanas podem evitar tragédias, conta autor Réplica: Se a Vale perde valor, a sociedade também perde Engenho que gera obra de arte também produz tragédias como a de Brumadinho Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Globalização gerou insegurança e, ao invés de derrubar, reforçou fronteiras Livro sobre desigualdade é o melhor em anos, diz Celso Rocha de Barros Ciências humanas levam Brasil à elite da produção científica Aids redimensiona nossa relação com o tempo, diz escritor Poema visual se inspira em rios imaginários; veja Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
