{"categorias":[""],"corpora":"Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã\nNa entrevista anterior à semifinal da Copa América, Tite foi contido nos elogios ao argentino Lionel Messi, colocando-o em uma lista de atletas de qualidade que incluía nomes como o de David Neres. Após a vitória por 2 a 0 do Brasil sobre a Argentina, na noite de terça-feira (2), o treinador se permitiu tratar o craque rival com maior reverência. Leia mais (07/03/2019 - 01h35)\nTite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã Treinador se empolga com qualidade partida contra a Argentina no Mineirão Copiar link 3.jul.2019 à 1h35 Ouvir o texto Diminuir fonte Aumentar fonte Marcos Guedes Belo Horizonte Na entrevista anterior à semifinal da Copa América, Tite foi contido nos elogios ao argentino Lionel Messi, colocando-o em uma lista de atletas de qualidade que incluía nomes como o de David Neres. Após a vitória por 2 a 0 do Brasil sobre a Argentina, na noite de terça-feira (2), o treinador se permitiu tratar o craque rival com maior reverência. \"O Messi é extraterrestre. O Messi é excepcional. Nas ações com bola e também nas sem bola.”, afirmou o gaúcho, que admitiu ter mexido na estrutura defensiva da seleção para cercar o camisa 10. “O Firmino deu um passo para trás. O pessoal da área central, Firmino, Coutinho, Arthur, Casemiro, foi essencial para não deixar o extraterrestre jogar.” Tite, técnico da seleção brasileira, e Lionel Scaloni (ao fundo), técnico da Argentina, durante partida no Mineirão, em Belo Horizonte - Nelson Almeida/AFP Ainda assim, o jogador teve seus momentos. Entre esses momentos, cruzou para Aguero acertar o travessão e ele próprio parou no poste direito de Alisson. Lances que contribuíram para que Tite julgasse alto o nível do confronto que definiu o primeiro finalista da competição sul-americana. \"Foi um grande jogo. Um jogo com duas equipes de recursos técnicos impressionantes. Falei sobre isso com o [Lionel] Scaloni”, disse o comandante verde-amarelo, referindo-se ao papo que teve com o treinador alviceleste ao fim do clássico. O currículo de Tite, 58, já era bem mais extenso do que o de Scaloni, 41. Mas ainda não tinha um jogo pela seleção brasileira no Maracanã. Ele terá a chance de comandar o time verde-amarelo no estádio carioca no domingo (7), na decisão, contra o vencedor de Chile x Peru. “Parafraseando a publicidade: o primeiro a gente não esquece”, disse, recordando famoso comercial de sutiã de 1987. “Vou me tornar verdadeiramente técnico da seleção brasileira. A boleirada fala: ‘Jogou bola? Onde? Então, não jogou’. Com o técnico, é: ‘Treinou no Maracanã?’. E vou treinar lá pela primeira vez como técnico da seleção”, sorriu. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina messi Tite Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/tite-celebra-sucesso-diante-do-extraterrestre-messi-e-1a-final-no-maracana.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas No Mineirão, Bolsonaro encontra Neymar e aparece no campo para saudar torcida Com Jesus e Firmino, Brasil bate Argentina de Messi e está na final Justiça nega pedido da CBF para impedir venda de camisas da Adidas Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Seleção brasileira se recolhe na Granja Comary antes de decisão\nClassificada para a decisão da Copa América, a seleção brasileira não partirá diretamente para a próxima cidade em que jogará, como tem feito desde os amistosos preparatórios. Como a final de domingo (7) será no Rio de Janeiro, os jogadores poderão treinar no próprio centro de treinamento da CBF, em Teresópolis, a cerca de cem quilômetros da capital fluminense. Leia mais (07/03/2019 - 09h04)\nSeleção brasileira se recolhe na Granja Comary antes de decisão - 03/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Copa América Seleção brasileira se recolhe na Granja Comary antes de decisão Equipe deixa badalação do Rio de Janeiro e trabalha em Teresópolis Copiar link 3.jul.2019 às 9h04 Ouvir o texto Diminuir fonte Aumentar fonte Belo Horizonte Classificada para a decisão da Copa América, a seleção brasileira não partirá diretamente para a próxima cidade em que jogará, como tem feito desde os amistosos preparatórios. Como a final de domingo (7) será no Rio de Janeiro, os jogadores poderão treinar no próprio centro de treinamento da CBF, em Teresópolis, a cerca de cem quilômetros da capital fluminense. Jogadores da Seleção Brasileira durante treinamento nesta Copa América - Douglas Magno/AFP A Granja Comary permitirá a Tite e sua comissão técnica trabalharem com privacidade para a decisão. Os treinamentos já têm sido quase sempre fechados, mas a rotina de deslocamento do hotel ao campo da atividade, algo de que Thiago Silva já reclamou, não será necessária nos próximos trabalhos da equipe. Liberados após a vitória por 2 a 0 sobre a Argentina, na terça (2), que os colocou na final, os atletas só precisão se reapresentar na noite de quarta (3) no hotel da seleção em Belo Horizonte. De lá, eles vão a Teresópolis, onde permanecerão até a véspera da decisão, contra o vencedor do duelo entre Chile e Peru. Brasil e Argentina na semifinal da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apesar de todo o cuidado e da reclusão na preparação para a final, Tite disse que seus jogadores estão tranquilos. Mesmo com toda a alegria decorrente do triunfo sobre o arquirrival no penúltimo passo rumo ao título, o comandante os vê cientes de que foi apenas isso, o penúltimo passo. “Sabe o que eles gritavam no vestiário: ‘Al, al, al, juntos na final’. Não tinha nenhuma situação de soberba. Uma grande equipe é feita com a cabeça, com a mentalidade dos atletas antes. O corpo só responde se a mente é forte. No caso deles, responde em cima de adversidades, pressão, expectativa, adversário, cobrança do técnico, rivalidade entre eles… Eles estão fortes”, afirmou o técnico. Alex Sabino, Fernanda Canofre e Marcos Guedes Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/selecao-brasileira-se-recolhe-na-granja-comary-antes-de-decisao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Motor do Chile, Aránguiz tenta levar seleção à terceira final Tite celebra sucesso diante do 'extraterrestre' Messi e 1ª final no Maracanã No Mineirão, Bolsonaro encontra Neymar e aparece no campo para saudar torcida Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Esporte Ver todas Argentina reclama de árbitro e da presença de Bolsonaro no Mineirão Holanda vence Suécia, e final consagra técnicas na Copa feminina Rafael Nadal joga com relógio de R$ 3 milhões no pulso Queda para o Brasil enche seleção argentina de dúvidas 'Sem VARgonhas', diz jornal argentino sobre arbitragem na Copa América Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
