{"categorias":[""],"corpora":"Como se tornar um turista melhor\n\"Mais pessoas estão viajando -o que é ótimo- mas não há mais joias escondidas.\" Leia mais (06/28/2019 - 14h41)\nComo se tornar um turista melhor - 28/06/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Como se tornar um turista melhor Para fazer sua parte, pode ser interessante examinar por que você quer viajar Copiar link 28.jun.2019 às 14h41 Ouvir o texto Diminuir fonte Aumentar fonte Bryan Lufkin BBC News Brasil \"Mais pessoas estão viajando —o que é ótimo— mas não há mais joias escondidas.\" Esse foi um comentário que eu ouvi esperando em uma fila de imigração em Dublin, na Irlanda, no mês passado. Os turistas estavam falando sobre Dubrovnik, na Croácia, e sobre como ultimamente todos os destinos parecem lotados. Essa é sua atração turística ou meu mercado local? O Grande Bazar de Istambul atrai até 400 mil pessoas por dia, entre moradores e turistas - Getty Images/BBC News Brasil A ideia me impressionou de um modo estranho: Claro, mais pessoas estão viajando, o que é bom. Elas estão ampliando seus horizontes. Mas reduzir os destinos a uma coleção cada vez menor de \"joias escondidas\" a serem assinaladas em uma lista é o tipo de atitude que alimenta o excesso de turismo. Qual é o problema? O excesso de turistas é um problema no mundo todo: Machu Picchu, no Peru; Ilha de Skye, na Escócia; Gion, um distrito de gueixas em Kyoto, no Japão; Distrito da Luz Vermelha, em Amsterdã; os canais de Veneza; os campos de papoulas da Califórnia; Maya Bay, na Tailândia, agora fechada para turistas por tempo indeterminado; Museu do Louvre, em Paris —que reabriu no final do mês passado, após ter fechado porque os funcionários tiraram licença em massa devido às condições decorrentes da quantidade excessiva de turistas. \"O turismo mata a cidade\", diz um adesivo colado em um poste, em Barcelona - Getty Images/BBC News Brasil Todos esses lugares receberam mais turistas do que eles podem receber —tanto pessoas do mesmo país quanto estrangeiros. O excesso de visitantes sobrecarrega os locais, causando problemas como danos ambientais. Além disso, muitos não respeitam a cultura local, bebem em excesso e até causam o aumento do valor dos aluguéis. Ao mesmo tempo, ninguém deve ser desencorajado a viajar. Então, como você pode ser um turista melhor? 'Por que eu quero ir até lá?' Em 2013, a jornalista Elizabeth Becker analisou a questão do excesso de turistas no livro Overbooked: The Exploding Business of Travel and Tourism. \"Ninguém entendeu o que eu estava falando (na época)\", ela disse. Agora, no entanto, é uma realidade com a qual cidades do mundo inteiro estão tendo que enfrentar. De acordo com um relatório de janeiro da Organização Mundial de Turismo da ONU, as entradas de turistas internacionais atingiram 1,4 bilhão em 2018. Compare isso com apenas 25 milhões em 1950, 602 milhões em 1998 e 936 milhões em 2008. Até 2030, a expectativa é que o número chegue a 1,8 bilhão. O templo de Angkor Wat, no Camboja, vai escapar dos perigos do turismo em massa? - AFP/BBC News Brasil Há vários fatores para esse crescimento tão forte: uma crescente classe média global, tarifas aéreas mais baratas, metas ambiciosas de turismo estabelecidas pelos governos e pelas mídias sociais, que estimulam o FoMO (Fear of Missing Out, ou \"medo de estar perdendo algo\", em tradução livre). Para fazer sua parte, talvez seja interessante, antes de tudo, examinar por que você quer viajar. Em maio, eu caminhei ao longo do lado leste do Muro de Berlim —o lado comunista da barreira de concreto de 3 metros de altura que dividiu a cidade por décadas. Antes da queda do muro, qualquer tipo de grafite político ou cultural era proibido em sua estrutura. Agora, é uma galeria de arte de rua ao longo de 1,3 km —uma homenagem às liberdades que floresceram desde que a cidade se reunificou. No entanto, encontrar espaço para apreciar o local e todo seu simbolismo foi complicado: em três lugares, os jovens viajantes realizavam longas sessões de fotos amadoras, faziam poses e monopolizavam algumas áreas. Moradores e outros viajantes tinham que desviar desse espetáculo. \"A questão é que você quer ir a um lugar ou mostrar às pessoas que você esteve no local.\" diz Eduardo Santander, diretor executivo da European Travel Commission. \"Parte das razões pelas quais as pessoas têm experiências superficiais de viagens é porque elas fizeram planos superficiais\", diz Becker. Ela incentiva as pessoas a fazer mais do que simplesmente ler um parágrafo em um guia ou copiar o que os amigos compartilham no Facebook e, depois, cair de paraquedas em uma cidade e fazer a mesma selfie que eles fizeram. Caso contrário, você corre o risco de cometer o que Becker chama de \"turismo de passagem\", o que contribui para muitos dos problemas do excesso de turistas, como a superlotação e a irritação dos habitantes locais. Outra dica é perguntar a si mesmo o que você realmente quer fazer e ver. Becker recomenda não fazer coisas que você não faria em casa: se você não gosta de museus, por exemplo, não vá ao Louvre para andar sem nem perceber o que está vendo, ela diz. Você pode querer ir a Galápagos para admirar a natureza e a vida selvagem - mas já pensou no impacto da sua visita? - Getty Images/BBC News Brasil Vá além \"Se você estiver indo para Praga, em vez de passar dois dias, passe uma semana —e não vá a lugares turísticos. Ande por tudo\", diz Becker. \"Talvez você tenha realmente lido um romance —até mesmo de um autor tcheco. Talvez um livro de história ou política moderna, e você saiba mais sobre onde você está indo. Absorva aquele lugar, e garanto que você conseguirá evitar as multidões\", diz. Se você for a Paris, é compreensível que queira ver a Torre Eiffel. Mas um rápido passeio apenas pelas atrações principais reforça o problema do excesso de turistas. Em vez de ver lugares que estão lotados, considere viajar mais longe. Baixe o aplicativo Você também pode usar aplicativos para evitar deixar um local que já é cheio ainda mais lotado. Martha Honey, diretora executiva do Center for Responsible Travel de Washington, nos Estados Unidos, menciona um aplicativo em Amsterdã que envia notificações para o seu celular se determinada parte da cidade estiver mais cheia que o usual. Em cruzeiros, Honey sugere escolher navios menores. \"Em vez de fazer um grande cruzeiro em lugares como Veneza, Barcelona e Dubrovnik, viaje em navios de cruzeiro menores. Dessa forma, você pode ir a lugares menos visitados porque navios menores podem chegar a portos menores.\" Soluções na Islândia A Islândia tem uma população de apenas 340 mil pessoas —mas recebeu 2,3 milhões turistas em 2018. Lá, os turistas estão sendo incentivados a se espalhar e visitar locais mais distantes, além da capital Reykjavik ou da famosa Lagoa Azul. A iniciativa estimula a economia de uma forma que ajuda a população local. \"Isso está ajudando, porque os turistas são clientes que vão sustentar empresas na área rural da Islândia\", diz Sigríður Dögg Guðmundsdóttir, gerente de relações públicas da Promote Iceland. \"Isso é muito importante para os moradores locais, que são poucos.\" 'Sua viagem de luxo, minha desgraça diária': alguns moradores de Barcelona dizem que estão sendo expulsos de sua cidade para dar lugar a turistas - Getty Images/BBC News Brasil Respeite O excesso de turistas não está simplesmente enchendo os lugares mais do que eles podem suportar: está enchendo esses lugares de pessoas que não conhecem a cultura local. \"As pessoas querem fazer a coisa certa, mas precisam saber o que é certo\", diz Guðmundsdóttir. É por isso que destinos como a Islândia e o Japão adotaram campanhas para ensinar os visitantes a se comportarem de acordo com as regras locais. No caso da Islândia, a ideia é evitar que dirijam fora da estrada, tirem selfies em locais perigosos ou que danifiquem a natureza. Em Kyoto, no Japão, eles distribuem panfletos em várias línguas com mensagens que explicam a forma adequada de se comportar. Os turistas devem ter em mente que \"eles estão apenas pegando emprestado os lugares dos residentes locais\", diz Tadashi Kaneko, diretor executivo da Organização Nacional de Turismo do Japão. Pesquise Também é muito importante a escolha responsável em relação à acomodação. Apesar dos anúncios do Airbnb que prometem que você \"viverá como um morador local\", muitas experiências do Airbnb envolvem coletar uma chave de um cofre e nunca encontrar o anfitrião local, muito menos fazer amigos. E aí, você pode economizar um pouco, mas pode estar estimulando um movimento de expulsar os habitantes locais —ou pior que isso. Com ilustrações, um cartaz no Japão pede aos turistas que evitem alguns comportamentos, como encostar nas gueixas - Getty Images/BBC News Brasil Martha Honey lembra quem os turistas precisar checar se o modelo está de acordo com as leis locais —porque às vezes não está. \"Faça uma pesquisa no Google - veja se houve problemas. Se você estiver indo para Barcelona ou Charleston, Carolina do Sul ou Savannah (na Geórgia, nos Estados Unidos), por exemplo, são cidades que têm realmente sentido o impacto de muitas propriedades sendo transferidas para alugueis de curto prazo\", diz ela. Planeje melhor Com tantos recém-chegados à classe média em países com rápido desenvolvimento, todas essas dicas ainda se aplicam? Um cenário é procurar destinos menos visitados se você tiver dinheiro para voltar ao país algum dia. Mas e se for a sua primeira viagem internacional e você está animado, sem garantia de que poderá voltar? Quem poderia culpá-lo por priorizar pontos turísticos muito famosos? Becker diz que ter consciência do orçamento limitado —ou encarar viagens como a oportunidade preciosa que elas são— não só ajuda você a ser um turista mais consciente, mas também é importante para reduzir os gastos. \"Se você não tem muito dinheiro, você tende a planejar melhor suas viagens\", diz ela. \"Você vai pesquisar na internet o melhor valor para hospedagem. Você vai pesquisar previamente sobre o seu destino. Você encontrará, por um preço bom, o voo sem escalas.\" Ela diz que muitos pacotes turísticos não só estão cheios de taxas escondidas, mas também priorizam o turismo \"de passagem\" pelos lugares, deixando as pessoas com pouco para lembrar depois. Se quer uma conexão mística com as pedras, o solstício de verão pode não ser o melhor momento para visitar Stonehenge, na Inglaterra - Getty Images/BBC News Brasil O excesso de turistas pode prejudicar não só as culturas locais, mas também as próprias experiências dos viajantes. \"Embora possa ser percebido assim, eu não acredito que desistir de visitar um destino popular é objetivamente um sacrifício para aqueles que não conseguem viajar com frequência. Estamos no ponto em que o excesso de turistas está arruinando as férias daqueles que podem ter só uma chance de conhecer um novo país\", diz Samantha Bray, diretora administrativa do Center for Responsible Travel. \"As memórias da França que você quer levar para casa são de multidões de pessoas tentando tirar fotos da Mona Lisa? Ou de pessoas espremidas em uma praia?\" A maior questão para ter em mente, não importa para onde você viaje, é: fazer uma boa pesquisa, e ser respeitoso e genuinamente curioso sobre o destino. Não seja vítima do que Honey chama de \"cultura da selfie\" e \"cultura da lista de desejos\". Trate o destino como se fosse sua própria casa —não como uma \"joia escondida\" em que você joga dinheiro para ter uma determinada experiência que você se sente direito. \"Muitas pessoas acham que têm o direito de ir a qualquer lugar que quiserem\", diz Becker. Mas ela diz que se trata de um privilégio: \"O direito de viajar não existe.\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/06/como-se-tornar-um-turista-melhor.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Por que os islandeses não aguentam mais os influencers do Instagram As sinagogas indianas preservadas por muçulmanos 5 lugares do mundo que sofrem com o excesso de turistas Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Parques e hotéis oferecem programação para pais e filhos nas férias Hopi Hari investe na maior noite de terror da sua história Crianças entram nos livros e vão à Idade Média em acampamentos Conheça cinco museus sobre ditadura pelo mundo Índice lista as 20 melhores cidades para pedalar no mundo Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
