{"categorias":[""],"corpora":"Bolsonaro se encastela enquanto adversários discutem a relação\nO crescente encastelamento de Jair Bolsonaro (PSL), explicitado nos movimentos encimados pelos atos de domingo (30), está estimulando grupos políticos a pensar sobre próximo capítulo do debate político brasileiro, após a provável aprovação da reforma da Previdência -quando isso ocorrerá, é outra questão. Leia mais (07/03/2019 - 07h30)\nBolsonaro se encastela enquanto adversários discutem a relação - 03/07/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Igor Gielow igor.gielow@grupofolha.com.br Bolsonaro se encastela enquanto adversários discutem a relação Problema do presidente é economia e articulação; esquerda e centro seguem perdidos Copiar link 3.jul.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte O crescente encastelamento de Jair Bolsonaro (PSL), explicitado nos movimentos encimados pelos atos de domingo (30), está estimulando grupos políticos a pensar sobre próximo capítulo do debate político brasileiro, após a provável aprovação da reforma da Previdência —quando isso ocorrerá, é outra questão. Bolsonaro e Rodrigo Maia durante entrevista coletiva na Câmara dos Deputados - André Coelho - 4.jun.2019/Folhapress A um ano de uma campanha municipal, o cenário é de desolação. A começar pelo dono da bola, o presidente eleito com 55% dos votos no segundo turno de 2018. Os buracos entre grupos de manifestantes no asfalto da avenida Paulista demonstraram algo óbvio: o apoio a Bolsonaro existe e não é desprezível, mas está se fragmentando. Mais complicado para ele pelo fato de que o ato era, teoricamente, mais em desagravo à Lava Jato e a Sergio Moro do que em apoio ao governo. Logo, se aquilo era a fotografia dos 30% que todas as pesquisas apontam como aprovação da gestão, terá de ser revisto como estratégia de pressão. Para piorar mais ainda, as fraturas entre os grupos de direita se pronunciaram, e são eles que dão organicidade a esse tipo de manifestação desde 2016. Mirando a esquerda, nada melhor. Nos seis meses de balbúrdia bolsonariana, só coube ao PT manter acesas do culto místico do Lula Livre e chorar as pitangas a cada passo dado pelo novo governo —em favor dos petistas, contam-se acertos nos dedos de uma mão, mas isso tende a ser irrelevante num país que está majoritariamente à direita do centro. Alguém poderá dizer que o bolsonarismo até reorganizou guildas, como a dos estudantes e de pesquisadores em universidades. O problema, como sempre, foi o sequestro narrativo: o movimento em favor da educação, que começou com força, diluiu-se nas pautas de sempre já rejeitadas por 2/3 do eleitorado. Líderes? Confortáveis signatários de artigos mal escritos e manifestantes de gabinete. Resta então o centro e a centro-direita, esse ente gelatinoso cujo freguês usual resolveu trair em favor de Bolsonaro na eleição passada. Tudo indica que ele, integrante do terço final da massa votante, não gostou muito do que comprou e está de novo na praça. Não faltam conversas. Recentemente, o presidente da Câmara, Rodrigo Maia (DEM), convidou os chefes de partidos do centrão e o tucano Geraldo Alckmin, candidato humilhado em 2018 que fora apoiado por eles, para uma conversa sobre o futuro. Especulou-se sobre oposição aberta a Bolsonaro, e também sobre alguma variante de parlamentarismo branco. Nada prático saiu, exceto a notável ausência do atual presidente do PSDB, Bruno Araújo, visto como preposto do governador João Doria (SP). Dado que Maia e Doria mantêm forte ligação e operaram juntos no encaminhamento da reforma da Previdência, causou certo estranhamento o arranjo. Não menos porque Doria por ora surge, a contragosto, como o antípoda possível a Bolsonaro em 2022 —considerando que os danos impostos a Sergio Moro acabem por inviabilizar suas eventuais pretensões eleitorais, o que é insondável agora. Aqui o problema central é conhecido. Doria e Bolsonaro, com claras diferenças, correm numa mesma raia retórica. O outro nome que está no aquecimento, o do apresentador Luciano Huck, ainda é visto como muita desconfiança por parte dos líderes partidários. Após abortar a largada em 2018, considerando política e bolso na equação, o global ainda não inspira grandes ânimos —por mais que esteja em plena movimentação. Como o clichê diz que política não aceita vácuo, o recuo de Bolsonaro tão rapidamente à sua base original faz sentido. Melhor fidelizar o que já se tem, e aliados do presidente não se cansam de repetir o exemplo de Donald Trump nos EUA, e sair com uma posição básica consolidada lá na frente. O ídolo do bolsonarismo pode ser hoje o líder menos bem visto no mundo e, talvez, dentro de seu próprio país. Ainda assim, mobilizando sua base, segue por ora confortável na sua busca pela reeleição em 2020 —o fato de os democratas estarem mais perdidos do que tucanos e demistas ajuda. Mas o mais importante, e isso não está colocado no Brasil no horizonte visível, é que lá a economia está a pleno vapor, e há operadores políticos de fato ao lado de Trump. Assim, a reorganização de governo que Bolsonaro anda a operar inspirado pelos ventos olavistas de Virgínia combina com o movimento eleitoral mais amplo, mas não garante nada num país que namora a recessão. Veja fotos da manifestação de apoio a Sergio Moro em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Geraldo Alckmin Jair Bolsonaro João Doria PSDB Rodrigo Maia Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/07/bolsonaro-se-encastela-enquanto-adversarios-discutem-a-relacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro acelera divórcio entre militares da ativa e do governo Bolsonaro e Congresso terão dinâmica de conflito após Previdência Caso Moro explicita mudança ideológica no 'partido da Justiça' Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Fernanda MenaNo acordo entre Mercosul e UE, sobra para o Brasil a maçã envenenada Mônica BergamoCCJ do Senado convidará Glenn Greenwald para falar sobre vazamento de mensagens Nelson de Sá'Ataque ultrajante' a Greenwald mostra Moro 'assustador' Igor GielowBolsonaro se encastela enquanto adversários discutem a relação Silvia CorrêaComo a internet pode estar transformando nosso cérebro Principais do dia Previdência Compartilhar Policiais recusam proposta de Bolsonaro e derrubam acordo na reforma da Previdência Presidente atuou para favorecer policiais, mas a categoria continuou insatisfeita 3.jul.2019 às 20h21 Compartilhar Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Governo extinguiu dois comitês responsáveis por gerir recursos, o que criou impasse 3.jul.2019 às 20h10 Governo Bolsonaro Compartilhar Senado destrava pacote anticrime de Moro com ministro sob ataque Parecer sobre criminalização do caixa 2 nas eleições foi apresentado na Comissão de Constituição e Justiça da Casa 3.jul.2019 às 14h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
