{"categorias":[""],"corpora":"Acordo foi firmado | Congresso mantém vetos sobre comando de R$ 30 bilhões do Orçamento\nCongresso mantém vetos sobre comando de R$ 30 bilhões do Orçamento\nCongresso mantém vetos sobre comando de R$ 30 bi do Orçamento - 04/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Batalhão que deu origem a motins de PMs no Ceará será demolido PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento Congresso manteve o veto do presidente Bolsonaro, que tira poder do relator do Orçamento definir a destinação de R$ 30,1 bilhões em emendas Imagem: Fabio Pozzeboni 00:00 Guilherme Mazieiro e Luciana Amaral Do UOL, em Brasília 04/03/2020 18h21 O Congresso Nacional manteve na tarde de hoje o veto do presidente Jair Bolsonaro (sem partido), que tira poder do relator do Orçamento definir a destinação de R$ 30,1 bilhões em emendas. Os vetos sobre a LDO (lei de Diretrizes Orçamentárias) estavam sendo negociados há três semanas. Um acordo foi firmado para que além da perda de poder do Congresso sobre esse valor, R$ 15 bilhões serão devolvidos ao governo. O restante permanecerá sob comando dos congressistas, mas sob regras mais brandas. Relacionadas Alcolumbre se reúne com Bolsonaro e critica ataque de ministro ao Congresso General Heleno nega que esteja pedindo apoio para protestos Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' A votação na Câmara teve 398 votos sim e 2 contrários, mais uma abstenção. Como foi aprovado na Câmara, não precisou ser votado no Senado, como determina o regimento. Após a derrubada do veto, os parlamentares passaram a discutir outros trechos do veto, sobre a possibilidade de contingenciamento de recursos de institutos de pesquisa como Embrapa e Fiocruz. A orientação do próprio governo é para que este veto seja derrubado. O presidente do Senado, Davi Alcolumbre (DEM-AP), havia anunciado ontem o acordo para manter os vetos. No entanto, um grupo de senadores reclamou que não havia tido tempo para ler os projetos de remanejo do orçamento que o governo encaminhou. Os textos chegaram ao Congresso por volta das 17h. Por isso a votação foi retomada hoje. Para efetivar a divisão das verbas, será preciso analisar PLNs (projetos de lei do Congresso Nacional). A previsão é de que seja votado na próxima terça-feira (10), mas há resistência de parte do Senado. Em contrapartida... O Congresso derrubou a outra parte do veto de Bolsonaro, sobre possibilidade de contingenciamento de verbas de pesquisa. Com isso, verbas do IBGE, Embrapa e Fiocruz , por exemplo, não poderão ser contingenciadas. De todo o veto 52, parte foi mantida e outra derrubada. A votação havia sido dividido em duas: uma sobre o controle do orçamento e a outra sobre possibilidade de contingenciamento de verbas para institutos de pesquisa, que foram derrubados, sob orientação do governo. As votações tiveram larga maioria em razão do acordo firmado entre governo e a cúpula do Congresso. Acordo para votação O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), afirmou mais cedo à reportagem que havia acordo para votação do veto 52 hoje e dos projetos de lei para a próxima terça-feira (10). Segundo Bezerra Coelho, a preocupação de parte dos deputados é saber se o Senado terá votos suficientes para aprovar os projetos, o que garante que haverá. Durante as negociações chegou a ser proposto por deputados que os projetos fossem votados e sancionados por Bolsonaro antes da análise do veto 52, tamanha desconfiança com a palavra do Planalto. Bezerra explicou que a medida não é possível pelo regimento do Congresso. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados Senadores veem manobra de governo sobre Orçamento e prometem obstrução Hipnose é aceita como terapia; o que estraga sua fama é o entretenimento Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política 'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a revelação de que uma das páginas 04/03/2020 20h46 Maurício Ricardo Bolsonabo do Carioca para presidente Pouco a pouco Jair Bolsonaro vem incorporando a caricatura que o humorista Márvio Lúcio, o Carioca, criou para o... 04/03/2020 20h29 BBC News Brasil Após acordo, Congresso e Bolsonaro dividem bolo de R$ 30 bi, em perda inédita de recursos do governo federal A disputa entre o governo de Jair Bolsonaro e o Congresso Nacional pelo controle de R$ 30 bilhões chegou a um... 04/03/2020 20h12 Josias de Souza Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 UOL Notícias - Política Projeto do governo reedita texto que Bolsonaro havia vetado no Orçamento Um projeto de lei do governo federal reeditou um texto do veto ao Orçamento assinado pelo presidente Jair... 04/03/2020 19h20 UOL Notícias - Política Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia Ao debochar de assuntos sérios, como fez ao ser perguntado hoje sobre a desaceleração do PIB (Produto Interno... 04/03/2020 19h19 Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a... 04/03/2020 19h19 Estadão Conteúdo 'O mais natural é uma candidatura a prefeito pelo MDB', diz Datena Após se filiar ao MDB na manhã desta quarta-feira, 4, em Brasília, o jornalista e apresentador José Luís Datena... 04/03/2020 18h28 Reinaldo Azevedo Após acordo, Congresso decide manter vetos de Bolsonaro sobre orçamento O Congresso Nacional decidiu nesta quarta-feira (4) manter os vetos do presidente Jair Bolsonaro a trechos da Lei... 04/03/2020 18h13 Reinaldo Azevedo O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Está aí, para todo mundo ver, o pibinho da dupla Jair Bolsonaro-Paulo Guedes. Governantes brasileiros não... 04/03/2020 17h34 Estadão Conteúdo STF nega ação que ajudaria Aliança pelo Brasil a sair do papel O Supremo decidiu em sessão ordinária nesta quarta, 4, negar um pedido do Pros que poderia beneficiar a coleta de... 04/03/2020 17h21 Ricardo Feltrin Carioca chama Bolsonaro de Bozo, engana Michele e irrita jornalistas Em dia de gravação para sua estreia no \"Domingo Espetacular\", o humorista Carioca (Márvio Lúcio) teve uma... 04/03/2020 17h19 UOL Notícias - Política Gleisi é vaiada por apoiadores de Bolsonaro na Câmara dos Deputados A deputada federal Gleisi Hoffmann (PT-PR) foi abordada e vaiada por apoiadores do presidente Jair Bolsonaro (sem... 04/03/2020 17h13 Reinaldo Azevedo Dono de empresa que fez campanha para Bolsonaro diz que Hans River mentiu Um dos donos da AM4 Brasil Inteligência Digital, empresa que prestou serviço à campanha de Jair Bolsonaro, o... 04/03/2020 16h46 Reinaldo Azevedo \"Pergunta o que é PIB\", ironiza Bolsonaro ao lado de humorista fantasiado O presidente Jair Bolsonaro ironizou o aumento de 1,1% do PIB (Produto Interno Bruto) no ano passado, resultado... 04/03/2020 16h39 Estadão Conteúdo Rede questiona permissão para que governo crie cargos sem aval do Congresso O líder da Rede no Senado, Randolfe Rodrigues (AP), questionou nesta quarta-feira, 4, um dispositivo proposto pelo 04/03/2020 16h33 UOL Notícias - Política Bolsonaro determina fim da atuação de militares no Ceará O presidente Jair Bolsonaro decidiu encerrar a operação de Garantia da lei e da Ordem (GLO) no Ceará. 04/03/2020 16h32 Reinaldo Azevedo Quebra de sigilo liga gabinete de Eduardo a contas de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 16h04 Reinaldo Azevedo STF dá 48h para governo se manifestar sobre não repasse de verbas a estados A ministra Rosa Weber deu 48 horas para a União se manifestar sobre o atraso na transferência de recursos do Fundo 04/03/2020 15h58 Reinaldo Azevedo PIB cresce 1,1% em 2019; queda do investimento marcou quarto trimestre O investimento na economia brasileira despencou no final de 2019. A chamada formação bruta de capital fixo, que... 04/03/2020 15h54 Josias de Souza Medido pelo PIB, Bolsonaro virou um sub-Temer Jair Bolsonaro assumiu a Presidência em meio a uma onda positiva. Ao tomar posse no Ministério da Economia, Paulo... 04/03/2020 15h10 Estadão Conteúdo Maia acata decisão de afastar 12 deputados do PSL na Câmara por um ano O presidente da Câmara, Rodrigo Maia (DEM-RJ), acatou a decisão do PSL de afastar 12 deputados da legenda de suas... 04/03/2020 14h40 Entendendo Bolsonaro \"Raça em extinção\": os riscos do jornalismo, num discurso de formatura [RESUMO] Os recentes ataques de caráter misógino proferidos por uma aliança entre o presidente da República,... 04/03/2020 14h27 UOL Notícias - Política STF mantém votação mínima para deputado em eleição proporcional O plenário do STF (Supremo Tribunal Federal) decidiu hoje, por unanimidade, manter a regra que prevê votação... 04/03/2020 14h19 Estadão Conteúdo Presidente do MDB diz que filiação de Datena recupera o partido O presidente do MDB, deputado Baleia Rossi (SP), disse que a filiação do apresentador José Luiz Datena ao partido... 04/03/2020 13h49 UOL Notícias - Política Datena assina filiação ao MDB e ressalta história do partido A apresentador de televisão José Luiz Datena, no ar com o Brasil Urgente da Band, assinou hoje a filiação ao... 04/03/2020 13h03 UOL Notícias - Política Bolsonaro diz que 'porteira fechada' a Regina Duarte está sujeita a 'vetos' O presidente Jair Bolsonaro (sem partido) disse à atriz Regina Duarte, Secretária de Cultura que tomou posse nesta 04/03/2020 12h55 UOL Notícias - Política Lula se encontra com ex-presidente francês Nicolas Sarkozy, em Paris O ex-presidente Luiz Inácio Lula da Silva se encontrou com o ex-presidente francês Nikolas Sarkozy na manhã de... 04/03/2020 12h23 Estadão Conteúdo PDT declara apoio a Márcio França na eleição municipal de SP Pré-candidato à Prefeitura de São Paulo pelo PSB, o ex-governador Márcio França recebeu o apoio do PDT em um... 04/03/2020 12h23 Constança Rezende Quebra de sigilo liga gabinete de E. Bolsonaro à conta de ataques virtuais Uma das páginas utilizadas para ataques virtuais e para estimular o ódio contra supostos adversários do presidente 04/03/2020 11h58 Chico Alves Drauzio Varella, Suzy e o poder do abraço em tempos de cólera A expressão entristecida de Suzy, presa na penitenciária paulista José Parada Neto, parece ainda mais comovida ao... 04/03/2020 11h37 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Tales Faria Veja como até o PT rachou na confusão dos vetos armada por Bolsonaro & Cia Uso o comentário de um amigo para tentar explicar o imbróglio dos vetos presidenciais ao Orçamento: 04/03/2020 09h37 Balaio do Kotscho Quando a Ágora digital vira uma rinha de galos Se pelo menos lessem o que a gente escreve, a conversa seria outra, bem melhor. 04/03/2020 09h12 UOL Notícias - Política Olavistas fazem campanha por demissão de Regina Duarte no dia de sua posse Regina Duarte tomou posse na manhã de hoje na Secretaria Especial da Cultura, no Palácio do Planalto, em meio a... 04/03/2020 08h29 Estadão Conteúdo Governo troca comando da Sudene e Evaldo da Cruz Neto é o novo superintendente O governo federal resolveu trocar o chefe da Superintendência do Desenvolvimento do Nordeste (Sudene), vinculada... 04/03/2020 07h50 DW Análise: Esquerda do Brasil precisa reconhecer que o mundo mudou A esquerda brasileira ainda não encontrou resposta para a revolução digital. Sem projetos para um planeta em... 04/03/2020 07h28 Josias de Souza Clãs Bolsonaro e Gomes travam gincana do motim Com a ajuda providencial do clã Bolsonaro, a família Ferreira Gomes vai prolongando os seus segundos de exposição... 04/03/2020 02h16 UOL Notícias - Política Bolsonaro abraça 'chantagistas' e não dá liberdade a Moro, diz Alvaro Dias O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 UOL Notícias - Política Alvaro Dias: Bolsonaro abraça 'chantagistas' O presidente Jair Bolsonaro (sem partido) abraçou os parlamentares \"chantagistas\" ao fechar um acordo em torno do... 04/03/2020 02h00 Reinaldo Azevedo O É DA COISA: Até quando militares coonestarão delinquências? E atenção! Eu não quero que eles deem golpe, mas que voltem para os quarteis, cumprindo a Constituição 03/03/2020 23h43 RFI 'Não desistam da política', diz Lula a militantes durante homenagem em Paris Um ato político-artístico realizado na noite de ontem em Paris celebrou a libertação do ex-presidente Lula. Em seu 03/03/2020 22h15 Reinaldo Azevedo Alcolumbre suspende sessão e adia votação do Orçamento Impositivo até terça O presidente do Congresso Nacional, senador Davi Alcolumbre (DEM-AP), suspendeu na noite desta terça-feira (3) a... 03/03/2020 20h41 Reinaldo Azevedo BC avisa que monitora riscos do coronavírus e que pode cortar juros O Banco Central do Brasil (BC) comunicou nesta terça-feira (3) que monitora os efeitos do coronavírus na economia... 03/03/2020 20h33 Josias de Souza Pela régua de Heleno, Bolsonaro virou extorquido Há 13 dias, o general-conselheiro Augusto Heleno disse duas coisas definitivas: 1) Bolsonaro não deveria ceder \"às 03/03/2020 20h30 Reinaldo Azevedo Crivella se desculpa por declarações sobre vítimas das chuvas:\"fui infeliz\" O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), afirmou nesta terça-feira (3) que foi infeliz ao... 03/03/2020 20h25 UOL Notícias - Política Orçamento: com acordo ameaçado, Congresso adia análise de veto de Bolsonaro Com o acordo entre o governo federal e o Congresso Nacional ameaçado de cair, o presidente do Parlamento e do... 03/03/2020 20h22 Reuters Witzel diz que PSC está 'namorando' PSL e busca aproximação para eleições RIO DE JANEIRO (Reuters) - O PSC está \"namorando\" com o PSL, antigo partido do presidente Jair Bolsonaro, e busca... 03/03/2020 20h18 ver mais PUBLICIDADE"}
