{"categorias":[""],"corpora":"Magreza criticada  | 'Foi cruel me ver pelos olhos dos outros', diz Bruna\n'Foi cruel me ver pelos olhos dos outros', diz Bruna\nMarquezine critica crueldade na web e comentários sobre corpo: 'Absurdos' - 04/03/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Marquezine critica crueldade na web e comentários sobre corpo: 'Absurdos' Bruna Marquezine foi alvo de críticas por seu corpo no Carnaval Imagem: Dilson Silva/AgNews Marcela Ribeiro Do UOL, no Rio 04/03/2020 09h53 Bruna Marquezine tem sido alvo frequente da patrulha virtual por causa do seu corpo. A atriz, que tem investido cada vez mais em trabalhos em outras áreas como moda e publicidade, diz ter preguiça de falar sobre o assunto pois considera \"patético\" ter que explicar o óbvio. \"Quando a pessoa vem na minha rede, muitas vezes sinto que meus comentários parecem debate do UOL porque as pessoas falam como se não tivessem comentando na minha página. Elas falam: 'ela está magra demais', mas é um comentário para mim\", explicou ela no evento de lançamento da coleção de Outono/Inverno da Colcci, da qual estrela a campanha, na noite de ontem no Copacabana Palace. Relacionadas Marquezine para som de festa de marca de grife para ver paredão do BBB 20 Bruna Marquezine levanta a blusa e mostra tanquinho Danilo Gentili ironiza magreza de Marquezine e insinua que ela usa crack \"Fui muito cruel comigo por me enxergar pelos olhos dos outros.\" Marquezine que emagreceu nos últimos anos e ganhou uma nova silhueta garante que está saudável e enxerga como maldosos comentários que questionam se ela está com algum problema de saúde. \"Há mais de dois anos já ficam falando que estou magra demais. As pessoas não cansam do mesmo comentário? Acho absurdo, em 2020, o ser humano achar que tem qualquer direito em relação ao corpo alheio\", opina. \"Como a gente começou a falar de vários assuntos como gordofobia e responsabilidade emocional na fala, as pessoas não podem entrar e te chamar de 'magricela', por exemplo, agora a desculpa é comentar 'nossa, está magra demais, será que você não está doente?'. É uma falsa preocupação com a sua saúde. Quando foi que a aparência estética ditou a sua saúde? Acho burro, tenho preguiça porque venho recebendo críticas a vida inteira\", completou. As críticas já afetaram Bruna no passado, causaram sofrimento e trouxeram problemas emocionais. \"Não é porque alguém está apontando algo em mim que tem algo de errado comigo. Sou extremamente responsável pela minha saúde, principalmente porque já fui irresponsável, isso não é segredo para ninguém. Já tive distúrbio de imagem, de alimentação porque os comentários antes eram 'você está gorda demais', 'seu quadril é grande demais'. Não emagreci por causa de crítica alheia, mas sem dúvida fui muito cruel comigo por conta de me enxergar pelos olhos dos outros\". Acostumada a ter sua vida exposta desde cedo, já que começou a atuar na TV aos 5 anos de idade, Marquezine diz que se as críticas a atingisse, ela já teria parado, mas aprendeu a se tornar mais forte ao longo do tempo. \"Ao longo dos anos fui criando uma casca, não sei até que ponto isso é positivo, ir se tornando fria para tudo, mas nada me surpreende mais. A crueldade do ser humano na internet não me surpreende mais\". Ela decidiu voltar a falar do assunto pois entende que muitas meninas, famosas ou não, sofrem ao serem expostas nas redes sociais com o que ela chama de \"crueldade alheia e falta de compaixão\". \"Brinco que toda vez que tiver que postar uma foto que apareça meu corpo vou ter que postar um exame de sangue para comprovar que está tudo bem ou então com um médico do lado dizendo que estou saudável porque não é preocupação, é irresponsabilidade e é crueldade. Mas entendo que todo comentário é uma questão muito mais da pessoa do que minha. Não tenho que trazer para mim uma questão do outro\", concluiu. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Mamma Bruschetta assume namoro com militar 36 anos mais jovem que ela Quarta-feira do BBB 20 tem repercussão de paredão, alerta e discussão 'Não tinha noção de quanto o amava', diz Victor e completa: 'Perdi o boy' TV e Famosos PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Ju Isen diz ter se arrepenido de críticas a Cleo: 'Fui uma pessoa horrível' Ju Isen parece estar em uma fase completamente diferente em sua vida. Conhecida como \"musa do impeachment\" e por... 04/03/2020 19h56 Andressa Urach estreia como cantora: 'Cantar algo com a minha história' Andressa Urach gravou sua primeira música, \"Noite Virou Dia\", composta por Elisa Hares, em um estúdio no Rio de... 04/03/2020 18h52 Nana Gouvêa posta fotos nua no Instagram e leva fãs à loucura Nana Gouvea, 44anos, que ficou conhecida nacionalmente pelas participações no quadro Banheira do Gugu, no \"Domingo 04/03/2020 17h52 Adelaide Chiozzo, cantora de 'Beijinho Doce' morre no Rio; famosos lamentam Morreu hoje, aos 88 anos, no Rio de Janeiro, em decorrência de uma pneumonia, a atriz e acordeonista brasileira... 04/03/2020 17h35 Nasce primeiro filho da atriz Giselle Itié Nasceu hoje o primeiro filho da atriz Giselle Itié, fruto de sua relação com o também ator Guilherme Winter. Em... 04/03/2020 17h27 Lizzo acusa Tik Tok de discriminação: \"tirando meus vídeos de maiô\" Lizzo publicou um vídeo em seu perfil no Tik Tok mostrando que não estava nada feliz com a rede social em questão. 04/03/2020 17h05 Oscar Filho revela que só voltaria ao CQC como apresentador O apresentador e humorista Oscar filho participou hoje do Programa Pânico, da Rádio Jovem Pan, e relembrou a época 04/03/2020 16h46 Justin Bieber mostra corpo tatuado em foto só de cueca para promover série Justin Bieber causou barulho, hoje à tarde, ao postar no Instagram uma foto só de cueca, mostrando o torso e os... 04/03/2020 16h45 Giovanna Ewbank volta a se exercitar, grávida: ' Fiquei com receio' Giovanna Ewbank, no quinto mês de gravidez, voltou a malhar. A apresentadora postou uma foto hoje à tarde, no... 04/03/2020 16h05 Cinco dias após anunciar separação, Thiago Oliveira viaja com nova namorada Cinco dias após anunciar sua separação, o apresentador da TV Globo Thiago Oliveira já está vivendo uma nova... 04/03/2020 15h42 Kate e William visitam Guinness Storehouse e bebem cerveja na Irlanda Em visita a Dublin, na Irlanda, Kate Middleton e o príncipe William foram à Guinness Storehouse e puderam ver como 04/03/2020 15h30 Preta vai à praia sem marido em viagem com ele: 'Casamento bem-resolvido' Preta Gil está curtindo o último dia de suas \"miniférias\" ao lado do marido Rodrigo Godoy, em Angra dos Reis (RJ). 04/03/2020 15h27 'Casamento às Cegas' atualiza namoro na TV de modo constrangedor e viciante Reality show mais assistido dos Estados Unidos atualmente, \"Casamento às Cegas\", da Netflix, tem ganhado... 04/03/2020 15h09 Mariana Goldfarb curte passeio com Cauã Reymond no seu aniversário Mariana Goldfarb completou 29 anos de idade ontem e aproveitou para passar o dia ao lado do marido Cauã Reymond. O 04/03/2020 14h54 Lucas Lucco mostra prova de terno para casamento: 'Você casa, Lorena?' Parece que Lucas Lucco e Lorena Carvalho estão para se casar em breve, depois de percalços que adiaram a... 04/03/2020 14h37 Larissa Manoela aposta em top e short para malhar após passar por cirurgia Larissa Manoela comemorou com seus seguidores o fato de ter voltado a fazer exercício após uma cirurgia. 04/03/2020 14h22 Maisa reclama das reações da web sobre seus exames de rotina Maisa Silva é uma figura pública e por conta disso, ela busca sempre trazer mensagens positivas em suas redes... 04/03/2020 14h16 Miley Cyrus faz tatuagem inspirada em Matisse e Leonard Cohen Miley Cyrus ama fazer tatuagens e exibi-las por aí assim que faz uma nova. Nesta semana, a cantora mostrou a... 04/03/2020 13h54 Mion mostra sua família na versão Simpsons: 'enquanto isso em Springfield' Marcos Mion divertiu seus fãs ao exibir sua família na versão Simpsons em seu perfil do Instagram. \"Enquanto isso... 04/03/2020 13h41 Flávia Pavanelli ganha festa surpresa luxuosa para aniversário de 22 anos Flávia Pavanelli ganhou uma festança de aniversário surpresa. Ela, que sempre elaborou suas festas, foi... 04/03/2020 13h06 Sobrinho de Xuxa curte vida dupla de modelo e aluno e ouve conselhos da tia Vitor Meneghel, 19, é sobrinho da Rainha dos Baixinhos e seguindo os conselhos dela e da mãe, deu uma chance para... 04/03/2020 12h51 Débora Nascimento posa nua e deixa web babando: 'deusa' Débora Nascimento deixou a web animada após exibir uma foto conceitual em seu Instagram. Nua, a atriz surgiu em... 04/03/2020 12h35 Dedos dos pés de Kylie e Kendall Jenner chamam a atenção na web Aproveitando uma temporada no Caribe com a família, Kylie Jenner conseguiu chamar a atenção de seus seguidores em... 04/03/2020 12h34 'Nosso lar é onde estivermos juntos', diz Fátima Bernardes sobre Túlio Juntos desde novembro de 2017, Fátima Bernardes e Túlio Gadêlha vivem um relacionamento à distância, se dividindo... 04/03/2020 12h07 Latino comenta em foto de aniversário de Kelly Key: 'gratidão' Latino surpreendeu seus fãs ao deixar um comentário carinhoso para a ex-mulher, Kelly Key. A cantora, que... 04/03/2020 12h02 Munik Nunes não está solteira e diz que finalizou processo de divórcio Munik Nunes voltou sua atenção para conversar com os fãs ontem à noite, e assumiu que não está solteira, e também... 04/03/2020 11h44 Marquezine canta Tribalistas com o pai em sua festa luxuosa com caraoquê Bruna Marquezine deu uma superfesta na noite de ontem para comemorar a coleção de outono/inverno 2020 da marca... 04/03/2020 11h36 Globo quer filho de Wagner Montes e Sonia Lima no 'Show dos Famosos' A Globo acelerou os convites para a próxima temporada do \"Show do Famosos\". Com estreia prevista para abril, o... 04/03/2020 11h36 Claudia Leitte e a filha, Bela, combinam looks de oncinha em clique fofo Aos 6 meses, Bela, filha de Claudia Leitte, já encanta a todos. Nesta manhã, a cantora publicou um clique... 04/03/2020 11h16 Fersoza exibe Melinda e Teodoro dançando enquanto Michel Teló toca violão Thais Fersoza exibiu em seu Instagram o show particular que aconteceu na sala de sua casa. Enquanto Michel Teló... 04/03/2020 10h50 Duda Nagle posta foto com Sabrina e Zoe: \"Como eu amo minhas meninas\" Nesta manhã, Duda Nagle encantou a web com uma foto linda com as mulheres de sua vida, Sabrina Sato e a filha Zoe. 04/03/2020 10h46 Jojo e Mumuzinho vão a comunidades do Rio para ajudar vítimas de enchente Jojo Todynho e Mumuzinho se uniram para visitar as comunidades do Rio de Janeiro que sofreram com as recentes... 04/03/2020 09h59 Giovanna Lancellotti se vinga de Agatha Moreira e posta vídeo dela dormindo Giovanna Lancellotti se vingou de Agatha Moreira ao postar uma foto da amiga dormindo. No Instagram, Gio mostrou... 04/03/2020 09h51 Britney Spears questiona fãs sobre remover tatuagem feita para o ex-marido A estrela pop Britney Spears pediu a opinião de seus seguidores sobre remover ou não uma tatuagem feita em... 04/03/2020 09h05 Isabella Santoni e Caio Vaz curtem férias em clima de romance no Jalapão Isabella Santoni e o Caio Vaz reataram recentemente, e estão curtindo a companhia um do outro em uma viagem ao... 04/03/2020 08h29 Marquezine para som de festa de marca de grife para ver paredão do BBB 20 Bruna Marquezine, uma das estrelas da campanha de outono/inverno da Colcci, prestigiou o lançamento da coleção na... 03/03/2020 23h37 Grávida? Sogra de Viviane Araújo diz a amigos que será vovó Depois de desfilar agarradinha pra cima e pra baixo com o namorado, Guilherme Militão, durante o Carnaval, a... 03/03/2020 22h20 Léo Santana posta foto na cama de hospital após cirurgia no pé: 'Sucesso' Léo Santana, que passou por uma cirurgia no pé hoje, foi ao Instagram tranquilizar seus fãs: a cirurgia foi um... 03/03/2020 21h29 Elisabeth Moss reage a rumores de relação com Tom Cruise A atriz Elisabeth Moss, protagonista do filme \"O Homem Invisível\" (2020), comentou os rumores de que estaria se... 03/03/2020 19h39 Serginho pergunta a Laura Müller se ela chora no sexo e surpreende sexóloga Serginho Groisman surpreendeu Laura Müller na gravação do \"Altas Horas\", que vai ao ar no próximo sábado (7). O... 03/03/2020 19h18 Galvão Bueno diz que não teria superado infarto se não fosse pela mulher Galvão Bueno relembrou o infarto que sofreu em novembro do ano passado. Na gravação do programa \"Altas Horas\", que 03/03/2020 19h09 Xuxa mostra Junno com fantasia sadomasoquista: 'Esse é o meu match' Xuxa postou hoje uma foto do namorado, Junno, em um figurino, digamos, um tanto inusitada. Na imagem, o ator... 03/03/2020 18h45 Bruno Gagliasso posa com ator de La Casa de Papel: 'Temporada da sua vida' Bruno Gagliasso levou seus fãs a loucura ao publicar fotos ao lado do ator espanhol Pedro Alonso, que interpretou... 03/03/2020 18h37 Post Malone se chama de 'feio' ao falar sobre tatuagens no rosto Post Malone é conhecido pelas suas músicas, mas também pelas suas tatuagens. O cantor, que exibe desenhos na... 03/03/2020 18h32 Xuxa relembra passeio na praia com família na infância A apresentadora Xuxa Meneghel publicou hoje uma foto de família curtindo a praia na cidade de Tramandaí (RS)... 03/03/2020 18h29 Isabeli Fontana se joga na argila de topless no Ceará: 'Anti-inflamatório' Isabeli Fontana publicou em seu Instagram um álbum de fotos em que aparece de topless e toda coberta de argila. 03/03/2020 17h56 Flávia Pavanelli comenta sobre período em depressão: 'Não é vergonha' Na tarde de hoje, a atriz e influencer Flávia Pavanelli respondeu perguntas de seus seguidores no Instagram e foi... 03/03/2020 17h31 Maisa Silva critica cosmético após ter reação alérgica; empresa se desculpa A apresentadora Maisa Silva mostrou hoje os efeitos de uma reação alérgica que ela teve após utilizar um produto... 03/03/2020 17h26 ver mais PUBLICIDADE"}
