{"categorias":[""],"corpora":"Cirurgia preventiva | 'Voltei a ter sensibilidade  nos seios': jovem fala de mastectomia inovadora\n'Voltei a ter sensibilidade nos seios': jovem fala de mastectomia inovadora\nMastectomia preventiva: 'Voltei a ter sensibilidade nos seios': jovem conta sobre inovadora cirurgia PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo VivaBem VivaBem 'Voltei a ter sensibilidade nos seios': jovem conta sobre inovadora cirurgia de mastectomia preventiva Sarafina Nance passou por cirurgia depois de descobrir que tinha grande chance de ter câncer de mama Imagem: Sarafina Nance 00:00 04/03/2020 11h06 A cirurgia realizada em Sarafina Nance para prevenir o câncer de mama utiliza técnicas inovadoras para evitar a perda de sensibilidade nos seios. Quando Sarafina Nance descobriu que tinha grande chance de ter câncer de mama, decidiu fazer uma dupla mastectomia preventiva seguida de reconstrução dos seios. A cirurgia reduz drasticamente o risco de câncer, mas pode acabar com a sensibilidade nos seios. A jovem de 26 anos estava \"totalmente preparada\" para ficar sem sensibilidade, até que uma cirurgia mudou a vida dela. Relacionadas Estrela de 'Barrados no Baile' fala sobre luta contra o câncer Apresentadora do Globo Esporte no RS anuncia ao vivo tratamento de câncer Em teste, nova droga contra câncer de mama traz esperança a pacientes A primeira vez que Sarafina fez exames para identificar câncer de mama, os médicos encontraram algo preocupante. Ela já sabia que havia herdado o gene BRCA2 do seu pai, depois que ele foi diagnosticado com câncer de próstata avançado e ela fez testes genéticos. O gene aumenta o risco de desenvolver vários tipos de câncer, entre eles, o de mama. Por isso, Sarafina, que mora na Califórnia, foi informada de que precisaria passar por exames duas vezes por ano. Depois de sua primeira ressonância magnética, os médicos pediram uma biópsia. \"Esperando pelos resultados, fiquei completamente abatida\", diz Sarafina. \"Lembro de ligar para o meu pai, perguntando o que acontecerá se nós dois tivermos câncer. E se eu morrer?\" O nódulo era benigno, mas Sarafina decidiu que não queria passar por exames repetidos. Ainda na casa dos 20 anos, ela decidiu fazer uma mastectomia dupla preventiva com reconstrução dos seios. Assim, o tecido mamário seria todo removido e implantes criariam novos seios. Normalmente, a mastectomia com reconstrução é oferecida a dois grupos: mulheres com diagnóstico de câncer e aquelas com alta tendência genética ao desenvolvimento de câncer de mama que decidem passar por operações preventivas. Emma Pennery, diretora clínica da instituição britânica Breast Cancer Now, diz que há uma diferença entre os procedimentos que podem ser oferecidos a mulheres como Sarafina e aquelas que já desenvolveram câncer de mama — e é da maior importância que o câncer seja tratado adequadamente. \"As células do câncer de mama podem existir na área atrás do mamilo ou atrás da aréola, então você precisa estar seguro para eliminar todo o câncer\", diz Pennery, acrescentando que os planos de tratamento do câncer em andamento podem afetar o método de reconstrução da mama. 'Você não sente abraços' Doutoranda em astronomia na Universidade da Califórnia, Sarafina começou a pesquisar as opções de cirurgia. \"Era muito difícil saber o que deveria decidir\", diz ela. \"As mulheres que têm mastectomia e reconstrução podem perder a sensibilidade nos seios e isso pode significar que você não sente abraços ou que não sente ondas batendo em você se estiver no mar\". Emma Pennery diz que os cirurgiões com quem ela trabalhou tentam minimizar os efeitos colaterais para as mulheres que fazem mastectomias preventivas. \"A facilidade de remover os seios e reconstruí-los varia muito e depende de fatores como o tamanho dos seios, o tamanho dos mamilos e das auréolas, e também a posição dele, coisa que pode ser afetada, por exemplo, para ser curta e grossa, por serem caídos\", diz ela. A médica explica que, com o implante para reconstruir a mama, é \"bastante provável\" que a mulher perca a sensibilidade depois. \"Para fazer a mastectomia e a reconstrução, o cirurgião corta alguns dos nervos que atuam na área e é isso que leva à falta de sensibilidade.\" Um estudo do hospital Royal Marsden, em Londres, publicado em 2016, mostrou que \"a sensibilidade da mama é significativamente prejudicada após a mastectomia e a reconstrução\", mas apontou que a maioria das mulheres passa a recuperar alguma sensibilidade de toque leve. \"As alterações sensoriais pós-reconstrução foram amplamente negligenciadas no passado, mas podem ser de importância crucial na qualidade de vida de uma mulher e afetar a forma como ela aceita sua reconstrução\", diz Ayesha Khan, consultora de cirurgia oncoplástica da mama e uma das autoras do estudo. \"Novas técnicas para preservar melhor a sensibilidade pós-reconstrução estão em evolução e provavelmente serão algo de que as mulheres poderão se beneficiar no futuro.\" Depois de semanas de pesquisa, Sarafina encontrou a médica Anne Peled, que atua na Califórnia e especializada em câncer de mama e cirurgia plástica e reconstrutiva. Peled inclusive teve câncer de mama. \"Quando recebi meu próprio diagnóstico, passei por um período muito, muito difícil para fazer uma escolha, porque eu senti que era muito assustador considerar, aos 37 anos, não ter nenhuma sensação no seio pelo resto da minha vida\", disse Peled. Ela optou por uma cirurgia alternativa e agora está trabalhando com o marido, especialista em nervos, na descoberta de novas técnicas para preservar a sensibilidade das pacientes. Peled foi responsável pela mastectomia e, em seguida, a reconstrução com implantes em Sarafina no fim de 2019. A primeira emoção de Sarafina, quando ela acordou da anestesia, foi de alívio. E a recuperação dela vai bem. \"Agora tenho sensibilidade em todo o meu lado direito e três quartos do meu lado esquerdo, e ela volta cada vez mais, a cada dia\", diz ela. Ver essa foto no Instagram IMPORTANT PSA ? ? Most women have little to no sensation in their breasts after mastectomy. Can you imagine how hard that is? Unable to feel hugs. Unable to feel a baby against your breasts. Unable to feel pleasure. You can't feel a seatbelt or a wave, your bra or your puppy snuggle into you. ? ? One of the most incredible aspects of my mastectomy and reconstruction, and a huge reason why I chose @drannepeled as my surgeon, is because she and @peledmigraine do nerve preservation and nerve grafting during surgery to PRESERVE SENSATION in women. That means that during mastectomy Dr. Anne works to preserve the nerves in the chest instead of cutting into them, so that women can retain sensation. If they can't be preserved, Dr. Ziv uses nerve grafting to literally reconnect nerves to preserve sensation. It's extremely new— their first paper on nerve grafting was in August— and an absolutely incredible breakthrough in women's health and breast oncological surgery. ? ? If you're interested in nerve preservation or grafting, please please PLEASE make sure that your surgeon has a history of performing this surgery. Ask about success rates, talk to prior patients and use your community!!!!!? ? I've heard stories of women going to surgeons who say they know how to do nerve preservation/grafting but they don't and then they can't actually do the procedure in the OR, so women wake up without having had it done. This is SO AWFUL and inappropriate and absolutely should not happen. ? ? If you're interested in finding a surgeon who is certified in nerve preservation/grafting, a great resource is Resensation.com! Also SO happy to talk to anyone about my experience with Dr. Anne & Ziv Peled, so please ask me any questions you may have. All women deserve sensation post-mastectomy, and I'm so excited for this option to become available to more and more women. ? ? Here's their paper for the curious: https://journals.lww.com/prsgo/Fulltext/2019/07000/Nerve_Preservation_and_Allografting_for_Sensory.30.aspx#JCL1 Uma publicação compartilhada por Sarafina Nance (@starstrickensf) em 14 de Nov, 2019 às 3:22 PST Pelo Instagram, Sarafina elogiou o trabalho de Peled e destacou a importância de as mulheres terem a sensibilidade preservada após cirurgias. \"Todas as mulheres merecem ter sensibilidade pós-mastectomia, e estou muito empolgada por esta opção estar disponível para mais e mais mulheres\", escreveu. Sarafina também descreveu que Peled \"faz preservação e enxerto de nervos durante a cirurgia para preservar a sensibilidade em mulheres\". \"Durante a mastectomia, a Dra. Anne trabalha para preservar os nervos no seio, em vez de cortá-los, para que as mulheres possam reter a sensibilidade. Se eles não puderem ser preservados, o Dr. Ziv usa o enxerto de nervos para reconectar literalmente os nervos e manter a sensibilidade. É extremamente novo — o primeiro artigo sobre enxerto de nervos saiu em agosto ? e um avanço absolutamente incrível na saúde das mulheres e na cirurgia oncológica da mama.\" Além de usar as redes sociais para aumentar a conscientização sobre mastectomias preventivas e reconstrução, Sarafina se prepara para seu doutorado e disputa uma vaga de astronauta na Nasa. O momento tem sido desafiador para a família dela, especialmente o pai, que ainda está em tratamento para o próprio câncer. \"Ele ficou muito triste por eu ter a mutação [genética], ter que passar por isso e enfrentar coisas que acho que ele gostaria que nunca tivesse que enfrentar\", diz Sarafina. \"Mas acho que ele está realmente orgulhoso e muito aliviado por tudo ter corrido tão bem e por eu me sentir 100% eu mesma.\" O que é o 100 Women? Todos os anos, a iniciativa BBC 100 Women (100 Mulheres) nomeia 100 mulheres influentes e inspiradoras ao redor do mundo e compartilha suas histórias. Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Homens sentem cheiro de mulheres excitadas, diz estudo Refrigerantes naturais são uma boa opção de bebida? Nutricionistas analisam O mito do treinamento com sofrimento PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados VivaBem Autismo e o significado literal das palavras | Nuno Lobo Antunes 04/03/2020 19h14 Diarreia associada ao uso de antibióticos O uso abusivo de antibióticos pode favorecer o aparecimento de super-bactérias resistentes à ação dos medicamentos 04/03/2020 18h15 DrauzioCast #93 | Células malignas IV 04/03/2020 18h05 Homens sentem cheiro de mulheres excitadas, diz estudo 04/03/2020 17h48 Instituto Butantan usa toxina da cascavel para combater dor crônica 04/03/2020 16h12 Desafio faz jovens comerem porção grande de sal puro: será que há perigo? 04/03/2020 12h34 Treinador de Bruno Gagliasso conta como ator perdeu 8 kg em dois meses 04/03/2020 12h31 Febre hemorrágica brasileira 04/03/2020 12h13 Tecnologia permite confecção mais precisa de placas para bruxismo 04/03/2020 11h30 Diferença entre estresse e ansiedade e 3 dicas \"mindful\" para o dia a dia 04/03/2020 10h13 É possível eliminar o câncer do colo do útero 04/03/2020 08h50 O mito do treinamento com sofrimento 04/03/2020 04h00 Escoliose da coluna costuma ser herança de família e deve ser tratada 04/03/2020 04h00 Vale a pena investir no treino em jejum para emagrecer? 04/03/2020 04h00 Câncer de pênis: os homens que a #laveopinto não salva 04/03/2020 04h00 Sardinhas assadas são alternativa de refeição low carb e rica em ômega 3 04/03/2020 04h00 Descamação na pele pode ser psoríase ou eczema; entenda a diferença 04/03/2020 04h00 Sonhos premonitórios: por que às vezes parece que acontece o que sonhamos 04/03/2020 04h00 Sexo durante menstruação: 8 fatos importantes que todo mundo precisa saber 04/03/2020 04h00 Refrigerantes naturais são uma boa opção de bebida? Nutricionistas analisam 04/03/2020 04h00 Manter boa higiene da pele antes e após procedimento médico ajuda a prevenir infecção vascular 04/03/2020 04h00 Cadeira extensora: evite erros ao fazer o exercício que fortalece as coxas 04/03/2020 04h00 Grávida, Dany Bananinha exibe pés inchados; por que problema ocorre? 03/03/2020 18h42 Remédio contra asma pode ser eficaz contra novo coronavírus 03/03/2020 18h22 5 sinais de alerta da Doença de Parkinson 03/03/2020 17h22 Células de gordura corporal revelam diferença imunológica entre sexos 03/03/2020 17h06 Cadu Cortez morre após infarto aos 40 anos; quanto mais jovem, mais fatal? 03/03/2020 12h16 Paulo Vieira é internado com meningite; tipo bacteriano é o mais grave 03/03/2020 12h14 Barriga solidária: como funciona o procedimento e quais as regras 03/03/2020 11h44 Coronavírus: O que muda com a chegada ao Brasil | Coluna #132 03/03/2020 11h13 Você sabe a que riscos se expõe ao compartilhar a vida nas redes? 03/03/2020 04h00 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... 03/03/2020 04h00 Comidas congeladas que são saudáveis e facilitam seu dia a dia 03/03/2020 04h00 Insulina favorece acúmulo de gordura e ganho muscular; conheça suas funções 03/03/2020 04h00 Não precisa se privar para ter dieta saudável: conheça o \"comer intuitivo\" 03/03/2020 04h00 Intoxicação alimentar pode levar à desidratação; saiba como prevenir-se 03/03/2020 04h00 4 métodos ajudam a reverter pensamentos negativos que empacam sua vida 03/03/2020 04h00 Mitos e verdades sobre o período menstrual 03/03/2020 04h00 Metrópoles: pressa, aglomeração, violência e poluição nos fazem viver pior 03/03/2020 04h00 Tomar muito antibiótico na infância pode causar problemas de saúde? 03/03/2020 04h00 Cinco mitos e verdades: é melhor alongar antes ou depois do treino? 03/03/2020 04h00 Como prevenir infecção urinária 02/03/2020 15h45 Rafa passa por cirurgia no BBB; abscesso dentário requer tratamento rápido 02/03/2020 15h41 Novo medicamento melhora qualidade de vida de pacientes com Parkinson 02/03/2020 15h38 A batalha de uma médica contra a microcefalia 02/03/2020 14h52 De volta às quadras: cheerleader mirim relata na internet recuperação após hemorragia cerebral 02/03/2020 12h44 Atividades que conectam fala e escrita melhoram aprendizado infantil 02/03/2020 12h14 Doenças raras: como a terapia gênica contribui para melhorar tratamento 02/03/2020 11h11 ver mais PUBLICIDADE"}
