{"categorias":[""],"corpora":"Chico Alves | Drauzio, Suzy e o poder do abraço na cólera\nDrauzio, Suzy e o poder do abraço na cólera\nDrauzio Varella, Suzy e o poder do abraço em tempos de cólera - Chico Alves - UOL Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro Senadores veem manobra de governo sobre Orçamento e prometem obstrução Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Chico Alves 00:00 Drauzio Varella, Suzy e o poder do abraço em tempos de cólera Drauzio Varella abraça Suzy Imagem: Reprodução TV Globo Chico Alves Chico Alves https://noticias.uol.com.br/colunas/chico-alves Chico Alves é jornalista, por duas vezes ganhou o Prêmio Embratel de Jornalismo e foi menção honrosa no Prêmio Vladimir Herzog. Foi editor-assistente na revista ISTOÉ e editor-chefe do jornal O DIA. É co-autor do livro 'Paraíso Armado', sobre a crise na Segurança Pública no Rio, em parceria com Aziz Filho. Colunista do UOL 04/03/2020 11h37 A expressão entristecida de Suzy, presa na penitenciária paulista José Parada Neto, parece ainda mais comovida ao ouvir a pergunta: \"Há quanto tempo você não recebe uma visita?\" Constrangida, ela responde, pouco antes de deixar escapar uma lágrima: \"Sete anos, oito anos... bastante tempo\". O interlocutor, então, lamenta, emocionado: \"Muito tempo, não é, minha filha?\". Em seguida, dá-lhe um abraço carinhoso. A imagem do médico Drauzio Varella abraçado a Suzy de Oliveira Santos, detenta transgênero e soropositiva, foi ao ar no Fantástico de domingo passado. Desde então, passou a ser replicada freneticamente nas redes sociais, acompanhada de comentários emocionados, gerando uma repentina onda de solidariedade. No Facebook e no Twitter, surgiu um mutirão para enviar mensagens de conforto à presa. A Secretaria de Administração Penitenciária de São Paulo apoiou a ideia e criou a campanha \"Cartas para Suzy\". Outra trans mostrada no programa, que depois de passar a cumprir pena em regime aberto não consegue emprego, também é alvo de uma enorme corrente de solidariedade na internet. Mesmo com bastante experiência em programas de TV, onde já apresentou séries e deu incontáveis entrevistas, o oncologista Drauzio Varella se mostrou surpreso com a repercussão da última reportagem. \"Achei que ia causar um certo mal-estar essa discussão toda\", admitiu. A surpresa foi geral. Nesses tempos em que a homofobia se mostra tão desavergonhadamente e a opinião impulsionada pelos robôs nas redes sociais é de que os presos têm que mofar na cadeia sem qualquer atenção ou simplesmente matarem-se uns aos outros numa rebelião qualquer, o gesto de Drauzio despertou nas pessoas sentimentos opostos a estes. E melhor: a emoção foi disseminada pelas redes sociais, ambiente tão contaminado pelo ódio de todos os tipos. Em seu paciente trabalho de três décadas, levando aos presidiários palavras de alento e orientação que vão na linha da ressocialização que os governos não cumprem, o médico certamente não esperava que justamente agora, nesta época tão tóxica da vida nacional, e da política em particular, fosse motivar reações positivas em favor de pessoas marginalizadas O episódio serve para alertar a todos nós, usuários das redes sociais, que talvez estejamos dando espaço demais a manifestações de rancor e intolerância, deixando de lado histórias bonitas de luta contra o preconceito e desigualdade que podem estar ao alcance dos nossos olhos. Nada indica que a explosão espontânea de solidariedade a Suzy e outras detentas vá mudar milagrosamente a condição estrutural de pessoas excluídas como elas, espalhadas pelo Brasil inteiro. Pode ser, porém, um primeiro passo, por lembrar-nos o lado bondoso que muitas vezes esquecemos. A mudança verdadeira desse quadro dramático de esgarçamento social é trabalhosa. Mas se houver reversão possível, ela não virá da cólera, hoje disseminada, mas da empatia, essa palavrinha da moda tão repetida quanto pouco praticada. Ninguém espera soluções definitivas de um simples gesto de afeto, como se a vida fosse um filme da Sessão da Tarde. Mas o abraço de Drauzio e Suzy mostrou por onde devemos começar. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora STF nega ação que ajudaria Aliança pelo Brasil a sair do papel Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 7,2 milhões Hipnose é aceita como terapia; o que estraga sua fama é o entretenimento Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chico Alves Políticos policiais criticam elogios de comandante da FNS a PMs amotinados Teve repercussão bastante negativa entre os políticos oriundos das funções policiais e das Forças Armadas o... 03/03/2020 04h00 Comandante da Força Nacional elogia PMs amotinados do Ceará: \"Gigantes!\" A assembleia que decidiu ontem à noite pelo encerramento do motim da PM do Ceará, que durou 13 dias, teve uma... 02/03/2020 14h05 Coronel comandante da Força Nacional elogia policiais amotinados do Ceará 02/03/2020 14h00 Carta imaginária de um ex-juiz aos amotinados do Ceará Caríssimos senhores policiais amotinados: 01/03/2020 04h00 Bolsonaro precisa urgentemente conhecer a verdade O personagem que Jair Bolsonaro construiu para disputar e vencer a eleição de 2018 era inimigo da mentira. Repetiu 29/02/2020 04h00 General critica associação de manifestação a golpe militar: \"Idiotice\" Apesar de afinado com muitas ideias do presidente Jair Bolsonaro, o general da reserva Paulo Chagas, que foi... 28/02/2020 12h43 \"Fora de contexto\", diz general com foto estampada em convocação de ato O deputado federal General Peternelli (PSL-SP) foi um dos quatro oficiais do Exército que teve sua foto, de farda, 26/02/2020 10h37 Santos Cruz esclarece: crítica foi ao uso da imagem de generais Depois de duas postagens feitas ontem no Twitter sobre a manifestação convocada contra o Congresso para o dia 15,... 25/02/2020 07h12 \"Crentefobia\", a nova lenda depois da terra plana A primeira vez que a palavrinha apareceu na imprensa foi há seis anos, quando uma vereadora do PSC de Curitiba... 23/02/2020 19h53 Feminista e politizada, rainha de bateria da Mangueira quebra esterótipos No mundo do Carnaval, rainhas de bateria têm seus atributos medidos em centímetros. Por esse parâmetro, Evelyn... 22/02/2020 04h00 Quando Bolsonaro foi mais sensato que o general que deveria aconselhá-lo Consumada a eleição de Jair Bolsonaro para a Presidência da República, houve preocupação por conta de seus... 19/02/2020 16h23 As instituições assistem passivas ao show de horrores de Bolsonaro Na falta da competência para gerir a economia, a educação ou a política ambiental de um país, compostura é o... 18/02/2020 11h16 Fantasias na mira do politicamente correto: Luiz Antonio Simas opina Um dos maiores estudiosos do Carnaval, o historiador carioca Luiz Antonio Simas se diz surpreso com a grande... 17/02/2020 04h00 Machado de Assis proibidão e a livraria do subúrbio A estreita porta de entrada dá a impressão de que a lojinha é ainda mais apertada do que realmente é. Lá dentro,... 15/02/2020 04h00 Justiça dá liminar em favor de deputados acusados na Operação Furna da Onça O desembargador Rogério de Oliveira Souza, da 22ª Câmara Cível, deferiu hoje à noite liminar que permite que os... 13/02/2020 21h15 Jornalista assassinado previu a morte e \"pediu\" poucos tiros Assassinado com 12 tiros na noite de ontem, na cidade de Ponta Porã, em Mato Grosso do Sul, o jornalista Leonardo... 13/02/2020 16h24 Elitismo de Guedes supera Chico Anysio, Miguel Falabella e Marcelo Adnet Na extensa galeria de personagens de Chico Anysio, um dos destaques foi Justo Verissimo. Era um político bigodudo... 13/02/2020 12h13 Nos insultos a Patricia, Congresso mostra que se acostumou aos absurdos Como todos os parlamentos do mundo, o Congresso brasileiro abriga no seu cotidiano momentos edificantes e... 12/02/2020 04h00 Suspeita de grampo na Alerj motiva discussão sobre impeachment de Witzel A suspeita de que integrantes do governo estadual fizeram grampos nos gabinetes dos 70 deputados da Assembleia... 11/02/2020 18h35 Generais desprezam previsões de documento do Ministério da Defesa Ainda repercute nos altos escalões militares o documento \"Cenários de Defesa 2040\", revelado pelo repórter Igor... 11/02/2020 04h00 \"Polícia quer me matar, não prender\", disse ex-capitão Adriano a advogado O ex-capitão PM Adriano da Nóbrega, acusado de chefiar a milícia \"Escritório do Crime\", morto hoje pela polícia na 09/02/2020 13h07 CPI demora, Rio precisa solucionar água suja agora, diz presidente da Alerj O presidente da Assembleia Legislativa do Rio de Janeiro (Alerj), deputado André Ceciliano (PT), classifica como... 09/02/2020 04h09 Não há nada fora de contexto: Guedes disse o que realmente pensa Assim como o álcool, sinceridade é algo que deve ser usado com moderação. Quem abre o peito para mostrar ao mundo... 08/02/2020 17h03 Agressões às religiões afro mostram que instituições não estão funcionando Outrora visto como país pacífico, lugar da diversidade e integração de culturas, o Brasil está degringolando para... 07/02/2020 04h00 Biólogo denuncia há 20 anos o esgoto na água do Guandu, que abastece o Rio Foi durante um dos vários sobrevôos diários para observar as condições da bacia hidrográfica do Rio de Janeiro que 06/02/2020 04h03 Pedro Bial e José de Abreu: o machismo que ataca a esquerda e a direita Sabe aquele homenzarrão musculoso, suarento, que cospe no chão e coça as partes íntimas em público? Pois bem,... 05/02/2020 04h00 Ex-ministro da Saúde: Brasil está preparado para vigilância do coronavírus À frente do Ministério da Saúde, em 2009, José Gomes Temporão enfrentou a ameaça do H1N1, causador da chamada... 03/02/2020 18h56 Movimento fascista, integralismo tem adeptos na órbita do governo Bolsonaro No turbilhão de \"frituras\" de integrantes do governo Bolsonaro neste mês de novembro, há 15 dias se falava em... 02/02/2020 04h02 Weintraub busca deputados e filhos de Bolsonaro para se manter de pé no MEC Segundo funcionários do Ministério da Educação (MEC), o sorriso irônico que Abraham Weintraub exibia no início de... 01/02/2020 04h02 Promoção tem que ser por qualidade, não por tempo, diz Maia sobre servidor O presidente da Câmara, Rodrigo Maia (DEM-RJ), desfruta o seu último fim de semana antes da volta aos trabalhos na 01/02/2020 04h01 Bolsonaro, Moro e o peso eleitoral da Segurança Pública De qualquer ponto de vista, não faz o menor sentido o ministro responsável pela segurança pública convocar uma... 31/01/2020 15h22 UBES e UNE apontam vazamento do Sisu e vão entrar na Justiça contra o MEC Apesar da decisão judicial que suspendeu a divulgação dos resultados do Sisu (Sistema de Seleção Unificada),... 28/01/2020 13h12 Deputado Marco Feliciano ameaça processar ex-ministro Gustavo Bebianno A longa treta continua entre apoiadores e ex-apoiadores do governo Bolsonaro. Depois de ser criticado pelo... 27/01/2020 14h52 Bebianno, sobre Marco Feliciano: \"Vive envolvido em escândalos grotescos\" Parece que vão até o fim do mandato presidencial as tretas entre bolsonaristas e ex-bolsonaristas. Há um rodízio... 27/01/2020 04h00 Pior ministro, Weintraub pode levar Educação ao colapso Em uma equipe ministerial que tem Damares Alves, Ernesto Araújo e Ricardo Salles não é difícil achar alguma coisa... 26/01/2020 15h25 Glenn diz que resistência democrática brasileira é maior do que esperava Apesar de surpreendido pela denúncia do Ministério Público Federal, em que é acusado de auxiliar, orientar e... 24/01/2020 04h00 Aos mais ricos, Guedes diz que mais pobres são culpados por crise ambiental Depois de sua antológica bobageirada, quando disse que a culpa da pobreza é dos pobres que não sabem poupar, o... 21/01/2020 16h21 Entidades estudantis pedirão indenização para candidatos por erros do Enem A União Brasileira dos Estudantes Secundaristas (UBES), a União Nacional dos Estudantes (UNE) e a Associação... 21/01/2020 04h00 Soares, sobre o recorde de mortes da PM do Rio: \"Estatizamos homicídios\" O porteiro Claudio Henrique de Oliveira foi morto por policiais militares na quinta-feira 12, durante operação na... 20/01/2020 04h00 Dirigente estudantil, sobre erro no Enem: \"Cedo para falar em caso isolado\" O presidente da União Brasileira dos Estudantes Secundaristas, Pedro Gorki, defende que o Ministério da Educação... 18/01/2020 13h02 Para rabino Bonder, fala de Alvim ameaça país de respeito e diversidade O pronunciamento nazista do ex-secretário nacional de Cultura, Roberto Alvim, teve duplo impacto sobre Nilton... 17/01/2020 19h00 Contra o nazi-fascismo, Moro tem que ir do discurso à prática O ministro da Justiça e Segurança Pública, Sergio Moro, foi ao Twitter no domingo 12 pedir para que seja mantido... 17/01/2020 10h02 Perguntas incômodas não são bem-vindas no cercadinho de Bolsonaro De fisionomia tensa como sempre, franja esvoaçante e gestos largos, o presidente Jair Bolsonaro foi mais uma vez... 16/01/2020 13h43 Politicagem turva as águas do Rio de Janeiro Ao contrário do que diz a lenda eleitoral, nem sempre um técnico terá melhor desempenho que um político na direção 15/01/2020 10h04 Quando religioso era retratado na TV como homossexual e ninguém reclamava Entre aqueles que se sentem ofendidos com o especial de Natal do grupo Porta dos Fundos, muitos recomendam aos... 10/01/2020 04h00 Acusado de atentado a Porta dos Fundos comemora em vídeo decisão da Justiça Eduardo Fauzi, autodeclarado ativista do integralismo acusado de lançar coquetel molotov contra a produtora Porta... 09/01/2020 12h10 Presidente da OAB sobre Porta dos Fundos: \"Caminho perigoso do Judiciário\" O presidente da Ordem dos Advogados do Brasil, Felipe Santa Cruz, criticou duramente à coluna a decisão do... 09/01/2020 04h00 Brasileiros vão ao topo do Twitter com memes de amizade com o Irã Milhares de brasileiros foram ao Twitter na manhã de hoje para postar memes e mensagens em que exaltam a amizade... 07/01/2020 12h36 ver mais PUBLICIDADE"}
