{"categorias":[""],"corpora":"Nada de tanque de guerra | Diretor do filme 'The Batman' revela primeiras imagens do Batmóvel; veja\nDiretor do filme 'The Batman' revela primeiras imagens do Batmóvel; veja\nThe Batman: Batmóvel tem primeiras imagens reveladas; veja PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 'The Batman': diretor revela primeiras imagens do Batmóvel; veja O Batman de Robert Pattinson com o seu Batmóvel Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 04/03/2020 14h59 Resumo da notícia Matt Reeves revelou as primeiras fotos do Batmóvel de 'The Batman' Herói dirigirá veículo que foge do padrão 'tanque de guerra' dos últimos filmes Com Robert Pattinson à frente, 'The Batman' chega aos cinemas em junho de 2021 O diretor Matt Reeves revelou hoje as primeiras imagens oficiais do Batmóvel em \"The Batman\", filme do herói da DC que deve chegar aos cinemas em junho de 2021. Desta vez, o papel principal ficou com Robert Pattinson, que os fãs já puderam ver nas primeiras cenas com o seu traje. Com aspecto menos \"tanque de guerra\" e mais \"carro de rua\", o novo Batmóvel difere bastante dos dirigidos por Christian Bale (de \"Batman Begins\" a \"O Cavaleiro das Trevas Ressurge\") e Ben Affleck (de \"Batman vs Superman\" a \"Liga da Justiça\"). Relacionadas '007 - Sem Tempo Para Morrer' tem estreia adiada pelo coronavírus 'Ragnarok' tem 2ª temporada confirmada pela Netflix Camila Cabello ganha festa de aniversário surpresa de Shawn Mendes #TheBatman pic.twitter.com/qJFNprk1ut -- Matt Reeves (@mattreevesLA) March 4, 2020 As fotos mostram o Batman de Pattinson parado ao lado do veículo, que está no meio de uma rua em Gotham City, na frente de um semáforo. As poderosas lanternas traseiras vermelhas do veículo, assim como seu potente motor, também ganham destaque. Além de Pattinson, \"The Batman\" já escalou algumas outras figuras que vão povoar a Gotham do filme: da Mulher-Gato (Zoë Kravtiz, de \"Big Little Lies\"), ao Charada (Paul Dano, de \"Sangue Negro\"), passando por Pinquim (Colin Farrell, de \"Animais Fantásticos\") e Aflred (Andy Serkis, de \"Pantera Negra\"). Comunicar erro As mais lidas agora 10 filmes que podem bombar no Oscar 2021 'Ragnarok' tem 2ª temporada confirmada pela Netflix Yung Buda, o fã de games e animes que está levando a cultura geek ao rap Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek 'Ragnarok' tem 2ª temporada confirmada pela Netflix A Netflix confirmou hoje que a série \"Ragnarok\", que bombou em sua estreia, terá uma segunda temporada. A data... 04/03/2020 14h04 Senhor das Estrelas desafia Homem-Aranha a salvar o universo com uma dança Chris Pratt, o Senhor das Estrelas da Marvel, desafiou o Homem-Aranha (Tom Holland) a salvar o mundo com uma... 04/03/2020 12h44 Ryan Reynolds trola Hugh Jackman no aniversário do filme Logan Logan está fazendo três anos desde que foi em lançado em 2017. O ator Hugh Jackman, que interpretou Wolverine na... 04/03/2020 11h50 Hugh Jackman celebra três anos de 'Logan': 'O papel da minha vida' Hugh Jackman usou o Twitter para comemorar os três anos do lançamento de \"Logan\" nos cinemas. O ator australiano... 03/03/2020 10h56 Enquanto Hollywood tenta driblar coronavírus, streaming pode se fortalecer Enquanto cresce o número de casos associados ao novo coronavírus —com dois já confirmado no Brasil e uma morte... 29/02/2020 04h00 China bane jogo Plague Inc. em meio ao surto de coronavírus A China baniu ontem o jogo Plague Inc. O simulador desafia usuários a espalharem um vírus mortal pelo mundo. De... 28/02/2020 11h06 Rivais na tela, amigos fora: o amor entre 'Magneto\" e \"Professor X\" O ator inglês Patrick Stewart se declarou para o amigo e também ator Ian McKellen. As declarações aconteceram em... 27/02/2020 12h20 \"Batmóvel\" irregular é rebocado pela polícia de Moscou; assista Uma réplica do \"Batmóvel\", veículo utilizado pelo herói Batman nas histórias em quadrinho da DC Comics, foi... 27/02/2020 11h40 Explosões em gravações de 'Matrix 4' causam danos em cidade dos EUA As explosões criadas durante as gravações de \"Matrix 4\" causaram danos reais na cidade de São Francisco, nos EUA,... 27/02/2020 09h28 Novo livro de Star Wars terá Jedi da mesma espécie que Chewbacca O mais novo livro da franquia \"Star Wars\" terá pela primeira vez um wookiee, mesma espécie do Chewbacca, como... 26/02/2020 14h21 Foliões de Belo Horizonte 'disputam' Corrida Maluca e viram meme A \"Corrida Maluca\" foi disputada em Belo Horizonte neste Carnaval. Foliões mineiros se fantasiaram como pilotos do 23/02/2020 02h54 Entregador do Uber Eats? Vazam imagens de 'The Batman' e web não perdoa Na tarde de hoje, viralizaram nas redes sociais imagens vazadas do set do filme The Batman. 21/02/2020 21h16 'The Batman': supostas fotos do set revelam traje completo e moto do herói As primeiras fotos do set de \"The Batman\" podem ter vazado hoje. Duas contas de fãs no Twitter postaram imagens... 21/02/2020 15h14 Ator de 'Game of Thrones' é confirmado em sequência de 'The Witcher' Kristofer Hivju, que interpretou Tormund em \"Game of Thrones\", foi confirmado no elenco da segunda temporada de... 21/02/2020 12h48 Baby Yoda que mexe as orelhas e \"fala\" chega às lojas dos EUA no próximo mês Bonecos do personagem conhecido como \"Baby Yoda\", da série \"The Mandalorian\", do serviço de streaming da Walt... 21/02/2020 08h57 'Westworld': Os quatro maiores destaques do novo trailer A pouco menos de um mês de sua estreia, a terceira temporada de \"Westworld\" ganhou mais um trailer. Trazendo de... 20/02/2020 17h37 Jim Carrey diz que críticas nas redes sociais ajudaram Sonic O ator Jim Carrey, que interpreta o vilão Dr. Robotnik em \"Sonic - o Filme\", falou em entrevista ao portal Fox... 19/02/2020 12h46 Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, cocriador de personagens populares das HQs, como Cable e Deadpool, culpou o figurino de \"Aves de... 18/02/2020 18h39 Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 X-Men: intérprete de heroína asiática diz que teve 'muitas cenas' cortadas Em 2016, os fãs dos quadrinhos de \"X-Men\" tinham motivos para comemorar: uma das heroínas mais populares das... 18/02/2020 10h58 Teoria diz que filmes de John Wick tratam das cinco fases do luto Um usuário da rede social Reddit expôs uma teoria sobre a série de filmes \"John Wick\" que ganhou força nos últimos 18/02/2020 10h12 Netflix não oferecerá mais teste grátis de 30 dias no Brasil A Netflix não oferece mais no Brasil o teste gratuito por 30 dias aos novos usuários. O fim do período de... 17/02/2020 16h15 Atriz de 'It' surge ensaguentada e descobre poderes em série; veja trailer A Netflix liberou hoje o primeiro trailer completo de de 'I Am Not Okay with This', série com a atriz Sophia... 17/02/2020 12h25 Nova Mulher-Gato quer 'esquecer pressão dos fãs e trabalhar por si mesma' Zoe Kravitz, que vai interpretar a Mulher-Gato em The Batman, estreia de Robert Pattinson no papel do herói, falou 17/02/2020 10h37 'Matrix 4': Trinity leva Neo 'na garupa' da moto em vídeo do set Um novo vídeo das filmagens de \"The Matrix\" 4 mostrou a primeira cena de Trinity (Carrie-Anne Moss) e Neo (Keanu... 17/02/2020 10h10 Restaurante imersivo inspirado em Batman será inaugurado em Londres Uma outra parte de Gotham City será espalhada pelo mundo, já que um restaurante imersivo inspirado no personagem... 14/02/2020 18h58 Taika Waititi fala sobre rumores de participar da franquia \"Star Wars\" O vencedor do Oscar de roteiro adaptado, Taika Waititi, também adora fazer uma pontinha nos filmes que dirige e... 14/02/2020 16h42 Por que a Gotham de 'Aves de Rapina' é a mais colorida que você já viu Gotham nunca foi tão colorida quanto em \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\". A cidade, que... 14/02/2020 04h00 \"The Batman\": Matt Reeves mostra Robert Pattinson pela 1ª vez como o herói O diretor Matt Reeves divulgou hoje a primeira imagem de Robert Pattinson em \"The Batman\", que estreia em 25 de... 13/02/2020 20h24 'Sonic': Jim Carrey é acusado de dar cantada em repórter durante entrevista Jim Carrey foi acusado de \"cantar\" uma repórter durante uma entrevista de \"Sonic: O Filme\", que estreia hoje nos... 13/02/2020 10h50 'Vingadores: Ultimato' conquistou um recorde indesejado no Oscar \"Vingadores: Ultimato\" foi o filme mais badalado de 2019, atingindo o recorde de bilheteria na história do cinema. 13/02/2020 09h47 Como 'Vikings' selou o destino de Lagertha em sua sexta e ultima temporada \"Vikings\" está se despedindo do público. A primeira parte da sexta e última temporada da série já foi exibida no... 13/02/2020 04h00 HQ revela a primeira morte causada por Kylo Ren Uma HQ dividida em três partes está revelando a história de como Ben Solo se tornou Kylo Ren. 12/02/2020 22h19 Cinco animes imperdíveis que estão em mostra no CCBB Quem acha que animação japonesa é \"desenho para criança\" tem uma oportunidade de conhecer algumas produções... 12/02/2020 19h44 \"Aves de Rapina\": filme entrega sexualidade de Arlequina Um trecho de \"Aves de Rapina: Arlequina e sua Emancipação Fantabulosa\" entrega a sexualidade da sua protagonista,... 12/02/2020 11h14 Bob Esponja faz provocação e mostra a sua versão à la Sonic \"Sonic - O Filme\" estreia amanhã nos cinemas brasileiros, e todo mundo está curioso para ver como funciona o... 12/02/2020 09h13 Overdose de fofura: o bebê que faz cosplay de músicos famosos é encantador O neném Leo, de oito meses, tem um compromisso a cada \"mêsversário\" (moda de comemorar cada mês completado por um... 12/02/2020 04h00 Mulher-Maravilha 1984: Gal Gadot aparece em nova foto com armadura dourada O filme \"Mulher-Maravilha 1984\" ganhou uma nova foto, divulgada na capa da revista Entertainment Weekly. Na... 11/02/2020 15h28 Warner muda título de 'Aves de Rapina' nos EUA após decepção na bilheteria A Warner Bros. anunciou uma mudança no título do filme \"Aves de Rapina\". O filme, que antes se chamava \"Aves de... 10/02/2020 22h55 Funko cria bonecos de bombeiros com coalas após incêndios na Austrália Em parceria com a Popcultcha, uma das maiores lojas online de artigos de cultura pop da Austrália, a Funko criou... 07/02/2020 16h08 Aves de Rapina: Quem são as companheiras da Arlequina no novo filme Arlequina pode ter terminado com o Coringa, mas sozinha ela não está. Em \"Aves de Rapina: Arlequina e sua... 07/02/2020 12h00 \"Muié do Coringa\": João Guilherme é detonado por crítica a Aves de Rapina O ator, cantor e youtuber João Guilherme acabou levando o nome da ex-namorada, Larissa Manoela ao primeiro lugar... 06/02/2020 14h26 Matrix 4: Keanu Reeves vive um Neo bem diferente em fotos e vídeos do set As filmagens do quarto longa da saga Matrix já estão a todo vapor em San Francisco (EUA), e um morador da cidade... 06/02/2020 11h35 O que acontece após os créditos de Aves de Rapina? \"Aves de Rapina, Arlequina e sua Emancipação Fantabulosa\" chega hoje aos cinemas e muita gente está doida para... 06/02/2020 04h00 Aves de Rapina: Margot Robbie explica porque uniu Arlequina a grupo de heroínas 06/02/2020 04h00 Sam Raimi, diretor de Homem-Aranha, negocia para comandar Doutor Estranho 2 O diretor Sam Raimi, que dirigiu a primeira trilogia do Homem-Aranha nos cinemas, está negociando com a Marvel... 05/02/2020 21h41 Baby Yoda vai ganhar mais destaque na nova temporada de The Mandalorian A Disney aumentará a presença de Baby Yoda na próxima temporada da série The Mandalorian, que estreia em outubro,... 04/02/2020 23h12 ver mais PUBLICIDADE"}
