{"categorias":[""],"corpora":"Economia | Em dia de 'pibinho', dólar sobe pela 11ª vez consecutiva e fecha a R$ 4,581 \nEm dia de 'pibinho', dólar sobe pela 11ª vez consecutiva e fecha a R$ 4,581\nEm dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% - 04/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 EXCLUSIVO-Brasil exportou milhares de carregamentos não autorizados de madeira de porto na Amazônia Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% Imagem: Getty Images/Bill Oxford 00:00 Do UOL, em São Paulo 04/03/2020 17h04Atualizada em 04/03/2020 18h21 O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a maior variação positiva registrada desde 8 de novembro de 2019 (1,83%) e também o maior valor nominal (sem considerar a inflação) de fechamento já alcançado pela moeda. Nem a intervenção do Banco Central, que anunciou para amanhã uma oferta líquida de até US$ 1 bilhão em contratos de swap cambial, foi capaz de segurar a alta da moeda norte-americana. O Ibovespa, principal índice da Bolsa brasileira, também encerrou o pregão em alta (1,6%), chegando aos 107.224,22 pontos. No ano, o dólar já acumula valorização de 14,15% frente ao real, tornando a brasileira a moeda de pior desempenho entre as 142 principais divisas. Já o Ibovespa soma queda de 7,28% até agora. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. 'Pibinho' não animou A sessão de hoje foi marcada pela reação dos investidores aos dados do PIB (Produto Interno Bruto) de 2019. Segundo divulgado pelo IBGE (Instituto Brasileiro de Geografia e Estatística) nesta manhã, a economia brasileira cresceu 1,1% em 2019. Na avaliação do sócio-fundador do grupo Laatus, Jefferson Laatus, os números não deixaram o mercado otimista. \"O PIB brasileiro não decepcionou tanto, mas também não animou; não tirou muita pressão do dólar, e o mercado segue em espera\", disse à agência de notícias Reuters. Expectativa de queda nos juros Investidores também estão atentos a um possível corte da taxa de juros (Selic) no Brasil, após os Estados Unidos promoverem um corte emergencial em sua taxa de juros por causa do novo coronavírus. Ontem, em nota, o BC brasileiro afirmou que monitora atentamente os impactos do coronavírus nas condições financeiras e na economia brasileira, deixando em aberto a possibilidade de uma nova redução na Selic. O Copom (Comitê de Política Monetária) do BC se reúne em 17 e 18 de março para decidir sobre a taxa de juros, que está em patamar mínimo recorde de 4,25% ao ano. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Parlamentares de oposição criticam Bolsonaro por piada com o PIB: 'deboche' Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% Ibovespa volta a patamar pré-Carnaval; IRB Brasil perde R$8 bi em valor de mercado Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Reuters Ações europeias avançam com setores defensivos em meio a esperanças de estímulo cercadas de cautela Por Ambar Warrick e Sruthi Shankar 04/03/2020 14h31 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Chefe do FMI diz que coronavírus acaba com esperanças de crescimento mais rápido em 2020 Por David Lawder e Andrea Shalal 04/03/2020 13h50 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 do UOL Ameaça do coronavírus derruba expectativas para PIB e juros no Brasil As expectativas para o crescimento econômico brasileiro e as taxas de juros para 2020 sofreram forte queda hoje,... 03/03/2020 19h51 Reuters OLX anuncia compra de 100% do Grupo Zap por cerca de R$ 2,9 bi SÃO PAULO (Reuters) - A empresa de classificados online OLX anunciou nesta terça-feira acordo para comprar o grupo 03/03/2020 17h43 do UOL Dólar sobe pelo 10º dia seguido e fecha a R$ 4,511; Bolsa cai 1,02% O dólar comercial emendou sua 10ª alta consecutiva, de 0,54%, e fechou o dia cotado a R$ 4,511 na venda, após os... 03/03/2020 17h05 Reuters Ações europeias fecham em alta com apostas de operadores por mais estímulos após Fed cortar juro Por Sruthi Shankar e Sagarika Jaisinghani 03/03/2020 15h57 do UOL Dólar opera em alta, a R$ 4,517, após EUA cortar juros; Bolsa cai 1,58% Depois de abrir o dia estável, o dólar comercial voltou a subir nesta terça-feira (3). Por volta das 16h30, a... 03/03/2020 12h33 do UOL Coronavírus leva EUA a fazer 1º corte emergencial de juros desde 2008 O Federal Reserve, o banco central dos Estados Unidos, anunciou hoje um corte de juros emergencial de 0,5 ponto... 03/03/2020 12h13 Reuters Fed corta juros enquanto G7 promete combater coronavírus Por Tetsushi Kajimoto e Andrea Shalal 03/03/2020 10h15 Estadão Conteúdo Lucro da BRF sobe 120,6% e atinge R$ 690 milhões no 4º trimestre de 2019 A BRF registrou lucro líquido de R$ 690 milhões no quarto trimestre de 2019, aumento de 120,6% em relação ao igual 03/03/2020 10h07 Reuters Ministro do Japão diz que resposta econômica a coronavírus varia para cada membro do G7 TÓQUIO (Reuters) - O ministro das Finanças do Japão, Taro Aso, afirmou nesta terça-feira que a resposta econômica... 03/03/2020 10h02 Reuters Trump diz que Fed deveria realizar grande corte da taxa de juros (Reuters) - O presidente dos Estados Unidos, Donald Trump, pediu ao Federal Reserve que corte a taxa de juros de... 03/03/2020 08h03 Reuters Índices da China fecham em alta por queda em casos de vírus e expectativas de estímulo XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta terça-feira diante da queda nos 03/03/2020 07h36 Estadão Conteúdo Vale cumpriu apenas 7% das recomendações feitas após Brumadinho A Vale divulgou nesta segunda-feira, 2, o relatório final do Comitê Independente de Assessoramento Extraordinário... 02/03/2020 22h28 Reuters Efeito Caixa Econômica pesa sobre resultado da MRV no 4º tri (Reuters) - A MRV teve no final de 2019 um hiato na sucessão de melhora dos resultados trimestrais, afetada por... 02/03/2020 21h05 do UOL Nova taxa do INSS pode encarecer consignado a aposentado, diz especialista O governo Jair Bolsonaro publicou hoje uma regra que pode ajudar a aliviar as contas do INSS (Instituto Nacional... 02/03/2020 17h16 do UOL Dólar emenda 9ª alta e vai a R$ 4,487, um novo recorde; Bolsa sobe 2,36% O dólar comercial emendou hoje sua nona alta consecutiva, de 0,13%, e encerrou o dia a R$ 4,487 na venda. É o... 02/03/2020 17h01 Reuters Ações europeias fecham em alta, mas Itália estende queda devido a coronavírus Por Sruthi Shankar e Shreyashi Sanyal 02/03/2020 15h41 Reuters CVC Brasil desaba após indícios de erros em balanço; Bradesco BBI corta preço-alvo As ações da CVC Brasil desabavam mais de 8% na manhã dehoje, após a operadora de turismo divulgar no fim de semana 02/03/2020 11h01 Reuters Ações emergentes sofrem saídas de US$9,7 bi em fevereiro, mostra IIF LONDRES (Reuters) - Gerentes de portfólio retiraram 9,7 bilhões de dólares de ações emergentes em fevereiro depois 02/03/2020 10h12 Reuters UE prepara medidas para ajudar economia em meio a surto de coronavírus BRUXELAS (Reuters) - O comissário de economia da União Europeia (UE) disse nesta segunda-feira que o bloco está... 02/03/2020 09h47 Bloomberg Commodities têm pior choque da demanda desde 2008, diz Goldman (Bloomberg) — O mundo enfrenta o maior choque de demanda de commodities desde a crise financeira global diante do... 02/03/2020 09h25 do UOL Mercado reduz projeção para inflação pela 9ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela nona semana seguida suas projeções para o IPCA (Índice de... 02/03/2020 08h45 Reuters Eneva propõe fusão com AES Tietê em negócio de R$6,6 bi Por Luciano Costa 02/03/2020 08h27 Reuters Ações da China sobem mais de 3% com esperança de estímulo após dados fracos As ações da China subiram mais de 3% hoje após fortes perdas na semana passada, com dados econômicos sombrios... 02/03/2020 07h58 do UOL Segundo paciente com coronavírus no país é funcionário da XP Investimentos A XP Investimentos enviou na noite de ontem um e-mail para seus funcionários alertando que um dos seus... 02/03/2020 07h33 Reuters Atividade industrial da China tem pior resultado histórico em fevereiro por coronavírus, mostra PMI As fábricas da China sofreram um golpe devastador em fevereiro uma vez que a epidemia de coronavírus provocou a... 02/03/2020 07h31 Bloomberg Coronavírus: Pânico aumenta fortuna de empresários de saúde e tecnologia Nem todo mundo perdeu dinheiro na épica onda de vendas no mercado acionário na semana passada. 02/03/2020 07h02 Folha de S. Paulo Impacto do coronavírus no setor aéreo brasileiro ainda é incalculável Portão de embarque A estimativa de impacto do coronavírus sobre o desempenho das companhias aéreas brasileiras... 02/03/2020 01h30 Reuters Autoridades dos EUA minimizam pânico do mercado por coronavírus e destacam força da economia Autoridades do governo Trump tentaram neste domingo acalmar o pânico do mercado de que o coronavírus poderia... 01/03/2020 16h26 BBC News Brasil Mercado foi 'excessivamente otimista' com capacidade de entrega do governo, diz economista No início de 2019, Zeina Latif, então à frente do departamento de economia da XP Investimentos, não achava que as... 01/03/2020 06h41 Finanças Pessoais - Investimentos Quem usar cartão no exterior agora pode pagar pelo dólar do dia da compra A partir deste 1º de março, as compras internacionais realizadas no cartão de crédito poderão ser pagas com a... 01/03/2020 04h00 Estadão Conteúdo 'Estou adorando a queda das ações', diz Luiz Barsi, o 'rei da Bolsa' Na Quarta-Feira de Cinzas, 26, dia em que as empresas brasileiras amargaram prejuízo de R$ 290,2 bilhões em valor... 29/02/2020 13h19 Estadão Conteúdo Nova política para o mínimo deve ser a 1ª pauta-bomba No momento em que o governo tenta fechar um acordo com o Congresso para viabilizar o Orçamento de 2020, ficou mais 29/02/2020 08h24 UOL Economia Dólar está caro e você precisa comprar? Veja dicas 29/02/2020 04h00 do UOL Petrobras perde R$ 69,5 bi em valor de mercado em 9 dias de crise na Bolsa A Petrobras foi a companhia brasileira do Ibovespa, principal índice da Bolsa, que mais perdeu valor de mercado,... 28/02/2020 19h54 Covid-19 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 do UOL Ouro e dólar são os melhores investimentos pelo 2º mês; Bolsa é o pior Ouro e dólar fecharam fevereiro no topo do ranking dos investimentos no Brasil pelo segundo mês seguido. A Bolsa... 28/02/2020 18h41 ver mais PUBLICIDADE"}
