{"categorias":[""],"corpora":"De 2008 a 2019 | Receita libera consulta a restituições da malha fina\n8.066 contribuintes tiveram situação regularizada e vão receber créditos\nReceita libera hoje consulta a restituições do IR que caíram na malha fina - 07/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Imposto de renda Receita libera hoje consulta a restituições do IR que caíram na malha fina 00:00 Do UOL, em São Paulo 07/04/2020 10h15 A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que haviam caído na malha fina e foram regularizadas. Ao todo, 87.066 contribuintes receberão o crédito em suas contas, totalizando mais de R$163 milhões em restituições. O dinheiro será depositado em 15 de abril na conta bancária indicada pelo contribuinte ao fazer a declaração. Relacionadas IR 2020: fraudar declaração pode dar até 5 anos de cadeia IR 2020: primeira parcela pode ser colocada em débito automático até 10/6 IR 2020: governo prorroga prazo de entrega de declaração para 30 de junho O dinheiro depositado é corrigido pela taxa Selic. Os percentuais variam de 5,78% a 114,06%, dependendo do período em que a declaração ficou retida. Como saber se tive a restituição liberada? Você pode: acessar o site da Receita ligar para o Receitafone (146) checar pelo app Pessoa Física, disponível para Android e iOS O que fazer se o dinheiro não cair na conta? Caso tenha direito e o valor não caia na conta, você pode: procurar uma agência do Banco do Brasil ligar para 4004-0001 (capitais), 0800-729-0001 (demais localidades) ou 0800-729-0088 (para deficientes auditivos). Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Caiu na malha fina? Veja orientações da Receita UOL Notícias As mais lidas agora Nada vai ser como antes, diz Luiza Trajano sobre cenário após coronavírus Não podemos parar em hipótese alguma, diz presidente da Nestlé Brasil Auxílio emergencial: governo lança aplicativo e site para pedir os R$ 600 Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Imposto de renda Imposto de Renda IR 2020: Fraudar declaração pode dar até 5 anos de cadeia Tentar ser mais \"esperto\" que a Receita Federal para pagar menos Imposto de Renda está cada vez mais difícil e... 05/04/2020 04h00 Imposto de Renda IR 2020: Contribuinte que já enviou declaração pode mudar data de pagamento Os contribuintes que têm imposto a pagar e já enviaram a declaração do Imposto de Renda 2020 para a Receita... 02/04/2020 17h29 Imposto de Renda IR 2020: Primeira parcela poderá ser colocada em débito automático até 10/6 A Receita Federal prorrogou de 10 de abril para 10 de junho o prazo para entrega da declaração do Imposto de Renda 02/04/2020 11h54 Imposto de Renda IR 2020: Governo prorroga prazo de entrega de declaração para 30 de junho O Ministério da Economia anunciou nesta quarta-feira (1º) que o prazo para entrega das declarações de Imposto de... 01/04/2020 19h10 Imposto de Renda IR 2020: Receita adia declaração de Simples e MEI, mas não muda de pessoas A Receita Federal informou nesta quinta-feira (26) que prorrogou o prazo de entrega das declarações anuais das... 26/03/2020 11h22 Imposto de Renda CNI pede 90 dias a mais para entrega do IR 2020 por causa do coronavírus O presidente da CNI (Confederação Nacional da Indústria), Robson Braga de Andrade, enviou uma carta ao ministro da 25/03/2020 15h05 Imposto de Renda Auditores pedem que Receita adie em um mês prazo de entrega do IR 2020 O sindicato dos auditores fiscais da Receita Federal (Sindifisco Nacional) encaminhou um ofício ao secretário... 20/03/2020 16h12 Agora - Grana Com coronavírus, Receita estuda adiar prazo de entrega do Imposto de Renda 2020 A Receita Federal estuda adiar o prazo de entrega do Imposto de Renda 2020. A informação é do supervisor do IR,... 18/03/2020 16h18 Imposto de Renda IR 2020: Trabalhei como MEI em 2019; preciso declarar? A pessoa que trabalhou como microempreendedor individual (MEI) em 2019 pode ser obrigada a fazer a declaração de... 18/03/2020 13h14 Imposto de Renda IR 2020: Paguei o plano de saúde do meu filho de 25 anos; posso deduzir? Se o seu filho completou 25 anos em algum mês de 2019 e estava cursando faculdade ou curso técnico, ele pode ser... 18/03/2020 13h12 Imposto de Renda IR 2020: Vale a pena pegar empréstimo no banco para antecipar restituição? Os principais bancos já estão oferecendo a linha de crédito para antecipar o recebimento da restituição do Imposto 18/03/2020 13h11 Imposto de Renda IR 2020: Veja passo a passo como baixar e instalar o programa da declaração O primeiro passo para fazer a declaração do Imposto de Renda 2020 é baixar o programa de preenchimento no site... 18/03/2020 13h08 Imposto de Renda IR 2020:Não tenho direito a restituição e ainda vou pagar imposto. Por quê? A declaração do Imposto de Renda tem como objetivo comparar o imposto que foi pago ao longo do ano com o imposto... 18/03/2020 13h03 do UOL Imposto de Renda: Receita paga restituições da malha fina de 2008 a 2019 A Receita Federal paga nesta segunda-feira (16) um lote de restituições do Imposto de Renda Pessoa Física (IRPF)... 16/03/2020 08h20 Imposto de Renda IR 2020: Saiba quais são as novidades da declaração neste ano O Imposto de Renda 2020 trouxe poucas mudanças em relação à declaração do ano passado. As regras que obrigam o... 13/03/2020 04h00 Imposto de Renda Receita libera hoje consulta a restituições do IR que caíram na malha fina A Receita Federal disponibiliza hoje a consulta a um lote de restituições do Imposto de Renda de 2008 a 2019 que... 09/03/2020 04h00 Imposto de Renda IR 2020: Receita lança nova versão do programa, mas não precisa baixar A Receita Federal já fez cinco atualizações no programa de preenchimento da declaração do Imposto de Renda 2020... 07/03/2020 04h00 Imposto de Renda Este guia vai ajudar a fazer sua primeira declaração de Imposto de Renda É a primeira vez que você vai declarar Imposto de Renda? 07/03/2020 04h00 do UOL Projeto da Câmara isenta adicional de férias e verba indenizatória no IR Um projeto do deputado federal Bira do Pindaré (PSB-MA) prevê isenção de imposto de renda ao terço adicional de... 06/03/2020 16h16 Imposto de Renda Receita libera na 2ª-feira consulta a restituições que caíram na malha fina A Receita Federal informou hoje que vai disponibilizar a partir das 9h de segunda-feira (9) a consulta a um lote... 06/03/2020 14h58 Imposto de Renda IR 2020: Quer pagar menos imposto? Veja lista do que pode descontar ou não Tem de declarar o Imposto de Renda 2020 e gostaria de pagar menos ou receber uma restituição maior? A Receita... 06/03/2020 11h42 Imposto de Renda Faça o download do programa de declaração do IR 2020 O primeiro passo para declarar o Imposto de Renda 2020, é baixar o programa da Receita Federal. Todo ano é... 06/03/2020 11h24 Imposto de Renda IR 2020: Já viu se você tem de declarar mesmo imposto neste ano? Já viu se você é obrigado mesmo a declarar o Imposto de Renda 2020? Veja quais os critérios para isso: se você se... 06/03/2020 11h07 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Imposto de Renda Começa a declaração do IR 2020; veja o que pode ou não diminuir seu imposto Começa nesta segunda-feira (2) o prazo para entrega da declaração do Imposto de Renda 2020. O programa de... 02/03/2020 04h00 Imposto de Renda IR 2020: Empresas e bancos têm até hoje para enviar informes de rendimentos Empresas, bancos e corretoras de valores têm até esta sexta-feira (28) para enviar aos funcionários e clientes os... 28/02/2020 04h00 Estadão Conteúdo Empresas e bancos têm até o dia 28 para enviar informes de rendimentos do IR Empresas e instituições financeiras têm até a próxima sexta-feira (28) para enviar aos contribuintes os informes... 26/02/2020 13h06 Imposto de Renda IR 2020: dependente de qualquer idade precisa de CPF; veja como obter Os contribuintes devem informar o CPF (Cadastro de Pessoa Física) de todos os dependentes, de qualquer idade,... 26/02/2020 04h00 Imposto de Renda IR 2020: Quem pode ser incluído como dependente na sua declaração? A inclusão de dependentes na declaração do Imposto de Renda 2020 dá um abatimento no cálculo do imposto a pagar,... 24/02/2020 04h00 Imposto de Renda IR 2020: Aproveite o Carnaval para adiantar declaração do Imposto de Renda A entrega do Imposto de Renda 2020 só vai começar no dia 2 de março, mas você pode aproveitar o Carnaval para... 22/02/2020 04h00 Imposto de Renda Receita libera programa de declaração do IR 2020; faça o download A Receita Federal liberou nesta quinta-feira (20) o programa para preenchimento da declaração do Imposto de Renda... 20/02/2020 08h21 Estadão Conteúdo Programa do IR virá sem dedução da contribuição patronal sobre domésticos O fim da dedução da contribuição patronal sobre empregados domésticos é a principal novidade para as declarações... 19/02/2020 16h26 Imposto de Renda Governo não atualiza tabela do IR, e você vai pagar mais imposto em 2020 As regras do Imposto de Renda 2020, divulgadas hoje pela Receita Federal, confirmam que a tabela não sofreu... 19/02/2020 15h58 Imposto de Renda IR 2020: Restituição começa antes e será mais rápida; programa sai quinta A Receita Federal anunciou nesta quarta-feira (19) as regras e o calendário do Imposto de renda da pessoa física... 19/02/2020 15h06 Imposto de Renda IR 2020: Empresas e bancos têm até dia 28 para enviar informe de rendimento Empresas, bancos e corretoras de valores têm até o dia 28 de fevereiro para enviar aos contribuintes os informes... 19/02/2020 04h00 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Imposto de Renda Receita paga hoje restituições do IR que tinham caído na malha fina A Receita Federal paga hoje o lote residual de restituição multiexercício do IRPF (Imposto sobre a Renda Pessoa... 17/02/2020 08h06 Imposto de Renda IR 2020: Vendi meu carro. Terei de pagar imposto? Embora o mais comum seja vender o carro por um preço inferior ao de compra, há alguns casos em que acontece o... 10/02/2020 19h19 Imposto de Renda IR 2020: Você pode declarar sem ser obrigado e ganhar restituição Quem não é obrigado a declarar o Imposto de Renda 2020 pode preencher o programa e ainda conseguir restituição,... 10/02/2020 19h18 Imposto de Renda IR 2020: Como fica o IR do contribuinte que morreu em 2020 sem declarar? O contribuinte que faleceu no começo de 2020 deve ter sua declaração do Imposto de Renda 2020 entregue à Receita... 10/02/2020 19h17 Imposto de Renda IR 2020: Espólio: veja como fazer declaração de contribuinte falecido Se você é herdeiro e está como responsável por um processo de inventário, é importante entender como fazer a... 10/02/2020 19h16 Imposto de Renda IR 2020: Pegou empréstimo de mais de R$ 5.000 no banco? Tem que declarar Você pegou um empréstimo no banco ou em uma financeira? Precisa declarar a dívida no Imposto de Renda 2020, se o... 10/02/2020 19h16 ver mais PUBLICIDADE"}
