{"categorias":[""],"corpora":"Em sua reestreia | Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil\nCaio Coppolla é rebatido ao vivo pela direção da CNN Brasil\nCaio Coppolla é rebatido ao vivo pela direção da CNN Brasil - 07/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Caio Coppolla é rebatido ao vivo pela direção da CNN Brasil Imagem: Reprodução/YouTube CNN Brasil 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 07/04/2020 12h41 Afastado por pouco mais de duas semanas de suas funções na CNN Brasil, Caio Coppolla ressurgiu no canal de notícias na noite desta segunda-feira (6). E, logo em sua reestreia, foi repreendido ao vivo pela direção da emissora após defender o fim do isolamento total da população devido ao novo coronavírus. Durante a edição noturna de \"O grande debate\", Caio Coppolla partiu em defesa de que o isolamento social seja apenas para grupos de risco, e não para toda a população. \"O nosso comentário poderia estar sendo feito de casa, mas por uma questão meramente estética e cosmética, a gente vem ao estúdio e assume o risco de sermos contaminados e estamos aqui trabalhando\", afirmou. Relacionadas Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Enquanto as lives bombam, streamings desabam de audiência Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora \"Estamos pesando a relação entre saúde e economia. Por que os trabalhadores em casa não têm o mesmíssimo direito que a gente tem aqui na CNN? Pessoas que estão em grupo de risco estão isoladas. Por que a gente quer impor algo tão diferente? O que que nos torna melhores ou piores que o cidadão que está em casa, impedido de trabalhar?\", questionou Coppolla, para a perplexidade de seu adversário no programa, o advogado Augusto de Arruda Botelho. Cerca de três minutos depois, Caio foi interrompido pela jornalista Monalisa Perrone, mediadora do debate. Ela mencionou que a direção da CNN Brasil estava assistindo ao noticiário e tinha considerações para fazer sobre a frase do debatedor. Veja, no final da reportagem, a partir o minuto 32:02, a intervenção de Monalisa Perrone. \"A CNN Brasil deixa muito claro que segue as regras e, para lembrar a todos, os debatedores, os senhores e as senhoras que nos acompanham, o trabalho da imprensa no mundo inteiro é considerado um trabalho essencial nesse momento de pandemia. Quem diz isso não sou eu, é a Organização Mundial da Saúde\", pontuou Monalisa, em nome da emissora. Antiga adversária de Caio Coppolla em O Grande Debate, quando o quadro era apenas um espaço no matinal Novo Dia, Gabriela Prioli também desembarcará nos próximos dias no horário nobre da CNN Brasil. Conforme antecipou a Coluna do Leo Dias, ela terá um espaço de análise dos fatos do dia entre os principais telejornais do canal. *Com colaboração de Gabriel de Oliveira Veja, a partir o minuto 32:02, a intervenção de Monalisa Perrone: ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Ver Babu se justificar por acusações de violência foi o fim', dispara Manu Apresentador da Globo é hostilizado no meio da rua no Rio de Janeiro Quem deve sair do BBB 20: Babu, Flay ou Marcela? Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias CNN contrata jornalistas envolvidos em polêmicas de racismo na Record No dia 9 de março, a Coluna do Leo Dias relatou que quatro jornalistas da Record Brasília foram demitidos da... 07/04/2020 16h49 Apresentador da Globo é hostilizado no meio da rua no Rio de Janeiro O jornalista Marcelo Cosme, apresentador de telejornais da Globo, foi hostilizado por populares na Praia de... 07/04/2020 13h48 Dudu Camargo se atrasa e repórter assume jornal do SBT de última hora O telespectador do Primeiro Impacto, noticiário das madrugadas e início das manhãs do SBT, foi surpreendido no... 07/04/2020 12h20 Enquanto as lives bombam, streamings desabam de audiência Não se fala em outra coisa no mundo da música a não ser do sucesso das lives dos artistas. A cada semana um novo... 07/04/2020 12h15 Live de Marília Mendonça vai ditar nova forma de fazer transmissão ao vivo Nessa quarta-feira (8) a maior cantora e compositora do Brasil na atualidade fará sua primeira live, a partir das... 07/04/2020 12h06 Tia Má: 'Racismo é um câncer social, não pode ser reduzido a mimimi' Foi dando conselhos em seus vídeos sobre racismo, autoestima e machismo que a jornalista Maíra Azevedo ganhou... 07/04/2020 12h00 Bruna Marquezine convoca exército de fãs para ajudá-la contra haters Bruna Marquezine acabou indo para o olho do furacão nesta segunda-feira (6). Criticada por ter adotado um... 06/04/2020 20h49 Figurante de 'Soltos' sobre cenas de sexo: 'Produção jurou que não teria' Nos últimos dias, uma série de denúncias sobre o reality \"Soltos em Floripa\" veio à tona: participantes afirmam... 06/04/2020 16h32 Ingrid Guimarães lembra 'Novo mundo': 'Carrego sotaque português até hoje' Ingrid Guimarães ficou quatro anos longe das novelas até voltar pros folhetins em \"Novo mundo\", em 2017. Sua... 06/04/2020 14h14 Villa Mix arrecada 500 toneladas de alimentos durante mais de 10h de show Durante mais de dez horas de show, a Villa Mix Esperança conseguiu arrecadar 500 toneladas de alimentos. O evento... 06/04/2020 11h25 Globo Bahia entra em crise e corta salários de funcionários em 25% Nem mesmo a Globo, maior rede de televisão da América Latina, conseguiu não ser afetada pelos efeitos da pandemia... 06/04/2020 10h32 Em uma só live: de Marília a Leo Santana, de Dilsinho a Maiara e Maraisa Uma live com 7 horas de duração, reunindo os mais diferentes artistas, de sertanejo a pagode, passando por axé.... 06/04/2020 09h11 Apresentador Neto quer ir embora do país: 'Não quero mais essa vida louca' Rei das tretas e sem papas na língua, o ex-jogador Neto, apresentador do programa \"Os Donos da Bola\", da Band,... 06/04/2020 04h00 De surpresa, comentarista da GloboNews pede demissão após 17 anos O jornalista João Borges surpreendeu seus colegas da GloboNews ao pedir demissão há alguns dias. Considerado um... 05/04/2020 22h01 Artistas mudarão modo de agir nas redes: a ordem é ostentar menos O mundo mudou. O freio de mão foi puxado à força e paramos tudo. O planeta vai agir de maneira diferente, assim... 05/04/2020 19h01 Jorge e Mateus repudiam acusação de aglomeração em live recorde A Coluna do Leo Dias conversou na tarde deste domingo com a equipe de Jorge e Mateus sobre as diversas acusações... 05/04/2020 16h11 Ludmilla rompe com agência e assume parte publicitária de sua carreira Focada em seu crescimento não só na música, Ludmilla rompeu com a agência Mynd, antiga responsável pela parte... 03/04/2020 16h54 Globo cancela participação de Felipe Prior no Fantástico. Emissora confirma A cúpula do Jornalismo da Globo decidiu cancelar a participação de Felipe Prior, ex-participante do Big Brother... 03/04/2020 16h48 Organização de jogos universitários confirma acusações contra Felipe Prior A comissão organizadora do InterFAU veio a público na tarde desta sexta-feira (3) e confirmou, pela primeira vez,... 03/04/2020 16h03 Eduardo Costa lança \"Ainda Tô Aí\", primeira faixa de seu novo DVD romântico Eduardo Costa fez a alegria dos seus fãs que estão em casa devido ao isolamento social e lançou nas plataformas... 03/04/2020 15h12 Matheus, da dupla com Kauan, cria campanha pra ajudar compositores anônimos Matheus Aleixo, da dupla Matheus e Kauan, criou um desafio para ajudar compositores anônimos. Através do seu... 03/04/2020 14h30 Vizinhos reclamam de noitadas de Gabriel Jesus durante quarentena em SP Pela internet, Gabriel Jesus mostra que está levando a quarentena a sério. São vídeos e fotos do jogador se... 03/04/2020 13h11 Latino sobre roubo de carro nos EUA: 'Queria sair, pegar mulherada' Quem não tem passado não tem história. É o que diz Latino, em entrevista exclusiva ao colunista Leo Dias. O cantor 03/04/2020 04h00 Sikêra Jr se revolta com repórter que chamou programa de 'Cidade Alerta' Tudo pode acontecer durante um programa de televisão ao vivo, né? Sikêra Jr. que o diga. O jornalista passou por... 02/04/2020 21h43 Racha sertanejo: Naiara Azevedo lança mesma música de dupla e gera conflito O mercado de shows está em pausa por conta do isolamento social, mas os artistas estão a todo vapor com... 02/04/2020 20h33 Após polêmica, Gabriela Prioli será promovida para o horário nobre da CNN A novela envolvendo a permanência da comentarista Gabriela Prioli no quadro de funcionários da CNN Brasil está... 02/04/2020 19h39 Após paredão histórico, Fantástico entrevista Felipe Prior do 'BBB 20' Felipe Prior inegavelmente movimentou a 20ª edição do BBB como poucos conseguiram até então e no paredão com Manu... 02/04/2020 16h10 Irmãs Minerato brigam, deixam de se seguir e até a mãe entra na discussão Poderia ser tema de um 'Casos de Família', mas não, é que em tempos de isolamento social os barracos acontecem... 02/04/2020 15h14 Fãs apontam que Guilherme e Boca Rosa estão juntos após o 'BBB 20' No dia que Gabi Martins chorava dentro da casa do Big Brother Brasil relembrando quando Bianca Andrade, a Boca... 02/04/2020 15h08 Em crise, Record ES demite equipe e reduz salário de apresentadores A baixa no faturamento das redes de televisão por conta da pandemia de coronavírus atingiu em cheio as emissoras... 02/04/2020 12h35 Ferrugem e Mumuzinho sobre nova geração do samba: 'Fazendo a diferença' Dois dos maiores nomes do samba da atualidade, Mumuzinho e Ferrugem, juntaram-se para um bate-papo sobre a... 02/04/2020 12h00 Por que funkeiros quase não gravam DVD, ao contrário dos sertanejos? Wesley Safadão anunciou para o próximo dia 18 a gravação de seu próximo DVD, durante uma live. Mas ...calmaê. Há... 02/04/2020 10h41 GloboNews anuncia ao vivo eliminação de Felipe Prior do 'BBB 20' Felipe Prior foi o décimo eliminado do \"BBB 20\", em um paredão no qual recebeu 56,73% dos mais de 1,5 bilhão de... 01/04/2020 18h08 Felipe Araújo lança clipe na vertical e música especial para dia da mentira Em pleno dia da mentira, data comemorada nesse 1º de abril em alguns países como forma de espalhar boatos e... 01/04/2020 17h53 Safadão gravará DVD em live e arrecadará fundos para combate ao Covid-19 Wesley Safadão fará uma live no dia 18 desse mês, às 20h, através do seu canal no YouTube onde gravará músicas... 01/04/2020 13h02 Claudia Raia sobre convite para teste na Globo: 'Achei que era cantada' Claudia Raia, de 53 anos, fez história nos seus mais de 30 anos de carreira. Em entrevista à Coluna do Leo Dias, a 01/04/2020 04h00 TV Globo irá reprisar a final da Copa de 2002 no domingo de Páscoa A TV Globo prepara uma surpresa para os telespectadores que estão em quarentena. Sem futebol, com as partidas... 31/03/2020 18h13 Após pedidos pela internet, Jorge & Mateus marcam data de live-show pra fãs No último domingo (29), os fãs de Jorge e Mateus pediram na internet uma live da dupla para aproveitarem o período 31/03/2020 14h54 Fernando Zor, Maiara e Maraisa cozinham para médicos em Goiânia Os cantores Fernando Zor, da dupla com Sorocaba, e Maiara, dupla de Maraisa, estão juntos neste período de... 31/03/2020 11h56 Grupo de advogadas cria abaixo-assinado em apoio à Prioli na CNN Brasil O episódio que antecedeu o afastamento de Gabriela Prioli do \"Grande Debate\", na CNN Brasil, vem dando o que... 31/03/2020 11h31 Alok: 'Só vale ser o número 1 do mundo se eu estiver ajudando ou servindo' Ele se tornou um dos maiores DJs do mundo, é o número 1 do Brasil e foi eleito o 11º do mundo em 2019 no ranking... 31/03/2020 04h00 Por audiência, Globo Goiânia deixa Matheus Ribeiro comandar jornal de casa Âncora da TV Anhanguera, afiliada da Rede Globo no Goiás, o jornalista Matheus Ribeiro chamou a atenção de quem... 30/03/2020 21h27 Com situação em suspenso na CNN, Gabriela Prioli vira alvo da Band A situação de Gabriela Prioli na CNN ainda está em \"suspenso\". Não há nenhuma reunião entre ela e a direção, mas a 30/03/2020 19h19 Fabio Jr. tem alta hospitalar após uma semana internado em São Paulo Fábio Jr teve alta hospitalar nesta segunda-feira (30) após uma semana internado em São Paulo. A informação foi... 30/03/2020 12h48 Com publicidade em queda e 'jabá' suspenso, como as rádios vão sobreviver? Entender o faturamento de uma rádio no Brasil é algo complicado. A ascensão da internet foi um golpe fortíssimo ao 30/03/2020 10h33 Se estivesse na TV, live de Gusttavo Lima ficaria em 2° lugar no Ibope Gusttavo Lima e sua transmissão ao vivo no YouTube podem ser os responsáveis por uma transformação na programação... 30/03/2020 10h19 Viúva de Chico Anysio diz que Mazzeo impede Lug de Paula de receber herança Mais um capítulo na conturbada anulação do testamento de Chico Anysio se torna público. Malga Di Paula, viúva do... 30/03/2020 05h00 Gracy diz que Belo é enrolado, mas ele garante que pagará Denilson este ano O casal \"Tudão\", Belo e Gracyanne Barbosa, bateu um papo exclusivo com a Coluna do Leo Dias e falou de assuntos... 30/03/2020 04h00 ver mais PUBLICIDADE"}
