{"categorias":[""],"corpora":"Usaram documento falso | R10 e irmão pagam  R$ 8 milhões e trocarão prisão por hotel no Paraguai \nR10 e irmão pagam R$ 8 milhões e trocarão prisão por hotel no Paraguai\nRonaldinho deixa a prisão no Paraguai: R10 e irmão oferecem R$ 8 milhões e trocarão presídio por hotel PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times R10 e irmão oferecem R$ 8 milhões e trocarão prisão por hotel no Paraguai Direto da prisão, através de chat online com vídeo, Ronaldinho Gaúcho e Assis participaram de audiência Imagem: Divulgação/Ministério Público do Paraguai 00:00 Ricardo Perrone Do UOL, em São Paulo 07/04/2020 17h38 Ronaldinho Gaúcho e seu irmão, Roberto de Assis Moreira, podem finalmente deixar a prisão no Paraguai nesta terça-feira (7). Mas isso não significará liberdade para a dupla. Acusados de entrarem no país com documentos paraguaios de conteúdo falso, eles aguardam trâmites burocráticos para oficializar a troca da prisão preventiva pela domiciliar. A mudança foi solicitada nesta terça-feira (7) pelos advogados dos irmãos e aceita por Ministério Público e Justiça local durante audiência que contou com participação de Ronaldinho e Assis via chat online com video direto da prisão. A proposta apresentada pela defesa dos gaúchos ao Ministério Público do Paraguai envolve o pagamento de um milhão e seiscentos mil dólares (R$ 8,3 milhões) como fiança, além das garantias de custódia permanente apresentadas pelo hotel. O montante milionário - depositado ao Banco Nacional do Desenvolvimento do país - será devolvido à dupla ao final do processo, caso eles não fujam. No hotel, eles serão vigiados por guardas, além de não poderem deixar o país enquanto durar o processo. A defesa espera que eles deixem a prisão ainda nesta terça. Outros dois pedidos de prisão domiciliar tinham sido negados. Promotor explica decisão \"Aceitamos o pedido da defesa, por um lado, por causa do avanço investigativo. Por outro lado, por que os processados ofereceram uma quantia que entendemos garantir que eles se submeterão à prisão domiciliar\", afirmou Osmar Legal, um dos promotores responsáveis pelo caso, em entrevista ao UOL. O MP encerrou a análise da perícia nos celulares dos brasileiros e concluiu não existirem dados que liguem ambos comprometedoramente à empresária paraguaia e Dalia López, considerada foragida pela Justiça do país. Ronaldinho participaria de um evento promovido pela ONG dela. López pediu a intermediários que cuidassem da elaboração dos documentos. Seus advogados afirmam que ela solicitou documentação verdadeira. Confira a nota divulgada pelo MP do Paraguai: \"A defesa ofereceu 800 mil dólares por cada um, 1,6 milhão no total, já depositados no Banco Nacional de Fomento do Paraguai. Bem como outra documentação. Eles ofereceram um hotel como domicílio, com o aval dos gerentes e a custódia permanente. O Ministério Público também solicitou outras fianças como custódia permanente da polícia e foi absolvido. Portanto, o juiz concede prisão domiciliar no referido local, o vínculo é aceito, eles terão custódia permanente e proibições de deixar o país. Falta uma etapa anterior, que é a aceitação formal das pessoas afetadas, a aceitação das referidas condições ou não. Mesmo que seus advogados estejam presentes na audiência, as medidas devem ser aceitas pelos próprios réus.\" As mais lidas agora Revista elege camisa corintiana como uma das \"mais lendárias da história\" Juca Kfouri: \"Se voltar ao Barcelona, Neymar voltará como derrotado\" Lutador do UFC narra duelo contra invasor em sua casa: \"Entrei pronto para morrer\" Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Há 21 anos: Palmeiras lembra virada que classificou time na Liberta-99 Em meio à pausa do futebol brasileiro por conta da pandemia do coronavírus, o Palmeiras usou seu Twitter para... 07/04/2020 20h32 Copa dos Estados: Rio Grande do Sul e Goiás fecham a 1ª rodada. Quem vence? Já pensou se cada estado do Brasil tivesse sua própria seleção? O UOL Esporte imaginou como seriam os times... 07/04/2020 20h00 O pugilista e o comentarista da internet POR ANDRÉ DAHMER 07/04/2020 19h49 Auxílio da CBF será destinado a folha salarial, assegura mandatário do Santa Cruz A verba liberada nessa semana pela Confederação Brasileira de Futebol (CBF) para os clubes das Séries C e D do... 07/04/2020 19h29 VÍDEO: Neymar elege cinco melhores momentos pelo PSG na temporada Fazendo uma grande temporada pelo Paris Saint-Germain, o atacante Neymar escolheu os cinco momentos mais marcantes 07/04/2020 19h05 Gian Oddi vê comodismo de Kaká em passagem 'frustrante' pelo Real Madrid Comentarista dos canais ESPN, Gian Oddi afirmou que Kaká foi um dos jogadores que mais decepcionou no Real Madrid. 07/04/2020 18h54 Justiça libera, e Ronaldinho cumprirá prisão domiciliar no Paraguai Depois de 32 dias preso em Assunção, no Paraguai, o ex-jogador Ronaldinho Gaúcho deixará a cadeia junto com o... 07/04/2020 18h17 Dia em que Maradona foi banido pela Fifa por 15 meses pelo uso de cocaína completa 29 anos Um dos maiores jogadores da história do futebol e ídolo máximo da Argentina, Diego Armando Maradona Franco... 07/04/2020 17h52 Descubra quais séries e jogos Tailson, do Santos, tem curtido na quarentena Principal revelação do Santos em 2019, Tailson tem aproveitado a medida de isolamento social, que visa conter o... 07/04/2020 17h43 R10 e irmão oferecem R$ 8 milhões e trocarão prisão por hotel no Paraguai Ronaldinho Gaúcho e seu irmão, Roberto de Assis Moreira, podem finalmente deixar a prisão no Paraguai nesta... 07/04/2020 17h30 Sindicato contra-ataca e alerta para ações contra corte de salários Passadas três semanas da paralisação do futebol em SP, posterior decretação de férias de 20 dias e anúncio de... 07/04/2020 17h25 Fortaleza estreia nos eSports em torneio cearense de FIFA Pro Clubs O torcedor do Fortaleza que está com saudades de acompanhar o time dentro de campo terá uma oportunidade diferente 07/04/2020 17h18 A desculpa esfarrapada da CBF para não adequar o calendário brasileiro ao mundial Leio no excelente blog de Marcel Rizzo que a CBF afasta a hipótese de adequar o calendário brasileiro ao... 07/04/2020 16h52 Grêmio e Inter lançam campanha para ajudar a Santa Casa-RS Após seus mandatários contraírem o coronavírus, Grêmio e Internacional deixaram a rivalidade de lado e montaram a... 07/04/2020 16h47 Fifa propõe que contratos que terminam em junho sejam estendidos A paralisação do futebol ao redor do mundo trouxe vários problemas para o esporte que ainda estão sem respostas.... 07/04/2020 16h36 Destaque da Portuguesa, Chay elege melhores momentos no Carioca Um dos principais nomes ofensivos da Portuguesa no Campeonato Carioca, o atacante Chay escolheu seus melhores... 07/04/2020 16h36 Diego relembra lesão e entrega para ficar à disposição na final da Liberta Entre as muitas histórias da campanha do título do Flamengo na Libertadores, a do meia Diego talvez seja a com... 07/04/2020 16h30 VÍDEO: Pato imita o sogro Silvio Santos e diverte Felipe Massa em live Durante a live que fez com o piloto Felipe Massa na noite da última segunda-feira, Alexandre Pato brincou e imitou 07/04/2020 16h20 Léo aprova volta de Robinho, o compara a Neymar e defende Jesualdo Ídolo do Santos e campeão da Libertadores de 2011, o ex-lateral Léo aprovou o possível retorno de Robinho ao... 07/04/2020 16h08 Novo De Gea? Manchester United contrata goleiro de apenas 16 anos De olho no futuro, o Manchester United fechou a contratação do goleiro Radek Vitek, de apenas 16 anos. A... 07/04/2020 15h46 Prass: \"Não sei se tenho tamanho para jogo de despedida no Palmeiras\" Por opção da diretoria, que não renovou seu contrato, Fernando Prass deixou o Palmeiras, em dezembro, depois de... 07/04/2020 15h33 Parabéns, Timbu! No dia do aniversário de 119 anos, Náutico exalta 'volta por cima' No dia 7 de abril de 1901, surgia para o futebol pernambucano e nacional o Clube Náutico Capibaribe, equipe que se 07/04/2020 15h32 COVID-19: Fernando Prass cumpre acordo e encerra campanha para ajudar pequenos empresários Em meio a pandemia do coronavírus, inúmeros comerciantes do Brasil ficaram assustados com o futuro dos negócios.... 07/04/2020 15h30 Toni Kroos afirma ser contra a redução nos salários dos atletas Em entrevista ao podcast 'SWR Sport', Toni Kroos afirmou ser contra a redução nos salários dos atletas proposta... 07/04/2020 15h23 Presidente da Lazio diz que jogadores saudáveis devem continuar treinando Em meio à pandemia provocada pelo novo coronavírus, a maioria dos campeonatos de futebol ao redor do mundo foi... 07/04/2020 15h07 Retorno ao Milan? Neto vê 'falta de respeito' de Pato com o São Paulo Para Neto, o atacante Alexandre Pato desrespeitou o São Paulo ao afirmar, em entrevista ao jornal La Gazzetta... 07/04/2020 15h00 Ronaldinho Gaúcho pode ser solto ou ir para prisão domiciliar nesta terça Ronaldinho Gaúcho e seu irmão Assis podem ser soltos ou transferidos para prisão domiciliar após a audiência na... 07/04/2020 14h58 Após reunião, Federação Holandesa projeta retorno da liga em junho Após reunião com os clubes, a Federação Holandesa de Futebol (KNVB) anunciou que projeta o retorno de suas ligas... 07/04/2020 14h52 Regras no futebol mudam, \"manga da camisa\" não é mais considerada \"mão\" A International Board (IFAB) divulgou nesta terça (7/04) novas regras no futebol. Entre elas, a diferenciação de... 07/04/2020 14h47 Bundesliga planeja retorno com o limite de 239 pessoas no estádio De acordo com o jornal 'Bild', a Deutsche Fußball Liga (Liga Alemã de Futebol) planeja o retorno da Bundesliga... 07/04/2020 14h40 Sonho: Palmeiras e Corinthians da década de 90 em triangular com Fla atual A pedido do UOL Esporte, gravei o vídeo \"Sincerão\" em que falo um pouco sobre times e jogadores históricos do... 07/04/2020 14h40 Kroos é contra redução de salário \"É como uma doação em vão para o clube\" O volante Tony Kroos, do Real Madrid, mostrou-se contrário a redução salarial do elenco em razão da pandemia de... 07/04/2020 14h29 Minha seleção Gre-Nal de todos os tempos! Renato e Falcão, brilhantes por Grêmio e Inter. Fotos: Divulgação 07/04/2020 14h27 Atacante do Santo André elogia campanha no ano e fala sobre futuro Saindo na maioria das vezes do banco de reservas, o atacante Guilheme Garré virou uma espécie de \"talismã\" no... 07/04/2020 13h59 Justiça analisa novo pedido de prisão domiciliar para Ronaldinho e Assis Nesta terça (7), às 16h de Brasília (15h no horário paraguaio), haverá audiência em Assunção para que a Justiça... 07/04/2020 13h54 De roupa social, Alexandre Pato prepara café da manhã na quarentena Alexandre Pato tem mantido sua rotina mesmo durante a quarentena, devido ao surto do novo coronavírus. Nesta... 07/04/2020 13h53 Milan prepara oferta para tirar Lucas Torreira do Arsenal, diz jornal Em busca de um sonho antigo, o Milan prepara uma oferta de 35 milhões de libras (cerca de R$ 225 milhões) para... 07/04/2020 13h37 'Quero ficar, me sinto confortável e feliz', afirma Gatito sobre o Botafogo Gatito Fernández está com a cabeça no Botafogo. Um comum alvo para clubes do país no mercado de transferências, o... 07/04/2020 13h37 O maior erro de Mandetta Acordo político que manteve o ministro no cargo despreza ciência e custará milhares de vidas POR HELIO GUROVITZ* 07/04/2020 13h35 É uma bênção quando o nº 1 sabe dar ordens POR PEDRO CAFARDO* 07/04/2020 13h28 Vasco lança camisa que arrecadará verba a CT e hospital de combate ao Covid O Vasco lançou, no fim da manhã de hoje (7), uma camisa promocional alusiva ao novo centro de treinamento, que... 07/04/2020 13h16 Bruno Henrique destaca 'jogo da virada' que levou o Flamengo ao título da Libertadores O Flamengo reconquistou a Libertadores da América, após 38 anos, após confrontos épicos contra Internacional,... 07/04/2020 13h15 Revista elege camisa corintiana como uma das \"mais lendárias da história\" Em sua mais nova edição, a tradicional revista France Football elegeu as 50 camisas mais lendárias de todos os... 07/04/2020 13h11 Coronavírus: clubes só poderão reduzir salário após validação de sindicatos O ministro Ricardo Lewandowski, do Supremo Tribunal Federal (STF), decidiu nesta segunda-feira (06) que as... 07/04/2020 13h06 Quem gosta de Zico não pode gostar de Romário... Romário superestimado. Careca subestimado. Meu \"Sincerão\" no UOL virou tema. Quem diria... Andre Rocha falou sobre 07/04/2020 13h04 Em busca de um novo comandante, Fenerbahçe negocia com Blanc Após a saída de Ersun Yanal, o Fenerbahçe segue de olho no mercado em busca de um novo comandante. A bola da vez é 07/04/2020 13h00 VÍDEO: Pato diz que jogadores não querem futebol 'pacato' no São Paulo Alexandre Pato, atacante do São Paulo, disse durante live no Instagram com o piloto Felipe Massa que os jogadores... 07/04/2020 12h47 Corinthians inicia campanha de coleta de sangue e abre portões da Arena A Arena Corinthians começou a receber os torcedores cadastrados para a campanha de coleta de sangue organizada... 07/04/2020 12h42 ver mais PUBLICIDADE"}
