{"categorias":[""],"corpora":"Accor cria torneio de e-Sports e ratifica patrocínio ao PSG\nRede de hotéis vem sofrendo com desocupação total em meio à pandemia\nAccor cria torneio de e-Sports e ratifica patrocínio ao PSG ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Accor cria torneio de e-Sports e ratifica patrocínio ao PSG Rede de hotéis vem sofrendo com desocupação total em meio à pandemia Por Redação - São Paulo (SP) em 9 de Abril de 2020 às 09:19 Após duas entrevistas dadas por seu gerente geral, Sébastien Bazin, a veículos de mídia da França, o grupo hoteleiro Accor emitiu um comunicado para reiterar que não cogita deixar o patrocínio ao Paris Saint-Germain. A permanência do vínculo foi colocada em xeque após Bazin dizer que seria difícil honrar o compromisso de € 70 milhões ao ano caso a pandemia do coronavírus mantivesse o futebol paralisado. LEIA MAIS: Patrocinadora máster, Accor quer reduzir valor pago ao PSG As declarações de Bazin geraram uma minicrise para a Accor, que tem visto seu negócio derreter mundialmente por conta da pandemia. Com as viagens praticamente paradas em todo o mundo e os hotéis desocupados, a rede hoteleira tem sido colocada à disposição de médicos em alguns países para poder ter ocupação e ajudar os profissionais de saúde. Isso, porém, não gera qualquer lucratividade para a empresa. Accor e PSG lançaram o ALL (Accor Live Limitless) At Home Gaming Cup, torneio que será disputado semanalmente durante o mês de abril (Foto: Divulgação) \"A Accor pagou toda a temporada de 2019/2020 ao PSG, de acordo com os vínculos contratuais entre o grupo e o clube. O grupo está muito orgulhoso de estar associado ao PSG. Para a próxima temporada, a Accor permanecerá ao lado do seu parceiro enquanto leva em consideração o desenvolvimento dessa situação dramática e a retomada da temporada\", disse a Accor, em comunicado para a imprensa. A empresa lançou, nesta semana, um campeonato de e-Sports com o PSG. Batizado de ALL (Accor Live Limitless) At Home Gaming Cup, o torneio será disputado semanalmente durante o mês de abril. O campeão de cada semana enfrentará, depois, um jogador do PSG. Há 1.400 inscritos de 66 países. Notícia Paris Saint-Germain PSG Accor patrocínio marketing gestão estratégia mercado e-Sports pandemia coronavírus Mais notícias 09-04-2020 16:51 Banco Inter renova com São Paulo até dezembro de 2020 16:00 Coronavírus: veja cronologia da pandemia no esporte mundial 15:55 Adidas se une à Carbon na produção de máscaras contra Covid-19 14:20 Canal Brasil exibirá documentário sobre estádio do Palmeiras 13:40 Botafogo-SP e Kappa criam votação on-line para novo uniforme 11:59 Em vídeo com LeBron James, Nike incentiva esporte feito em casa 11:28 Futebol inicia movimento e atrai outros esportes contra Covid-19 10:48 Pinheiros doa uma tonelada de alimentos em combate à pandemia 10:26 Adiamento da Olimpíada empurra Mundial de Atletismo para 2022 09:50 NHL cogita \"esquecer\" temporada regular e ir direto aos playoffs 09:19 Accor cria torneio de e-Sports e ratifica patrocínio ao PSG 08:46 Astros da Premier League criam fundo para ajudar saúde britânica 08:12 Bundesliga deve voltar em maio, mas jogar sem torcida até 2021 07:56 Análise: Criação de liga é questão urgente do futebol 07:40 Relação azeda, e Turner tentará acordo com clubes em reunião Mais notícias » Destaques principais Relação azeda, e Turner tentará acordo com clubes em reunião Bundesliga deve voltar em maio, mas jogar sem torcida até 2021 Número do dia 100 milhões de libras é o valor que Wimbledon receberá pelo cancelamento da edição 2020; torneio de tênis possui seguro contra pandemia. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Relação azeda, e Turner tentará acordo com clubes em reunião 2 Cacau Show licencia Ovos de Páscoa de Juventus e City 3 Accor cria torneio de e-Sports e ratifica patrocínio ao PSG 4 Globo negocia com Fifa e reprisará final da Copa 2002 na Páscoa 5 Bundesliga deve voltar em maio, mas jogar sem torcida até 2021 6 Brasil terá Ovo de Páscoa do Barcelona com bola de brinde 7 Análise: Criação de liga é questão urgente do futebol 8 Canal Brasil exibirá documentário sobre estádio do Palmeiras 9 Banco Inter renova com São Paulo até dezembro de 2020 10 Netshoes e Zattini criam descontos de até 70% durante pandemia © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
