{"categorias":["G1"],"corpora":"Coronavírus e pequenos negócios:  veja o que foi autorizado pelo governo e alternativas para enfrentar a crise \nEntre as opções para dar fôlego aos pequenos negócio está antecipação de férias e feriado, ampliação do uso de banco de horas, prorrogação do pagamento de tributos e dívidas, e acesso a crédito do BNDES. A pandemia de coronavírus impôs o fechamento do comércio e serviços em diversas regiões do país, e causado prejuízos às empresas e enormes preocupações sobre a sobrevivência dos negócios. Mas como ficam as pequenas empresas, que geralmente dependem da receita mensal para cobrir os custos de manutenção e garantir o pagamento dos salários dos funcionários? Após decretar estado de calamidade pública, o governo federal anunciou uma série de medidas, incluindo uma medida provisória (que precisa ser aprovada pelo Congresso em até 120 dias, ou deixará de valer), que flexibilizam as leis trabalhistas, prorroga o vencimento de tributos e também facilitam o acesso ao crédito. Para explicar o que mudar e as opções à disposição dos pequenos empreendedores, o G1 ouviu o Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas) e especialistas em direito empresarial. As alternativas incluem: adoção do teletrabalho ou home office antecipação de férias individuais e concessão de férias coletivas aproveitamento e antecipação de feriados ampliação do uso de banco de horas prorrogação do pagamento do Simples e do recolhimento do FGTS prorrogação do pagamento de dívidas e acesso a crédito do BNDES negociação com fornecedores e revisão de contratos Governo vai fazer monitoramento para evitar demissões nas micro e pequenas empresas Entenda abaixo as medidas autorizadas e as alternativas para pequenos negócios enfrentarem o período de crise: Teletrabalho ou home office Durante o estado de calamidade pública, o empregador pode alterar o regime de trabalho presencial para o teletrabalho, trabalho remoto ou outro tipo de trabalho a distância, independente de qualquer alteração do contrato de trabalho em vigor e da exigência de acordos coletivos. A MP publicada pelo governo libera o teletrabalho também para estagiários e aprendizes. O empregado que não dispuser de equipamento e a empresa não puder fornecê-lo, o tempo normal da jornada de trabalho será computado como tempo de trabalho à disposição do empregador. \"Enquanto durar o estado de calamidade pública, empregado e empregador poderão celebrar acordo individual escrito a fim de garantir a permanência do vínculo empregatício, que terá preponderância sobre os demais instrumentos normativos, legais e negociais, desde que observados os limites constitucionais\", explica Marcelo Godke, especialista em Direito Empresarial e professor do Insper. Antecipação de férias individuais e concessão de férias coletivas A medida provisória editada pelo presidente Jair Bolsonaro permite que o empregador antecipe as férias do empregado, exigindo apenas comunicação de 48 horas de antecedência. Podem ser concedidas ainda que o período aquisitivo a elas não tenha transcorrido. Ainda de acordo com a medida, o adicional do 1/3 de férias poderá ser pago após a concessão das férias, até a data de pagamento do 13º salário. Durante o estado de calamidade pública, as empresas também têm a opção de conceder férias coletivas, desde que os empregados sejam notificados com 48 horas de antecedência. Aproveitamento e a antecipação de feriados Para compensar os dias de fechamento ou suspensão dos negócios, os empresários também poderão antecipar o gozo de feriados não religiosos, desde que os funcionários sejam notificados ao menos 48 horas antes. Feriados também poderão ser utilizados para compensação do saldo em banco de horas. Ampliação do uso do banco de horas Em caso de interrupção das atividades do empregador, fica autorizada a constituição de regime de compensação de jornada, por banco de horas, estabelecido por meio de convenção coletiva ou acordo individual. Ou seja, as horas não trabalhadas poderão ser compensadas no futuro pelos trabalhadores, com a prorrogação diária da jornada em até duas horas, sem exceder o total de dez horas corridas trabalhadas. A compensação poderá ocorrer no prazo de até 18 meses, contados da data de encerramento do estado de calamidade pública. Bolsonaro revoga trecho de MP que previa suspensão de contratos de trabalho por 4 meses Contra demissões, governo propõe redução proporcional de salários e jornada Tive que fechar meu negócio? O que fazer com os trabalhadores? O Sebrae classificou as medidas anunciadas pelo governo como \"fundamentais\" para proteger as pequenas empresas e evitar um grande número de demissões. \"A flexibilização temporária das regras trabalhistas vai dar aos empreendedores melhores condições de atravessar este momento, preservando ao máximo as vagas de trabalho”, avaliou o presidente do Sebrae, Carlos Melles, destacando que os pequenos negócios representam cerca de 99% de todas as empresas do país e são as mais vulneráveis aos impactos da crise. A MP publicada pelo governo estabelece que, durante o estado de calamidade pública, acordos individuais terão preponderância sobre os demais instrumentos legais e negociais, com o objetivo de garantir o vínculo empregatício e evitar a necessidade de demissões imediatas. Mas qual a melhor alternativa a optar pelos empresários que tiveram que fechar as portas durante a quarentena? Segundo o advogado Mário Inácio Ferreira Filho, especialista em micro e pequenas empresas da IF Assessoria Empresarial, todas as alternativas são válidas e análise da melhor opção vai depender do tamanho do caixa da empresa. \"Se for possível adotar o home office, será a melhor medida, pois evitará a suspensão da atividade da empresa. Se não for possível, temos que pensar na hipótese de dar férias coletiva. Nesta hipótese o pequeno empresário deverá pagar as férias até o quinto dia após o início das férias e o adicional de 1/3 poderá ser pago junto com o 13º salário\", diz. Prorrogação do pagamento do Simples e do recolhimento do FGTS O governo vai prorrogar, por 6 meses, o prazo para pagamento dos tributos federais no âmbito do Simples Nacional. A medida se aplica também aos Microempreendedores Individuais (MEI). Já as contribuições das empresas ao Sistema S serão reduzidas pela metade por 3 meses. O pacote anunciado pelo governo permite também que as empresas adiem, em três meses, o pagamento do Simples Nacional e o depósito do Fundo de Garantia por Tempo de Serviço (FGTS) dos trabalhadores. Fica suspensa a obrigatoriedade do recolhimento referente aos períodos de março, abril e maio de 2020, com vencimento em abril, maio e junho de 2020, respectivamente. \"Em caso de demissão do empregado, entretanto, a suspensão será finalizada e os valores deverão ser pagos\", explica o Sebrae. Demais tributos e obrigações como GPS e INSS devem continuar sendo pagos normalmente em seus vencimentos. Contrato autônomos. Tenho que continuar pagando? O que devo fazer? Com relação aos contratos firmados com profissionais autônomos, não foi anunciada nenhuma medida de flexibilização. Ou seja, deverá ser observado o que foi acordado entre as partes. O Código Civil permite, entretanto, a revisão do contrato firmado com o autônomo, caso a execução seja desvantajosa para uma das partes. Ou seja, há sim a possibilidade de renegociar uma revisão dos termos do contrato. \"Continuar com a obrigatoriedade de pagamento, sem a efetiva prestação de serviço, é uma situação desvantajosa causada por uma situação de força maior\", afirma Ferreira Filho. Consultor orienta empresários para enfrentar a pandemia do novo coronavírus Prorrogação do pagamento de dívidas e acesso a crédito do BNDES Os maiores bancos do país anunciaram que atenderão pedidos de prorrogação, por 60 dias, dos vencimentos de dívidas e empréstimos de micro e pequenas empresas para os contratos vigentes em dia. Já o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) anunciou que destinará R$ 5 bilhões em crédito para linhas destinadas a micro, pequenas e médias empresas. Entre as ações, está a ampliação da linha “BNDES Crédito Pequenas Empresas” com a expansão da oferta de capital para empresas com faturamento anual até R$ 300 milhões. As empresas não precisarão especificar a destinação dos recursos. Os empréstimos terão carência de até 24 meses e prazo total de pagamento de 60 meses. Negociação com fornecedores e revisão de contratos Para cortar as despesas durante o período de fechamento ou interrupção dos negócios, é importante que os empresários busquem uma reengenharia não só nos gastos com mão-de-obra, mas também nos acordos e compromissos assumidos com fornecedores. “Este é o momento em que todos precisam se unir para evitar uma hecatombe econômica. Fornecedores e credores da micro e pequena empresa terão que ter bom senso para negociar o pagamento facilitado durante o período em que as empresas precisarão ficar fechadas e, consequentemente, sem faturamento”, afirma Ferreira Filho. O advogado explica que, diante da situação inesperada provocada pela pandemia, contratos que se tornarem desproporcionais e injustamente vantajosos para o fornecedor ou credor podem ser revisados durante o período de quarentena. Como exemplo, ele cita a possibilidade de revisão do contrato de locação e condomínio, já que já que o imóvel locado não será utilizado. \"Este pagamento integral é injusto para a pequena empresa, já que o imóvel ficará fechado neste período. Isto vale para aluguéis em prédios, lojas e shoppings\", afirma. Na impossibilidade de negociação amigável, a recomendação é que o pequeno empresário se preocupe em cumprir aqueles contratos cujo serviço esteja diretamente ligado à sobrevivência e sejam essenciais para a manutenção e retomada das atividades, quando a a reabertura for autorizada.\nCoronavírus e pequenos negócios: veja o que foi autorizado pelo governo e alternativas para enfrentar a crise | PME | G1 G1 Economia PME Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus e pequenos negócios: veja o que foi autorizado pelo governo e alternativas para enfrentar a crise Entre as opções para dar fôlego aos pequenos negócio está antecipação de férias e feriado, ampliação do uso de banco de horas, prorrogação do pagamento de tributos e dívidas, e acesso a crédito do BNDES. Por Darlan Alvarenga, G1 23/03/2020 16h11 Atualizado 2020-03-23T20:09:58.088Z A pandemia de coronavírus impôs o fechamento do comércio e serviços em diversas regiões do país, e causado prejuízos às empresas e enormes preocupações sobre a sobrevivência dos negócios. Mas como ficam as pequenas empresas, que geralmente dependem da receita mensal para cobrir os custos de manutenção e garantir o pagamento dos salários dos funcionários? Após decretar estado de calamidade pública, o governo federal anunciou uma série de medidas, incluindo uma medida provisória (que precisa ser aprovada pelo Congresso em até 120 dias, ou deixará de valer), que flexibilizam as leis trabalhistas, prorroga o vencimento de tributos e também facilitam o acesso ao crédito. Para explicar o que mudar e as opções à disposição dos pequenos empreendedores, o G1 ouviu o Sebrae (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas) e especialistas em direito empresarial. As alternativas incluem: adoção do teletrabalho ou home office antecipação de férias individuais e concessão de férias coletivas aproveitamento e antecipação de feriados ampliação do uso de banco de horas prorrogação do pagamento do Simples e do recolhimento do FGTS prorrogação do pagamento de dívidas e acesso a crédito do BNDES negociação com fornecedores e revisão de contratos Governo vai fazer monitoramento para evitar demissões nas micro e pequenas empresas Entenda abaixo as medidas autorizadas e as alternativas para pequenos negócios enfrentarem o período de crise: Teletrabalho ou home office Durante o estado de calamidade pública, o empregador pode alterar o regime de trabalho presencial para o teletrabalho, trabalho remoto ou outro tipo de trabalho a distância, independente de qualquer alteração do contrato de trabalho em vigor e da exigência de acordos coletivos. A MP publicada pelo governo libera o teletrabalho também para estagiários e aprendizes. O empregado que não dispuser de equipamento e a empresa não puder fornecê-lo, o tempo normal da jornada de trabalho será computado como tempo de trabalho à disposição do empregador. \"Enquanto durar o estado de calamidade pública, empregado e empregador poderão celebrar acordo individual escrito a fim de garantir a permanência do vínculo empregatício, que terá preponderância sobre os demais instrumentos normativos, legais e negociais, desde que observados os limites constitucionais\", explica Marcelo Godke, especialista em Direito Empresarial e professor do Insper. Antecipação de férias individuais e concessão de férias coletivas A medida provisória editada pelo presidente Jair Bolsonaro permite que o empregador antecipe as férias do empregado, exigindo apenas comunicação de 48 horas de antecedência. Podem ser concedidas ainda que o período aquisitivo a elas não tenha transcorrido. Ainda de acordo com a medida, o adicional do 1/3 de férias poderá ser pago após a concessão das férias, até a data de pagamento do 13º salário. Durante o estado de calamidade pública, as empresas também têm a opção de conceder férias coletivas, desde que os empregados sejam notificados com 48 horas de antecedência. Aproveitamento e a antecipação de feriados Para compensar os dias de fechamento ou suspensão dos negócios, os empresários também poderão antecipar o gozo de feriados não religiosos, desde que os funcionários sejam notificados ao menos 48 horas antes. Feriados também poderão ser utilizados para compensação do saldo em banco de horas. Ampliação do uso do banco de horas Em caso de interrupção das atividades do empregador, fica autorizada a constituição de regime de compensação de jornada, por banco de horas, estabelecido por meio de convenção coletiva ou acordo individual. Ou seja, as horas não trabalhadas poderão ser compensadas no futuro pelos trabalhadores, com a prorrogação diária da jornada em até duas horas, sem exceder o total de dez horas corridas trabalhadas. A compensação poderá ocorrer no prazo de até 18 meses, contados da data de encerramento do estado de calamidade pública. Bolsonaro revoga trecho de MP que previa suspensão de contratos de trabalho por 4 meses Contra demissões, governo propõe redução proporcional de salários e jornada Tive que fechar meu negócio? O que fazer com os trabalhadores? O Sebrae classificou as medidas anunciadas pelo governo como \"fundamentais\" para proteger as pequenas empresas e evitar um grande número de demissões. \"A flexibilização temporária das regras trabalhistas vai dar aos empreendedores melhores condições de atravessar este momento, preservando ao máximo as vagas de trabalho”, avaliou o presidente do Sebrae, Carlos Melles, destacando que os pequenos negócios representam cerca de 99% de todas as empresas do país e são as mais vulneráveis aos impactos da crise. A MP publicada pelo governo estabelece que, durante o estado de calamidade pública, acordos individuais terão preponderância sobre os demais instrumentos legais e negociais, com o objetivo de garantir o vínculo empregatício e evitar a necessidade de demissões imediatas. Mas qual a melhor alternativa a optar pelos empresários que tiveram que fechar as portas durante a quarentena? Segundo o advogado Mário Inácio Ferreira Filho, especialista em micro e pequenas empresas da IF Assessoria Empresarial, todas as alternativas são válidas e análise da melhor opção vai depender do tamanho do caixa da empresa. \"Se for possível adotar o home office, será a melhor medida, pois evitará a suspensão da atividade da empresa. Se não for possível, temos que pensar na hipótese de dar férias coletiva. Nesta hipótese o pequeno empresário deverá pagar as férias até o quinto dia após o início das férias e o adicional de 1/3 poderá ser pago junto com o 13º salário\", diz. Prorrogação do pagamento do Simples e do recolhimento do FGTS O governo vai prorrogar, por 6 meses, o prazo para pagamento dos tributos federais no âmbito do Simples Nacional. A medida se aplica também aos Microempreendedores Individuais (MEI). Já as contribuições das empresas ao Sistema S serão reduzidas pela metade por 3 meses. O pacote anunciado pelo governo permite também que as empresas adiem, em três meses, o pagamento do Simples Nacional e o depósito do Fundo de Garantia por Tempo de Serviço (FGTS) dos trabalhadores. Fica suspensa a obrigatoriedade do recolhimento referente aos períodos de março, abril e maio de 2020, com vencimento em abril, maio e junho de 2020, respectivamente. \"Em caso de demissão do empregado, entretanto, a suspensão será finalizada e os valores deverão ser pagos\", explica o Sebrae. Demais tributos e obrigações como GPS e INSS devem continuar sendo pagos normalmente em seus vencimentos. Contrato autônomos. Tenho que continuar pagando? O que devo fazer? Com relação aos contratos firmados com profissionais autônomos, não foi anunciada nenhuma medida de flexibilização. Ou seja, deverá ser observado o que foi acordado entre as partes. O Código Civil permite, entretanto, a revisão do contrato firmado com o autônomo, caso a execução seja desvantajosa para uma das partes. Ou seja, há sim a possibilidade de renegociar uma revisão dos termos do contrato. \"Continuar com a obrigatoriedade de pagamento, sem a efetiva prestação de serviço, é uma situação desvantajosa causada por uma situação de força maior\", afirma Ferreira Filho. Consultor orienta empresários para enfrentar a pandemia do novo coronavírus Prorrogação do pagamento de dívidas e acesso a crédito do BNDES Os maiores bancos do país anunciaram que atenderão pedidos de prorrogação, por 60 dias, dos vencimentos de dívidas e empréstimos de micro e pequenas empresas para os contratos vigentes em dia. Já o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) anunciou que destinará R$ 5 bilhões em crédito para linhas destinadas a micro, pequenas e médias empresas. Entre as ações, está a ampliação da linha “BNDES Crédito Pequenas Empresas” com a expansão da oferta de capital para empresas com faturamento anual até R$ 300 milhões. As empresas não precisarão especificar a destinação dos recursos. Os empréstimos terão carência de até 24 meses e prazo total de pagamento de 60 meses. Negociação com fornecedores e revisão de contratos Para cortar as despesas durante o período de fechamento ou interrupção dos negócios, é importante que os empresários busquem uma reengenharia não só nos gastos com mão-de-obra, mas também nos acordos e compromissos assumidos com fornecedores. “Este é o momento em que todos precisam se unir para evitar uma hecatombe econômica. Fornecedores e credores da micro e pequena empresa terão que ter bom senso para negociar o pagamento facilitado durante o período em que as empresas precisarão ficar fechadas e, consequentemente, sem faturamento”, afirma Ferreira Filho. O advogado explica que, diante da situação inesperada provocada pela pandemia, contratos que se tornarem desproporcionais e injustamente vantajosos para o fornecedor ou credor podem ser revisados durante o período de quarentena. Como exemplo, ele cita a possibilidade de revisão do contrato de locação e condomínio, já que já que o imóvel locado não será utilizado. \"Este pagamento integral é injusto para a pequena empresa, já que o imóvel ficará fechado neste período. Isto vale para aluguéis em prédios, lojas e shoppings\", afirma. Na impossibilidade de negociação amigável, a recomendação é que o pequeno empresário se preocupe em cumprir aqueles contratos cujo serviço esteja diretamente ligado à sobrevivência e sejam essenciais para a manutenção e retomada das atividades, quando a a reabertura for autorizada. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Brasil se aproxima de 2 mil casos de coronavírus, com 34 mortos Secretarias estaduais reportam 1.960 infecções. Mais cedo, ministério informou 1.891. Há 1 hora Coronavírus Homem de 33 anos é a vítima mais jovem da Covid no país Há 1 hora São Paulo Favelas do Rio têm 61 casos suspeitos Há 1 hora MAPA mostra as cidades com infectados e o avanço dos casos Há 3 horas David Uip tem coronavírus; médico coordena combate à epidemia em SP Há 3 horas São Paulo Após anúncio, Doria e Covas farão exame Há 3 horas Bolsonaro é alvo de panelaços pelo 7º dia seguido Protesto foi registrado em diversos bairros nas cidades de SP e Rio. Há 11 minutos Política Assessor de Guedes diz que houve 'má interpretação' sobre suspensão de salários Há 2 horas Política Bolsonaro revogou trecho da MP após críticas de partidos e entidades Há 2 horas MP trata também de férias, FGTS e home office; veja ponto a ponto Há 7 horas Política E se o empregado não concordar? Especialistas tiram dúvidas Há 7 horas Quais as alternativas para pequenas empresas na crise? Há 5 horas PME Maia propõe 'orçamento de guerra' para atenuar impactos da epidemia Há 5 horas Governo anuncia pacote de R$ 85 bi para estados e municípios Há 5 horas Economia 35% aprovam e 33% reprovam atuação de Bolsonaro, diz Datafolha Há 5 horas Quer agradecer aos profissionais da saúde? Veja como enviar seu vídeo ou foto G1 reunirá mensagens de leitores para quem está na linha de frente, combatendo o vírus. Há 24 minutos Fique em casa Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
