{"categorias":["G1"],"corpora":"A silenciosa epidemia de suicídios que se esconde por trás do direito de portar armas nos EUA\nPouco mais da metade das pessoas que se matam nos Estados Unidos usam uma arma. Mas como resolver um problema se quase ninguém fala dele? Kase Dietrich perdeu seu melhor amigo após ele se suicidar Don Bartlett/BBC Brayden Schaeffer morreu durante uma noite fria e clara de fevereiro em Helena, cidade que fica no sopé das montanhas no Estado de Montana, nos Estados Unidos. Brayden estava em seu quarto com sua mãe, Melissa, assistindo reprises de seu programa de TV favorito. Do outro lado da cidade, seu melhor amigo, Kase Dietrich, estava com sua mãe na casa de um amigo da família. A essa altura, no início de fevereiro de 2016, Brayden e Kase eram amigos por quase metade de suas vidas. Eles se conheceram aos 9 anos de idade, quando Brayden entrou na escola primária local. Brayden era um garoto de olhos brilhantes e sorriso largo e que gostava de piadas. Kase era quieto e tímido. Ele foi atraído pela confiança de Brayden. Os meninos começaram a passar tempo juntos todos os dias, na escola e depois das aulas. Sete anos haviam se passado desde então. Aos 16 anos, Brayden e Kase moravam a alguns quilômetros de distância um do outro e ocupavam-se nos longos dias de verão jogando basquete, nadando em um lago ou dirigindo sem rumo no carro de Brayden. Nos raros dias em que não se viam, eles trocavam mensagens — foram centenas ao longo dos anos. Naquela noite de fevereiro, não foi diferente. Kase mandou uma mensagem para dizer que havia deixado um jeans na casa de Brayden, que respondeu dizendo que não havia terminado o dever de casa. Kase disse então para o amigo fazer a lição: \"Não seja reprovado na escola\". \"Não vou, cara\", Brayden escreveu de volta. \"Ok, estou apenas me certificando disso\", respondeu Kase. Para ele, era importante que Brayden se mantivesse na linha. Seu próprio futuro parecia incerto — Kase havia abandonado a escola aos 15 anos e, agora, trabalhava em um restaurante, seu pai estava na prisão, e o rapaz e sua mãe haviam se mudado de casa várias vezes, sempre com dificuldades para pagar aluguel. Brayden era como um irmão para Kase, e os dois costumavam cuidar um do outro. O telefone de Kase se iluminou com o alerta de mais uma mensagem de texto de Brayden: \"Você é um amigo incrível\". Kase sentiu uma mudança no tom da conversa: \"Obrigado, meu amigo, o que está acontecendo?\". \"Não tenho mais vontade de seguir em frente\", disse Brayden. Kase nunca suspeitou que seu amigo fosse suicida. Mas, sentado em seu quarto naquela noite de fevereiro, ele começou a se preocupar: \"Devo ir até aí?\". Na casa de Brayden, sua mãe se cansou de ver TV, disse ao filho que o amava e para ele não ficar acordado até tarde e foi para a cama. Sozinho em seu quarto, Brayden mandou a Kase uma série de mensagens cada vez mais desperançosas. \"Você precisa de mim?\", perguntou Kase. Brayden disse então ao amigo para não ir a sua casa, \"não importa o que aconteça\". \"Não venha se eu parar de responder\", escreveu. \"Ligue para a polícia.\" Kase saiu do quarto, desceu as escadas e pegou as chaves do carro de sua mãe. \"Brayden precisa de mim agora!\", gritou ao sair correndo pela porta. Na casa de Brayden, Melissa ouviu ele se levantar. Ela o chamou, mas ele apenas disse que estava começando um filme, que a amava e que falaria com ela no dia seguinte. Enquanto Kase dirigia, chegou ao seu celular uma mensagem final, que só veria quando fosse tarde demais. \"Cara, me ligue, por favor.\" Ele ainda está perplexo com a velocidade com que tudo aconteceu. \"Era apenas uma conversa comum em uma noite comum\", diz Kase. \"De repente, tudo desmoronou.\" A epidemia silenciosa de suicídios nos EUA Brayden não havia dado sinais de que pensava em se matar Arquivo pessoal/BBC Brayden foi uma das quase 45 mil pessoas que se mataram em 2016 nos Estados Unidos, onde as taxas de suicídio aumentaram dramaticamente nas últimas duas décadas, desafiando os esforços de prevenção e se transformando em uma crise nacional. Em Montana, onde Brayden morava, o índice aumentou 38% neste período. Hoje, sua taxa de suicídios supera a de qualquer outro Estado americano. De acordo com dados do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês), agência de saúde do governo americano, a taxa nacional de suicídios aumentou 35% entre 1999 e 2018, e houve um crescimento em todos os Estados. O aumento foi de 47% entre adolescentes e jovens adultos, mais do que em qualquer outra faixa etária. O CDC aponta uma ampla variedade de forças por trás de suicídios: isolamento social e geográfico, dificuldades financeiras, dependência de drogas e álcool e problemas de saúde mental. Mas também destaca um fator comum na maioria dos casos americanos: armas. Pouco mais da metade das pessoas que se matam nos Estados Unidos usam uma. Brayden usou. O suicídio com armas de fogo é uma epidemia silenciosa no país: responde por 60% das mortes por armas, enquanto os atentados a tiro em massa, que dominam o debate sobre o controle de armas nos Estados Unidos, representam menos de 1%. Em 2018, 67 pessoas morreram por suicídio com arma de fogo todos os dias em média, um número que aumenta a cada ano desde 2006. Parte do problema é que elas são de longe o intrumento mais letal. Cerca de 85% das pessoas que usam armas para isso morrem. Entre as que usam outros meios, 95% sobrevivem — e mais de 90% dos que sobrevivem não tentam se matar novamente. \"Muitas pessoas pensam que, se você quiser tirar a própria vida, os meios não importam. Mas uma arma em casa aumenta em três vezes a chance de suicídio\", diz David Hemenway, diretor do Centro de Controle de Danos da Universidade Harvard (HICRC, na sigla em inglês) e um dos principais pesquisadores sobre armas de fogo do país. O Estado de Montana, onde Brayden morava, tem mais suicídios do que qualquer outro Arquivo pessoal/BBC Os esforços de prevenção historicamente se concentraram no que Hemenway chama de \"porquês\" — fatores sociais, financeiros e de saúde mental. Ele e seus colegas do HICRC gostariam de mudar esse foco para algo mais fácil de mudar: os meios que as pessoas usam para se matar, os \"comos\". \"É natural focar no 'porquê', tentar entender o que levou alguém a esse ponto\", diz Catherine Barber, pesquisadora do HICRC. \"Mas, em algum momento, você precisa parar e pensar sobre qual é a abordagem mais eficiente para salvar vidas, e é ao lidar com os 'comos'\". As armas — o \"como\" mais frequente nos suicídios americanos — economizam tempo. São rápidas e letalmente eficientes e deixam pouca margem para uma mudança de intenção ou para uma intervenção capaz de salvar uma vida. Diversos estudos mostram que o suicídio é um ato impulsivo. Em uma pesquisa de 2009, 48% das pessoas que fizeram uma tentativa quase letal em suas vidas disseram que começaram a pensar sobre aquilo menos de dez minutos antes. Outra, de 2001, mostrou que a mesma porcentagem de pessoas deliberou por menos de 20 minutos. Pesquisadores dizem que criar um pequeno obstáculo entre as pessoas e os meios para se matar pode impedir um suicídio. \"É muito difícil tirar a própria vida, porque o corpo rejeita isso ou sua mente luta contra a ideia\", diz Barber. \"A maioria dos métodos dá a você essa oportunidade de mudar de ideia, porque leva tempo. E, às vezes, uma pequena quantidade de tempo é suficiente.\" Se você perguntar ao pai de Brayden, Steve, ele lhe dirá que seu filho só precisava de um minuto a mais. \"E, quanto mais você fala sobre esse assunto, mais encontra pessoas que queriam se matar e não o fizeram, porque tiveram esse minuto.\" Controle de acesso a armas enfrenta forte resistência Steve Schaeffer ainda vive em Helena, onde assumiu um papel ativo na conscientização sobre suicídio e saúde mental. Uma parede de seu apartamento está decorada com lembranças emolduradas de seu filho — fotografias, desenhos de infância, uma camisa de basquete. O nome de Brayden está bordado em seu colete de motociclista, sobre o coração. Na noite em que Brayden morreu, Steve estava em Sacramento, dormindo profundamente em um quarto de hotel depois de dia de trabalho. Seu celular estava no modo silencioso, programado para tocar só após várias ligações do mesmo número. Isso acabou o despertando. Do outro lado da linha, um antigo colega de classe que havia se tornado policial disse que seu filho estava morto. Steve ainda remói a mensagem final de Brayden para Kase: \"Cara, me ligue, por favor\". Era seu filho buscando aquele um minuto, diz Steve. \"Existem muitas maneiras de se matar, mas uma arma é a mais instantânea. É a mais fácil e rápida. Não estou dizendo para nos livrar das armas ou para nos tirar direitos, mas temos de ter leis melhores.\" A história nos diz que reduzir o acesso a certos meios pode ter um efeito sobre as taxas de suicídio. No início do século 20, o Reino Unido começou a aquecer fornos domésticos com gás de carvão, que continha níveis letais de monóxido de carbono. As taxas de suicídio dispararam, principalmente entre mulheres. Na década de 1950, mais da metade de todos os suicídios no Reino Unido — aproximadamente a mesma proporção dos suicídios com armas de fogo nos Estados Unidos hoje — envolviam um forno a carvão. Então, em 1958, o governo começou a substituir o gás de carvão por um gás natural mais limpo, praticamente livre de monóxido de carbono. No início dos anos 1970, os suicídios em fornos a gás caíram para zero, e a taxa nacional de suicídios foi reduzida em um terço. A \"história do gás de carvão\" tornou-se uma referência para especialistas em prevenção de suicídio em todo o mundo. Há outros exemplos. No início dos anos 1990, o Sri Lanka tinha uma das maiores taxas de suicídio do mundo, impulsionada pela ampla disponibilidade de pesticidas tóxicos. Duas leis aprovadas em 1995 e 1998 restringiram o acesso a estes produtos. Em 2005, a taxa havia caído pela metade. Na Suíça, a redução na disponibilidade de armas de fogo provocou uma queda acentuada no número de suicídios entre homens. Da mesma forma, em Israel, em 2006, o Exército proibiu soldados jovens de levar suas armas para casa no fim de semana, e a medida levou a uma queda de 40% em suicídios. Uma legislação aprovada no Reino Unido em 1998 proibiu a venda de analgésicos em frascos. Assim, qualquer pessoa que deseje obter uma grande quantidade destes medicamentos tem de retirá-los um a um das embalagens. Esse pequeno obstáculo teve um efeito significativo: as overdoses por analgésicos caíram 43% na década seguinte e os transplantes de fígado relacionados a overdose, em 61%. Reduções semelhantes foram observadas nos Estados Unidos após a instalação de barreiras que impedem as pessoas de pularem de pontes, e os estudos apontam pouco ou nenhum efeito de \"substituição\" — ou seja, não houve aumento significativo de suicídios em pontes próximas. Mas a história é diferente com as barreiras de acesso às armas. A National Rifle Association (NRA), principal grupo de lobby pró-armas do país, exerce uma influência duradoura sobre o Partido Republicano e resiste ferozmente a quase toda legislação contra o amplo acesso a armas de fogo. A NRA nega que leis de armas mais rígidas tenham correlação com menores taxas de suicídio. A associação não respondeu a um pedido de entrevista para esta reportagem. \"Qualquer barreira entre um cliente em potencial e uma arma sofre resistência desta indústria, mesmo que estudo após estudo mostre que qualquer regulamentação que limite o acesso reduz taxas de suicídio\", diz Paul Nestadt, professor de psiquiatria da Faculdade de Medicina John Hopkins. Steve Schaeffer tem um santuário para seu filho em seu apartamento Arquivo pessoal/BBC O obstáculo mais simples para um suicídio pode ser uma fechadura. A arma que Brayden usou para se matar estava protegida por uma, em um armário de madeira, mas Brayden sabia onde estava a chave, e a munição estava junto. Muitas armas são guardadas de forma ainda menos segura. De acordo com um estudo de 2015, duas em cada dez famílias que têm armas e crianças em casa armazenam pelo menos uma carregada e em um lugar sem fechadura. Isso significa que cerca de 7% das crianças americanas, cerca de 4,6 milhões, têm uma arma carregada ao seu alcance. Não há leis federais e existem poucas estaduais que exigem o armazenamento seguro de armas. Nos 7 dos 50 Estados que têm leis assim, é quase impossível fiscalizar a não ser que se vá de porta em porta com um mandado judicial para entrar na residência. Mas há outras opções. Após dois atentados a tiros em massa no Texas e em Ohio, em agosto, que mataram 29 pessoas em 24 horas, foram criadas leis de \"alerta vermelho\", conhecidas como ordens de proteção contra riscos extremos. Elas permitem que os membros de uma família solicitem a um tribunal para remover temporariamente o acesso de uma pessoa a armas de fogo se elas ameaçarem a si mesmas ou a outros. É revelador que tenham sido necessários dois tiroteios em massa e não décadas de taxas crescentes de suicídio por arma de fogo para isso, mas evidências sugerem que estas leis são a ferramenta de prevenção de suicídio mais eficaz que os Estados Unidos podem realisticamente esperar. Elas foram associadas a uma redução de 7,5% no número de suicídios por arma de fogo em Indiana e de 14% em Connecticut, onde a proporção de indivíduos que tiveram seu acesso a armas removido e estão recebendo tratamento em saúde mental dobrou um ano após a introdução da lei. Uma série de Estados adotou leis semelhantes logo após o tiroteio em uma escola em Parkland, na Flórida, em fevereiro de 2018, mas ainda existem apenas 17 Estados com algum regulamento do tipo. E só dois, Maryland e Havaí, além do Distrito de Columbia, permitem que médicos, geralmente os primeiros a detectar sinais de crise de saúde mental em crianças e adolescentes, solicitem tal remoção. Pesquisadores sobre saúde pública podem elaborar uma lista de leis e proteções semelhantes que, segundo eles, ajudariam a reduzir o suicídio com armas sem violar significativamente os direitos dos proprietários de armas: períodos de espera obrigatórios; verificação universal de antecedentes; armazenamento seguro; e acabar com brechas como a de Maryland, que permite que alguém compre um rifle ou espingarda de um vendedor particular sem uma verificação de antecedentes e que isenta as chamadas \"armas de cano longo\" dos requisitos mínimos de idade para as armas de mão (quase metade dos adolescentes que mataram-se em Maryland entre 2003 e 2018 usaram uma arma longa). Entre as mais eficazes, podem estar as leis de permissão de compra, que existem de alguma forma em cerca de 13 Estados e exigem que os interessados em adquirir armas solicitem uma permissão, pessoalmente, em um escritório de aplicação da lei. Qualquer pessoa que tenha uma licença concedida poderá comprar armas pelos cinco anos seguintes sem passar por novas verificações de antecedentes, caso contrário, teria de fazê-lo. Mas, para quem compra uma arma impulsivamente, isso é uma barreira temporária. Os pesquisadores da John Hopkins estimam que a lei de permissão de compra de Connecticut, introduzida em 1995, é associada a uma queda de 15,4% de suicídios com arma de fogo, enquanto, o fim da mesma lei no Missouri em 2007, está ligada a um aumento de 16,1%. \"Quando essas políticas são implementadas de forma ponderada, elas funcionam\", diz Nestadt. \"O problema é que não estamos fazendo isso suficientemente e, quando o fazemos, elas acabam enfraquecidas. A oposição a elas é muito, muito poderosa.\" A busca por aliados entre os donos de lojas de armas Com poucas chances de mudanças legislativas significativas, algumas autoridades em saúde pública agora avaliam que a melhor esperança para reduzir o suicídio com armas de fogo não está em Washington ou nos tribunais, mas nas lojas de armas. Em alguns Estados, coalizões improváveis de pesquisadores em saúde pública e entusiastas de armas se formaram para aumentar a conscientização. A primeira desse tipo nasceu quase uma década atrás, quando Ralph Demicco, dono de uma grande loja de armas na pequena cidade de Hooksett, em New Hampshire, recebeu uma ligação de uma pesquisadora local após um médico legista notar que três pessoas haviam se matado depois de comprar uma arma em sua loja. \"Fiquei pasmo\", diz Demicco. Ele acreditava ter uma loja de armas socialmente responsável, na qual os funcionários seguiam as regras devidas em todas as vendas e seriam capazes de identificar quem estivesse passando por uma crise. Quando ele assistiu às fitas, \"não notou nada fora do comum\". Demico concordou em unir forças com a pesquisadora que havia entrado em contato com ele, Elaine Frank, e junto com vários outros especialistas, eles criaram o Projeto Gun Shop. Sem apoio do Estado e quase nenhum dinheiro, eles produziram pôsteres e cartões com conselhos sobre armazenamento de armas e informações de apoio sobre suicídio e os colocaram em cerca de 70 lojas em New Hampshire, onde mais de 85% das mortes por armas de fogo são suicídios. O projeto enfrentou uma profunda desconfiança. Alguns donos de lojas disseram que era apenas mais uma maneira de demonizar armas. Outros afirmaram que seria ruim para os negócios. Mas, seis meses depois dos primeiros esforços, membros do Projeto Gun Shop visitaram todas as lojas da lista sem aviso prévio e encontraram seus folhetos e pôsteres exibidos em cerca de metade delas. \"Foi um grande sucesso fazer com que alguns proprietários de lojas de armas confiassem no pessoal da saúde pública\", disse Demicco. \"Nunca tinha visto isso antes.\" A mensagem do projeto se espalhou pelo país. No Colorado, a pequena equipe de prevenção de suicídios local estava procurando uma maneira de reduzir uma alta taxa de suicídios com armas de fogo em um Estado fortemente resistente às leis de armas. Jarrod Hindman, que dirigiu os esforços de prevenção de suicídio do Colorado por uma década, conseguiu financiamento para replicar o Projeto Gun Shop. Um piloto foi aprovado e, em seguida, suspenso por instâncias superiores, em meio ao medo de irritar eleitores pouco antes de uma eleição. Mas o aval veio novamente após um atentado a tiros em massa que culminou em um suicídio. Projetos buscam levar a campanha de conscientização para dentro de lojas de armas Anadolu/BBC Preocupados com o fato de que uma iniciativa apoiada pelo Estado pudesse irritar membros da comunidade pró-armas, cujas objeções costumam ir de encontro às preocupações de parte da população com intervenções do governo, Hindman e sua equipe tomaram alguns cuidados. \"Foi intencional não colocar nenhum logotipo do Estado em nenhuma das mensagens\", diz ele. \"Distribuímos todo o material por meio de parceiros e os incentivamos a colocar seus logotipos, de modo que parecesse às pessoas que era uma iniciativa local.\" O projeto foi implementado em cinco municípios, a maioria deles rurais, em cerca de 50 lojas. As pessoas procuradas para ajudar a lançá-lo eram aquelas que podiam entrar nestes locais sem parecer ser um peixe fora d'água. Na cidade de Montrose, por exemplo, isso ficou a cargo do chefe de polícia Keith Caddy, nascido e criado ali e que, como membro da NRA, é um firme defensor do direito ao porte de armas. \"Eu conhecia todos os proprietários de lojas de armas pessoalmente\", diz Caddy. \"São pessoas com quem posso sentar e conversar confortavelmente, individualmente, em vez de eles apenas ouvirem um discurso de uma agência estadual ou federal.\" Na maioria dos casos, funcionou, afirma ele. Os proprietários das lojas se envolveram com uma iniciativa de saúde pública que, de outra forma, poderiam ter rejeitado. \"Conheço Keith desde sempre\", diz Steve Smith, dono da loja Gun Depot, em Montrose, onde agora podem ser encontrados conselhos sobre prevenção de suicídio nas bancadas. \"Quando Keith fala comigo, eu ouço, porque nós estudamos juntos na escola.\" Alguns daqueles abordados por Caddy falaram de suas próprias experiências pessoais. Keith Carey, que trabalha consertando armas em sua pequena oficina ao lado de casa, perdeu a filha quando ela teve uma overdose intencional em 2009. \"O suicídio é uma coisa horrível e debilitante para familiares e amigos. Mas armas são predominantes, especialmente nesta região. Somos muito pró-armas, pró-Estados Unidos. E armas são a forma mais conveniente de tirar a própria vida.\" Carey agora exibe em sua oficina os panfletos de prevenção de suicídio que Caddy deu a ele. \"Algumas pessoas pegam\", diz ele. \"A maioria olha e não pega. Eu mantenho no balcão, todos os dias. Todo cliente novo vê. Sinto que tenho a obrigação de fazer isso.\" Qualquer iniciativa de prevenção ao suicídio teria seu apoio, diz ele, sem envolver novas leis sobre armas. Segundo Hindman, coordenador estadual de prevenção ao suicídio, o piloto no Colorado teve a mesma taxa de sucesso do projeto em New Hampshire: pouco mais de 50% das lojas exibiram os materiais. Com o pequeno financiamento renovado, eles levaram a iniciativa para outras partes do Estado. Jacquelyn Clark, dona da loja Bristlecone Shooting, em Denver, não só adotou os materiais do projeto como acrescentou suas próprias inovações. Ela passou a impedir que novos clientes aluguem armas de fogo para usar no área de treino da loja se estiverem sozinhos. Várias pessoas nos Estados Unidos se matam com armas alugadas. \"Isso acontece com mais frequência do que as pessoas falam\", diz Clark. Também passou a falar sobre suicídio e armazenamento seguro de armas em sua noite mensal para mulheres e começou a oferecer, pelo preço de uma verificação de antecedentes, guardar as armas de qualquer pessoa que esteja preocupada com um membro de sua família ou consigo mesma. Agora, este é o \"11º Mandamento\" das diretrizes de segurança de lojas de armas: \"Considere o armazenamento temporário fora de casa, se um membro da família puder ser um suicida em potencial\". De vez em quando, a equipe de Clark tem uma reação negativa à nova política ou aos pôsteres, diz ela, mas é mais frequente ouvirem uma história pessoal sobre suicídio. \"Podemos perder alguns clientes, mas preferimos isso a uma tragédia\", afirma. A vida após um suicídio No Estado de Brayden, Montana, que tem a maior taxa de suicídio do país e a sexta maior taxa de posse de armas de fogo, o Projeto Gun Shop ainda não fez nenhuma incursão. \"Temos uma atitude um pouco diferente em Montana em relação às armas de fogo\", disse Karl Rosston, coordenador estadual de prevenção ao suicídio. \"E isso é um eufemismo.\" Rosston e sua equipe produziram um anúncio de TV para promover a conscientização sobre o suicídio com armas, mas diz que estavam lutando contra uma \"mentalidade de que ninguém deve lhe dizer o que fazer\". \"Essa mentalidade impede as pessoas de armazenar com segurança armas de fogo e medicamentos, de procurar serviços de saúde mental. É incrivelmente forte, culturalmente arraigada e tem sido assim por mais de cem anos\", diz ele. Ainda que seja impossível determinar neste momento se o Projeto Gun Shop terá um efeito sobre os suicídios, não há dinheiro suficiente por trás do projeto em nenhum Estado para fazer essa análise. A coleta de dados seria difícil, diz Mike Anestis, um dos principais pesquisadores sobre suicídio. \"Você precisaria rastrear quem entra e sai das lojas, e há uma enorme barreira para isso. Paranoia não é a palavra certa, mas há uma preocupação sobre pessoas de fora criarem um registro de proprietários de armas. É realmente difícil conseguir os dados necessários.\" Ralph Demicco, o dono da loja de armas que colabora com o projeto original, admite ter \"sérias dúvidas sobre a eficácia do programa\". Mas ele está usando seus anos de aposentadoria para tentar lançá-lo para outros Estados. \"Estou esperançoso\", afirma. A Riley's, sua loja de armas em New Hampshire, fechou em novembro, mas a pequena cidade de Hooksett tem outras quatro, e, desde que você passe por uma verificação instantânea de antecedentes, pode entrar e sair delas com uma arma em questão de minutos. As armas de fogo não são o único fator nos suicídios americanos. É um fenômeno complexo que envolve muitos fatores de risco. Armas são apenas um deles, mas um que é \"modificável\". Como o gás de carvão, os frascos de remédios e os pesticidas, podem ser removidas da equação. Na noite em que Brayden morreu, sua mãe deu a espingarda que ele usou para a polícia e disse a eles para não trazê-la de volta. Mais tarde, desejou que alguém a tivesse alertado sobre ter uma arma em sua casa e como fazer isso. \"Desde que Brayden morreu, soube que, se você tem uma arma em casa, deve guardar as balas separadamente. Gostaria que alguém tivesse me dito isso antes\", diz ela. \"Mas, ainda que alguém tivesse me falado, poderia ter pensado que não precisava fazer isso, porque meu filho nunca se mataria.\" Ela se lembra de esperar pelo exame toxicológico de Brayden. Ela tinha descoberto meses antes de sua morte que ele estava usando maconha e esperava que o resultado mostrasse que ele havia fumado antes de se matar. Quando o exame deu negativo, ela imaginou que descobriria que Brayden estava endividado. Ela ansiava por algo que a ajudasse a entender o que havia acontecido, por que seu filho havia se matado momentos depois de lhe dizer que a amava. A mãe de Brayden diz que gostaria de ter sido alertada sobre o perigo de ter uma arma em casa Arquivo pessoal/BBC Pouco tempo depois, Melissa colocou sua casa à venda e deixou o bairro em que morava para sempre. Não pegou mais em uma arma, dando fim a um velho hobby de tiro ao alvo. Mas foi apenas em um Dia das Mães, dois anos após a morte de Brayden, que conseguiu suportar a dor de visitar seu túmulo, que fica a uma curta distância de carro de sua nova casa em Helena. \"Brayden era uma alma adorável\", diz ela. \"Éramos realmente amigos.\" Melissa, Steve e Kase não defendem a proibição de armas, mas, como seis em cada dez americanos, acreditam na necessidade de leis mais rigorosas. \"É neste ponto que as pessoas armadas se equivocam. Elas acreditam que querem tirar todas as suas armas. Mas não é sobre isso, é sobre segurança, sobre guardar suas armas e balas separadas. Porque basta apenas uma vez para você se arrepender de não ter feito isso\", diz Steve. Ele agora trabalha com a Coalizão de Prevenção e Conscientização do Leste de Helena, um grupo fundado pela prima de Brayden, Tova, após seu suicídio. Em abril, Tova supervisionará a quarta caminhada anual de conscientização como presidente do grupo e espera que esses eventos incentivem as pessoas a superar o estigma em torno da saúde mental e falar sobre seus problemas antes que seja tarde demais. Os organizadores também distribuem cadeados para incentivar as pessoas a guardarem suas armas de forma segura. \"O que mais podemos fazer?\", diz Tova. Kase lidou com a morte de Brayden, em parte, alistando-se nos fuzileiros navais e indo viver em uma base militar a 1,9 mil km de distância, em Oceanside, na Califórnia. Ele deixou para trás a caminhonete de Brayden que o pai de seu amigo havia lhe dado depois que ele morreu. O automóvel ficou em Helena, quebrado e acumulando poeira. Depois de alguns anos, Kase mandou algum dinheiro para uma oficina em Helena para consertar a caminhonete e, duas semanas depois, voltou para casa pela primeira vez desde que Brayden morreu, para pegá-la. \"Ter a caminhonete novamente é como ter um pedaço dele de volta\", diz Kase. \"Ficar sentado nela é como como sair com ele por aí novamente.\" No seu penúltimo dia em Helena, Kase usou o carro para ir visitar o túmulo de Brayden pela primeira vez. Ele encontrou uma lápide alta e curva de mármore cinza, com uma fotografia de Brayden e uma inscrição que diz: \"Prometa-me que você pensará em mim toda vez que olhar para o céu e ver uma estrela\". Brayden sorri na fotografia, tirada na escola pouco antes de ele morrer. Kase ficou sentado em silêncio em frente à lápide por meia hora, imaginando o que deveria sentir. Então, ele voltou para casa para arrumar suas coisas. No início da manhã seguinte, ele sentou no banco do motorista da caminhonete, girou a chave na ignição e pegou a estrada para a viagem de 17 horas de volta à Califórnia. E, durante todo o caminho, ele pensou em seu amigo.\nA silenciosa epidemia de suicídios que se esconde por trás do direito de portar armas nos EUA | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A silenciosa epidemia de suicídios que se esconde por trás do direito de portar armas nos EUA Pouco mais da metade das pessoas que se matam nos Estados Unidos usam uma arma. Mas como resolver um problema se quase ninguém fala dele? Por BBC 23/03/2020 16h59 Atualizado 2020-03-23T19:59:22.883Z Kase Dietrich perdeu seu melhor amigo após ele se suicidar — Foto: Don Bartlett/BBC Brayden Schaeffer morreu durante uma noite fria e clara de fevereiro em Helena, cidade que fica no sopé das montanhas no Estado de Montana, nos Estados Unidos. Brayden estava em seu quarto com sua mãe, Melissa, assistindo reprises de seu programa de TV favorito. Do outro lado da cidade, seu melhor amigo, Kase Dietrich, estava com sua mãe na casa de um amigo da família. A essa altura, no início de fevereiro de 2016, Brayden e Kase eram amigos por quase metade de suas vidas. Eles se conheceram aos 9 anos de idade, quando Brayden entrou na escola primária local. Brayden era um garoto de olhos brilhantes e sorriso largo e que gostava de piadas. Kase era quieto e tímido. Ele foi atraído pela confiança de Brayden. Os meninos começaram a passar tempo juntos todos os dias, na escola e depois das aulas. Sete anos haviam se passado desde então. Aos 16 anos, Brayden e Kase moravam a alguns quilômetros de distância um do outro e ocupavam-se nos longos dias de verão jogando basquete, nadando em um lago ou dirigindo sem rumo no carro de Brayden. Nos raros dias em que não se viam, eles trocavam mensagens — foram centenas ao longo dos anos. Naquela noite de fevereiro, não foi diferente. Kase mandou uma mensagem para dizer que havia deixado um jeans na casa de Brayden, que respondeu dizendo que não havia terminado o dever de casa. Kase disse então para o amigo fazer a lição: \"Não seja reprovado na escola\". \"Não vou, cara\", Brayden escreveu de volta. \"Ok, estou apenas me certificando disso\", respondeu Kase. Para ele, era importante que Brayden se mantivesse na linha. Seu próprio futuro parecia incerto — Kase havia abandonado a escola aos 15 anos e, agora, trabalhava em um restaurante, seu pai estava na prisão, e o rapaz e sua mãe haviam se mudado de casa várias vezes, sempre com dificuldades para pagar aluguel. Brayden era como um irmão para Kase, e os dois costumavam cuidar um do outro. O telefone de Kase se iluminou com o alerta de mais uma mensagem de texto de Brayden: \"Você é um amigo incrível\". Kase sentiu uma mudança no tom da conversa: \"Obrigado, meu amigo, o que está acontecendo?\". \"Não tenho mais vontade de seguir em frente\", disse Brayden. Kase nunca suspeitou que seu amigo fosse suicida. Mas, sentado em seu quarto naquela noite de fevereiro, ele começou a se preocupar: \"Devo ir até aí?\". Na casa de Brayden, sua mãe se cansou de ver TV, disse ao filho que o amava e para ele não ficar acordado até tarde e foi para a cama. Sozinho em seu quarto, Brayden mandou a Kase uma série de mensagens cada vez mais desperançosas. \"Você precisa de mim?\", perguntou Kase. Brayden disse então ao amigo para não ir a sua casa, \"não importa o que aconteça\". \"Não venha se eu parar de responder\", escreveu. \"Ligue para a polícia.\" Kase saiu do quarto, desceu as escadas e pegou as chaves do carro de sua mãe. \"Brayden precisa de mim agora!\", gritou ao sair correndo pela porta. Na casa de Brayden, Melissa ouviu ele se levantar. Ela o chamou, mas ele apenas disse que estava começando um filme, que a amava e que falaria com ela no dia seguinte. Enquanto Kase dirigia, chegou ao seu celular uma mensagem final, que só veria quando fosse tarde demais. \"Cara, me ligue, por favor.\" Ele ainda está perplexo com a velocidade com que tudo aconteceu. \"Era apenas uma conversa comum em uma noite comum\", diz Kase. \"De repente, tudo desmoronou.\" A epidemia silenciosa de suicídios nos EUA Brayden não havia dado sinais de que pensava em se matar — Foto: Arquivo pessoal/BBC Brayden foi uma das quase 45 mil pessoas que se mataram em 2016 nos Estados Unidos, onde as taxas de suicídio aumentaram dramaticamente nas últimas duas décadas, desafiando os esforços de prevenção e se transformando em uma crise nacional. Em Montana, onde Brayden morava, o índice aumentou 38% neste período. Hoje, sua taxa de suicídios supera a de qualquer outro Estado americano. De acordo com dados do Centro de Controle e Prevenção de Doenças (CDC, na sigla em inglês), agência de saúde do governo americano, a taxa nacional de suicídios aumentou 35% entre 1999 e 2018, e houve um crescimento em todos os Estados. O aumento foi de 47% entre adolescentes e jovens adultos, mais do que em qualquer outra faixa etária. O CDC aponta uma ampla variedade de forças por trás de suicídios: isolamento social e geográfico, dificuldades financeiras, dependência de drogas e álcool e problemas de saúde mental. Mas também destaca um fator comum na maioria dos casos americanos: armas. Pouco mais da metade das pessoas que se matam nos Estados Unidos usam uma. Brayden usou. O suicídio com armas de fogo é uma epidemia silenciosa no país: responde por 60% das mortes por armas, enquanto os atentados a tiro em massa, que dominam o debate sobre o controle de armas nos Estados Unidos, representam menos de 1%. Em 2018, 67 pessoas morreram por suicídio com arma de fogo todos os dias em média, um número que aumenta a cada ano desde 2006. Parte do problema é que elas são de longe o intrumento mais letal. Cerca de 85% das pessoas que usam armas para isso morrem. Entre as que usam outros meios, 95% sobrevivem — e mais de 90% dos que sobrevivem não tentam se matar novamente. \"Muitas pessoas pensam que, se você quiser tirar a própria vida, os meios não importam. Mas uma arma em casa aumenta em três vezes a chance de suicídio\", diz David Hemenway, diretor do Centro de Controle de Danos da Universidade Harvard (HICRC, na sigla em inglês) e um dos principais pesquisadores sobre armas de fogo do país. O Estado de Montana, onde Brayden morava, tem mais suicídios do que qualquer outro — Foto: Arquivo pessoal/BBC Os esforços de prevenção historicamente se concentraram no que Hemenway chama de \"porquês\" — fatores sociais, financeiros e de saúde mental. Ele e seus colegas do HICRC gostariam de mudar esse foco para algo mais fácil de mudar: os meios que as pessoas usam para se matar, os \"comos\". \"É natural focar no 'porquê', tentar entender o que levou alguém a esse ponto\", diz Catherine Barber, pesquisadora do HICRC. \"Mas, em algum momento, você precisa parar e pensar sobre qual é a abordagem mais eficiente para salvar vidas, e é ao lidar com os 'comos'\". As armas — o \"como\" mais frequente nos suicídios americanos — economizam tempo. São rápidas e letalmente eficientes e deixam pouca margem para uma mudança de intenção ou para uma intervenção capaz de salvar uma vida. Diversos estudos mostram que o suicídio é um ato impulsivo. Em uma pesquisa de 2009, 48% das pessoas que fizeram uma tentativa quase letal em suas vidas disseram que começaram a pensar sobre aquilo menos de dez minutos antes. Outra, de 2001, mostrou que a mesma porcentagem de pessoas deliberou por menos de 20 minutos. Pesquisadores dizem que criar um pequeno obstáculo entre as pessoas e os meios para se matar pode impedir um suicídio. \"É muito difícil tirar a própria vida, porque o corpo rejeita isso ou sua mente luta contra a ideia\", diz Barber. \"A maioria dos métodos dá a você essa oportunidade de mudar de ideia, porque leva tempo. E, às vezes, uma pequena quantidade de tempo é suficiente.\" Se você perguntar ao pai de Brayden, Steve, ele lhe dirá que seu filho só precisava de um minuto a mais. \"E, quanto mais você fala sobre esse assunto, mais encontra pessoas que queriam se matar e não o fizeram, porque tiveram esse minuto.\" Controle de acesso a armas enfrenta forte resistência Steve Schaeffer ainda vive em Helena, onde assumiu um papel ativo na conscientização sobre suicídio e saúde mental. Uma parede de seu apartamento está decorada com lembranças emolduradas de seu filho — fotografias, desenhos de infância, uma camisa de basquete. O nome de Brayden está bordado em seu colete de motociclista, sobre o coração. Na noite em que Brayden morreu, Steve estava em Sacramento, dormindo profundamente em um quarto de hotel depois de dia de trabalho. Seu celular estava no modo silencioso, programado para tocar só após várias ligações do mesmo número. Isso acabou o despertando. Do outro lado da linha, um antigo colega de classe que havia se tornado policial disse que seu filho estava morto. Steve ainda remói a mensagem final de Brayden para Kase: \"Cara, me ligue, por favor\". Era seu filho buscando aquele um minuto, diz Steve. \"Existem muitas maneiras de se matar, mas uma arma é a mais instantânea. É a mais fácil e rápida. Não estou dizendo para nos livrar das armas ou para nos tirar direitos, mas temos de ter leis melhores.\" A história nos diz que reduzir o acesso a certos meios pode ter um efeito sobre as taxas de suicídio. No início do século 20, o Reino Unido começou a aquecer fornos domésticos com gás de carvão, que continha níveis letais de monóxido de carbono. As taxas de suicídio dispararam, principalmente entre mulheres. Na década de 1950, mais da metade de todos os suicídios no Reino Unido — aproximadamente a mesma proporção dos suicídios com armas de fogo nos Estados Unidos hoje — envolviam um forno a carvão. Então, em 1958, o governo começou a substituir o gás de carvão por um gás natural mais limpo, praticamente livre de monóxido de carbono. No início dos anos 1970, os suicídios em fornos a gás caíram para zero, e a taxa nacional de suicídios foi reduzida em um terço. A \"história do gás de carvão\" tornou-se uma referência para especialistas em prevenção de suicídio em todo o mundo. Há outros exemplos. No início dos anos 1990, o Sri Lanka tinha uma das maiores taxas de suicídio do mundo, impulsionada pela ampla disponibilidade de pesticidas tóxicos. Duas leis aprovadas em 1995 e 1998 restringiram o acesso a estes produtos. Em 2005, a taxa havia caído pela metade. Na Suíça, a redução na disponibilidade de armas de fogo provocou uma queda acentuada no número de suicídios entre homens. Da mesma forma, em Israel, em 2006, o Exército proibiu soldados jovens de levar suas armas para casa no fim de semana, e a medida levou a uma queda de 40% em suicídios. Uma legislação aprovada no Reino Unido em 1998 proibiu a venda de analgésicos em frascos. Assim, qualquer pessoa que deseje obter uma grande quantidade destes medicamentos tem de retirá-los um a um das embalagens. Esse pequeno obstáculo teve um efeito significativo: as overdoses por analgésicos caíram 43% na década seguinte e os transplantes de fígado relacionados a overdose, em 61%. Reduções semelhantes foram observadas nos Estados Unidos após a instalação de barreiras que impedem as pessoas de pularem de pontes, e os estudos apontam pouco ou nenhum efeito de \"substituição\" — ou seja, não houve aumento significativo de suicídios em pontes próximas. Mas a história é diferente com as barreiras de acesso às armas. A National Rifle Association (NRA), principal grupo de lobby pró-armas do país, exerce uma influência duradoura sobre o Partido Republicano e resiste ferozmente a quase toda legislação contra o amplo acesso a armas de fogo. A NRA nega que leis de armas mais rígidas tenham correlação com menores taxas de suicídio. A associação não respondeu a um pedido de entrevista para esta reportagem. \"Qualquer barreira entre um cliente em potencial e uma arma sofre resistência desta indústria, mesmo que estudo após estudo mostre que qualquer regulamentação que limite o acesso reduz taxas de suicídio\", diz Paul Nestadt, professor de psiquiatria da Faculdade de Medicina John Hopkins. Steve Schaeffer tem um santuário para seu filho em seu apartamento — Foto: Arquivo pessoal/BBC O obstáculo mais simples para um suicídio pode ser uma fechadura. A arma que Brayden usou para se matar estava protegida por uma, em um armário de madeira, mas Brayden sabia onde estava a chave, e a munição estava junto. Muitas armas são guardadas de forma ainda menos segura. De acordo com um estudo de 2015, duas em cada dez famílias que têm armas e crianças em casa armazenam pelo menos uma carregada e em um lugar sem fechadura. Isso significa que cerca de 7% das crianças americanas, cerca de 4,6 milhões, têm uma arma carregada ao seu alcance. Não há leis federais e existem poucas estaduais que exigem o armazenamento seguro de armas. Nos 7 dos 50 Estados que têm leis assim, é quase impossível fiscalizar a não ser que se vá de porta em porta com um mandado judicial para entrar na residência. Mas há outras opções. Após dois atentados a tiros em massa no Texas e em Ohio, em agosto, que mataram 29 pessoas em 24 horas, foram criadas leis de \"alerta vermelho\", conhecidas como ordens de proteção contra riscos extremos. Elas permitem que os membros de uma família solicitem a um tribunal para remover temporariamente o acesso de uma pessoa a armas de fogo se elas ameaçarem a si mesmas ou a outros. É revelador que tenham sido necessários dois tiroteios em massa e não décadas de taxas crescentes de suicídio por arma de fogo para isso, mas evidências sugerem que estas leis são a ferramenta de prevenção de suicídio mais eficaz que os Estados Unidos podem realisticamente esperar. Elas foram associadas a uma redução de 7,5% no número de suicídios por arma de fogo em Indiana e de 14% em Connecticut, onde a proporção de indivíduos que tiveram seu acesso a armas removido e estão recebendo tratamento em saúde mental dobrou um ano após a introdução da lei. Uma série de Estados adotou leis semelhantes logo após o tiroteio em uma escola em Parkland, na Flórida, em fevereiro de 2018, mas ainda existem apenas 17 Estados com algum regulamento do tipo. E só dois, Maryland e Havaí, além do Distrito de Columbia, permitem que médicos, geralmente os primeiros a detectar sinais de crise de saúde mental em crianças e adolescentes, solicitem tal remoção. Pesquisadores sobre saúde pública podem elaborar uma lista de leis e proteções semelhantes que, segundo eles, ajudariam a reduzir o suicídio com armas sem violar significativamente os direitos dos proprietários de armas: períodos de espera obrigatórios; verificação universal de antecedentes; armazenamento seguro; e acabar com brechas como a de Maryland, que permite que alguém compre um rifle ou espingarda de um vendedor particular sem uma verificação de antecedentes e que isenta as chamadas \"armas de cano longo\" dos requisitos mínimos de idade para as armas de mão (quase metade dos adolescentes que mataram-se em Maryland entre 2003 e 2018 usaram uma arma longa). Entre as mais eficazes, podem estar as leis de permissão de compra, que existem de alguma forma em cerca de 13 Estados e exigem que os interessados em adquirir armas solicitem uma permissão, pessoalmente, em um escritório de aplicação da lei. Qualquer pessoa que tenha uma licença concedida poderá comprar armas pelos cinco anos seguintes sem passar por novas verificações de antecedentes, caso contrário, teria de fazê-lo. Mas, para quem compra uma arma impulsivamente, isso é uma barreira temporária. Os pesquisadores da John Hopkins estimam que a lei de permissão de compra de Connecticut, introduzida em 1995, é associada a uma queda de 15,4% de suicídios com arma de fogo, enquanto, o fim da mesma lei no Missouri em 2007, está ligada a um aumento de 16,1%. \"Quando essas políticas são implementadas de forma ponderada, elas funcionam\", diz Nestadt. \"O problema é que não estamos fazendo isso suficientemente e, quando o fazemos, elas acabam enfraquecidas. A oposição a elas é muito, muito poderosa.\" A busca por aliados entre os donos de lojas de armas Com poucas chances de mudanças legislativas significativas, algumas autoridades em saúde pública agora avaliam que a melhor esperança para reduzir o suicídio com armas de fogo não está em Washington ou nos tribunais, mas nas lojas de armas. Em alguns Estados, coalizões improváveis de pesquisadores em saúde pública e entusiastas de armas se formaram para aumentar a conscientização. A primeira desse tipo nasceu quase uma década atrás, quando Ralph Demicco, dono de uma grande loja de armas na pequena cidade de Hooksett, em New Hampshire, recebeu uma ligação de uma pesquisadora local após um médico legista notar que três pessoas haviam se matado depois de comprar uma arma em sua loja. \"Fiquei pasmo\", diz Demicco. Ele acreditava ter uma loja de armas socialmente responsável, na qual os funcionários seguiam as regras devidas em todas as vendas e seriam capazes de identificar quem estivesse passando por uma crise. Quando ele assistiu às fitas, \"não notou nada fora do comum\". Demico concordou em unir forças com a pesquisadora que havia entrado em contato com ele, Elaine Frank, e junto com vários outros especialistas, eles criaram o Projeto Gun Shop. Sem apoio do Estado e quase nenhum dinheiro, eles produziram pôsteres e cartões com conselhos sobre armazenamento de armas e informações de apoio sobre suicídio e os colocaram em cerca de 70 lojas em New Hampshire, onde mais de 85% das mortes por armas de fogo são suicídios. O projeto enfrentou uma profunda desconfiança. Alguns donos de lojas disseram que era apenas mais uma maneira de demonizar armas. Outros afirmaram que seria ruim para os negócios. Mas, seis meses depois dos primeiros esforços, membros do Projeto Gun Shop visitaram todas as lojas da lista sem aviso prévio e encontraram seus folhetos e pôsteres exibidos em cerca de metade delas. \"Foi um grande sucesso fazer com que alguns proprietários de lojas de armas confiassem no pessoal da saúde pública\", disse Demicco. \"Nunca tinha visto isso antes.\" A mensagem do projeto se espalhou pelo país. No Colorado, a pequena equipe de prevenção de suicídios local estava procurando uma maneira de reduzir uma alta taxa de suicídios com armas de fogo em um Estado fortemente resistente às leis de armas. Jarrod Hindman, que dirigiu os esforços de prevenção de suicídio do Colorado por uma década, conseguiu financiamento para replicar o Projeto Gun Shop. Um piloto foi aprovado e, em seguida, suspenso por instâncias superiores, em meio ao medo de irritar eleitores pouco antes de uma eleição. Mas o aval veio novamente após um atentado a tiros em massa que culminou em um suicídio. Projetos buscam levar a campanha de conscientização para dentro de lojas de armas — Foto: Anadolu/BBC Preocupados com o fato de que uma iniciativa apoiada pelo Estado pudesse irritar membros da comunidade pró-armas, cujas objeções costumam ir de encontro às preocupações de parte da população com intervenções do governo, Hindman e sua equipe tomaram alguns cuidados. \"Foi intencional não colocar nenhum logotipo do Estado em nenhuma das mensagens\", diz ele. \"Distribuímos todo o material por meio de parceiros e os incentivamos a colocar seus logotipos, de modo que parecesse às pessoas que era uma iniciativa local.\" O projeto foi implementado em cinco municípios, a maioria deles rurais, em cerca de 50 lojas. As pessoas procuradas para ajudar a lançá-lo eram aquelas que podiam entrar nestes locais sem parecer ser um peixe fora d'água. Na cidade de Montrose, por exemplo, isso ficou a cargo do chefe de polícia Keith Caddy, nascido e criado ali e que, como membro da NRA, é um firme defensor do direito ao porte de armas. \"Eu conhecia todos os proprietários de lojas de armas pessoalmente\", diz Caddy. \"São pessoas com quem posso sentar e conversar confortavelmente, individualmente, em vez de eles apenas ouvirem um discurso de uma agência estadual ou federal.\" Na maioria dos casos, funcionou, afirma ele. Os proprietários das lojas se envolveram com uma iniciativa de saúde pública que, de outra forma, poderiam ter rejeitado. \"Conheço Keith desde sempre\", diz Steve Smith, dono da loja Gun Depot, em Montrose, onde agora podem ser encontrados conselhos sobre prevenção de suicídio nas bancadas. \"Quando Keith fala comigo, eu ouço, porque nós estudamos juntos na escola.\" Alguns daqueles abordados por Caddy falaram de suas próprias experiências pessoais. Keith Carey, que trabalha consertando armas em sua pequena oficina ao lado de casa, perdeu a filha quando ela teve uma overdose intencional em 2009. \"O suicídio é uma coisa horrível e debilitante para familiares e amigos. Mas armas são predominantes, especialmente nesta região. Somos muito pró-armas, pró-Estados Unidos. E armas são a forma mais conveniente de tirar a própria vida.\" Carey agora exibe em sua oficina os panfletos de prevenção de suicídio que Caddy deu a ele. \"Algumas pessoas pegam\", diz ele. \"A maioria olha e não pega. Eu mantenho no balcão, todos os dias. Todo cliente novo vê. Sinto que tenho a obrigação de fazer isso.\" Qualquer iniciativa de prevenção ao suicídio teria seu apoio, diz ele, sem envolver novas leis sobre armas. Segundo Hindman, coordenador estadual de prevenção ao suicídio, o piloto no Colorado teve a mesma taxa de sucesso do projeto em New Hampshire: pouco mais de 50% das lojas exibiram os materiais. Com o pequeno financiamento renovado, eles levaram a iniciativa para outras partes do Estado. Jacquelyn Clark, dona da loja Bristlecone Shooting, em Denver, não só adotou os materiais do projeto como acrescentou suas próprias inovações. Ela passou a impedir que novos clientes aluguem armas de fogo para usar no área de treino da loja se estiverem sozinhos. Várias pessoas nos Estados Unidos se matam com armas alugadas. \"Isso acontece com mais frequência do que as pessoas falam\", diz Clark. Também passou a falar sobre suicídio e armazenamento seguro de armas em sua noite mensal para mulheres e começou a oferecer, pelo preço de uma verificação de antecedentes, guardar as armas de qualquer pessoa que esteja preocupada com um membro de sua família ou consigo mesma. Agora, este é o \"11º Mandamento\" das diretrizes de segurança de lojas de armas: \"Considere o armazenamento temporário fora de casa, se um membro da família puder ser um suicida em potencial\". De vez em quando, a equipe de Clark tem uma reação negativa à nova política ou aos pôsteres, diz ela, mas é mais frequente ouvirem uma história pessoal sobre suicídio. \"Podemos perder alguns clientes, mas preferimos isso a uma tragédia\", afirma. A vida após um suicídio No Estado de Brayden, Montana, que tem a maior taxa de suicídio do país e a sexta maior taxa de posse de armas de fogo, o Projeto Gun Shop ainda não fez nenhuma incursão. \"Temos uma atitude um pouco diferente em Montana em relação às armas de fogo\", disse Karl Rosston, coordenador estadual de prevenção ao suicídio. \"E isso é um eufemismo.\" Rosston e sua equipe produziram um anúncio de TV para promover a conscientização sobre o suicídio com armas, mas diz que estavam lutando contra uma \"mentalidade de que ninguém deve lhe dizer o que fazer\". \"Essa mentalidade impede as pessoas de armazenar com segurança armas de fogo e medicamentos, de procurar serviços de saúde mental. É incrivelmente forte, culturalmente arraigada e tem sido assim por mais de cem anos\", diz ele. Ainda que seja impossível determinar neste momento se o Projeto Gun Shop terá um efeito sobre os suicídios, não há dinheiro suficiente por trás do projeto em nenhum Estado para fazer essa análise. A coleta de dados seria difícil, diz Mike Anestis, um dos principais pesquisadores sobre suicídio. \"Você precisaria rastrear quem entra e sai das lojas, e há uma enorme barreira para isso. Paranoia não é a palavra certa, mas há uma preocupação sobre pessoas de fora criarem um registro de proprietários de armas. É realmente difícil conseguir os dados necessários.\" Ralph Demicco, o dono da loja de armas que colabora com o projeto original, admite ter \"sérias dúvidas sobre a eficácia do programa\". Mas ele está usando seus anos de aposentadoria para tentar lançá-lo para outros Estados. \"Estou esperançoso\", afirma. A Riley's, sua loja de armas em New Hampshire, fechou em novembro, mas a pequena cidade de Hooksett tem outras quatro, e, desde que você passe por uma verificação instantânea de antecedentes, pode entrar e sair delas com uma arma em questão de minutos. As armas de fogo não são o único fator nos suicídios americanos. É um fenômeno complexo que envolve muitos fatores de risco. Armas são apenas um deles, mas um que é \"modificável\". Como o gás de carvão, os frascos de remédios e os pesticidas, podem ser removidas da equação. Na noite em que Brayden morreu, sua mãe deu a espingarda que ele usou para a polícia e disse a eles para não trazê-la de volta. Mais tarde, desejou que alguém a tivesse alertado sobre ter uma arma em sua casa e como fazer isso. \"Desde que Brayden morreu, soube que, se você tem uma arma em casa, deve guardar as balas separadamente. Gostaria que alguém tivesse me dito isso antes\", diz ela. \"Mas, ainda que alguém tivesse me falado, poderia ter pensado que não precisava fazer isso, porque meu filho nunca se mataria.\" Ela se lembra de esperar pelo exame toxicológico de Brayden. Ela tinha descoberto meses antes de sua morte que ele estava usando maconha e esperava que o resultado mostrasse que ele havia fumado antes de se matar. Quando o exame deu negativo, ela imaginou que descobriria que Brayden estava endividado. Ela ansiava por algo que a ajudasse a entender o que havia acontecido, por que seu filho havia se matado momentos depois de lhe dizer que a amava. A mãe de Brayden diz que gostaria de ter sido alertada sobre o perigo de ter uma arma em casa — Foto: Arquivo pessoal/BBC Pouco tempo depois, Melissa colocou sua casa à venda e deixou o bairro em que morava para sempre. Não pegou mais em uma arma, dando fim a um velho hobby de tiro ao alvo. Mas foi apenas em um Dia das Mães, dois anos após a morte de Brayden, que conseguiu suportar a dor de visitar seu túmulo, que fica a uma curta distância de carro de sua nova casa em Helena. \"Brayden era uma alma adorável\", diz ela. \"Éramos realmente amigos.\" Melissa, Steve e Kase não defendem a proibição de armas, mas, como seis em cada dez americanos, acreditam na necessidade de leis mais rigorosas. \"É neste ponto que as pessoas armadas se equivocam. Elas acreditam que querem tirar todas as suas armas. Mas não é sobre isso, é sobre segurança, sobre guardar suas armas e balas separadas. Porque basta apenas uma vez para você se arrepender de não ter feito isso\", diz Steve. Ele agora trabalha com a Coalizão de Prevenção e Conscientização do Leste de Helena, um grupo fundado pela prima de Brayden, Tova, após seu suicídio. Em abril, Tova supervisionará a quarta caminhada anual de conscientização como presidente do grupo e espera que esses eventos incentivem as pessoas a superar o estigma em torno da saúde mental e falar sobre seus problemas antes que seja tarde demais. Os organizadores também distribuem cadeados para incentivar as pessoas a guardarem suas armas de forma segura. \"O que mais podemos fazer?\", diz Tova. Kase lidou com a morte de Brayden, em parte, alistando-se nos fuzileiros navais e indo viver em uma base militar a 1,9 mil km de distância, em Oceanside, na Califórnia. Ele deixou para trás a caminhonete de Brayden que o pai de seu amigo havia lhe dado depois que ele morreu. O automóvel ficou em Helena, quebrado e acumulando poeira. Depois de alguns anos, Kase mandou algum dinheiro para uma oficina em Helena para consertar a caminhonete e, duas semanas depois, voltou para casa pela primeira vez desde que Brayden morreu, para pegá-la. \"Ter a caminhonete novamente é como ter um pedaço dele de volta\", diz Kase. \"Ficar sentado nela é como como sair com ele por aí novamente.\" No seu penúltimo dia em Helena, Kase usou o carro para ir visitar o túmulo de Brayden pela primeira vez. Ele encontrou uma lápide alta e curva de mármore cinza, com uma fotografia de Brayden e uma inscrição que diz: \"Prometa-me que você pensará em mim toda vez que olhar para o céu e ver uma estrela\". Brayden sorri na fotografia, tirada na escola pouco antes de ele morrer. Kase ficou sentado em silêncio em frente à lápide por meia hora, imaginando o que deveria sentir. Então, ele voltou para casa para arrumar suas coisas. No início da manhã seguinte, ele sentou no banco do motorista da caminhonete, girou a chave na ignição e pegou a estrada para a viagem de 17 horas de volta à Califórnia. E, durante todo o caminho, ele pensou em seu amigo. Estados Unidos Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Brasil se aproxima de 2 mil casos de coronavírus, com 34 mortos Secretarias estaduais reportam 1.960 infecções. Mais cedo, ministério informou 1.891. Há 1 hora Coronavírus Homem de 33 anos é a vítima mais jovem da Covid no país Há 1 hora São Paulo Favelas do Rio têm 61 casos suspeitos Há 1 hora MAPA mostra as cidades com infectados e o avanço dos casos Há 3 horas David Uip tem coronavírus; médico coordena combate à epidemia em SP Há 3 horas São Paulo Após anúncio, Doria e Covas farão exame Há 3 horas Bolsonaro é alvo de panelaços pelo 7º dia seguido Protesto foi registrado em diversos bairros nas cidades de SP e Rio. Há 12 minutos Política Assessor de Guedes diz que houve 'má interpretação' sobre suspensão de salários Há 2 horas Política Bolsonaro revogou trecho da MP após críticas de partidos e entidades Há 2 horas MP trata também de férias, FGTS e home office; veja ponto a ponto Há 7 horas Política E se o empregado não concordar? Especialistas tiram dúvidas Há 7 horas Quais as alternativas para pequenas empresas na crise? Há 5 horas PME Maia propõe 'orçamento de guerra' para atenuar impactos da epidemia Há 5 horas Governo anuncia pacote de R$ 85 bi para estados e municípios Há 5 horas Economia 35% aprovam e 33% reprovam atuação de Bolsonaro, diz Datafolha Há 5 horas Quer agradecer aos profissionais da saúde? Veja como enviar seu vídeo ou foto G1 reunirá mensagens de leitores para quem está na linha de frente, combatendo o vírus. Há 24 minutos Fique em casa Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
