{"categorias":["G1"],"corpora":"Coronavírus: como nasce e se espalha um boato\nA BBC rastreou o caminho do boato do 'Tio com mestrado', que cruzou fronteiras com desinformação sobre a covid-19. BBC mostra como nasce, se espalha e se transforma um boato. BBC Em meio à pandemia de coronavírus, a BBC rastreou mais uma coisa que cruzou fronteiras e se alastrou rapidamente pelo mundo: um entre os muitos boatos e informações equivocadas que estão circulando pela internet. Coronavírus: perguntas e respostas Veja o que é #FATO ou #FAKE sobre o coronavírus Trata-se do boato apelidado de \"Tio com mestrado\" (\"Uncle with master's degree\", em inglês), que viralizou no perfil de Facebook de um britânico de 84 anos e chegou ao Instagram de um apresentador de TV em Gana, passando por grupos de católicos indianos e fóruns dedicados a discutir o coronavírus. Este é apenas um dos vários boatos e notícias falsas circulando sobre o coronavírus — e eles reproduzem desde dicas de saúde desonestas a especulações sobre planos do governo. À primeira vista, o boato do \"Tio com mestrado\" tem uma aparência legítima, pois as informações são atribuídas a uma fonte supostamente confiável: um médico experiente com ótima formação. 'Post zero' A versão mais antiga em inglês deste boato que encontramos foi postada por uma usuária do Facebook em 7 de fevereiro em um grupo chamado Happy People, que tem quase 2.000 membros. A autora do post compartilhou informações atribuídas ao tio \"do meu colega de classe, que fez mestrado e trabalha no Hospital de Shenzhen (na China).\" \"Ele está sendo transferido para estudar o vírus da pneumonia de Wuhan. Ele acabou de me ligar e sugerir que eu contasse algumas coisas para meus amigos...\" As dicas que se seguem são enganosas ou erradas. Diz-se, por exemplo, que uma pessoa não fica doente com o vírus caso tenha coriza. Dedicadas à checagem de fatos, as organizações Full Fact e Snopes, citando fontes como os Centros de Controle de Doenças dos EUA (CDC) e publicações da revista médica \"The Lancet\", afirmaram que o corrimento nasal é incomum mas não impossível em pacientes com coronavírus. O post no grupo Happy People também incentiva as pessoas a \"beber mais água quente\" e \"evitar beber gelo\". Atualmente, não há evidências de que essas coisas ajudem a prevenir ou curar o coronavírus. Tentamos entrar em contato com a autora da postagem, mas ela não respondeu. O boato se espalha O conteúdo dessa postagem ganhou força vários dias depois, quando compartilhada por um homem chamado Glen na Índia. Ele compartilhou a postagem em vários grupos diferentes do Facebook, incluindo muitos reunindo católicos indianos. A nova postagem acrescentou coisas ao post original. Embora o novo post mencionasse um tio \"que fez mestrado\", obviamente Glen não recebeu um telefonema de um tio. O homem dizia que apenas \"encaminhou algo que recebeu\". Alguns conselhos embasados por recomendações de órgãos competentes, como a importância de se lavar as mãos, foram acrescentados. Mas a nova versão também incluiu algumas informações infundadas. Por exemplo, descrevia em detalhes muito específicos como a doença progride. Os cientistas, no entanto, reconhecem que, hoje, ainda não é possível definir um padrão exato de progressão da covid-19. Os sintomas e a gravidade da infecção pelo novo coronavírus são altamente variáveis. O post viraliza Durante várias semanas, esse boato ficou restrito a um ou outro grupo relativamente menor. Mas em 27 de fevereiro, um dono de uma galeria de arte aposentado de 84 anos o transformou em um viral. O post de Peter era semelhante ao de Glen, mas também incluiu novas informações, muitas erradas e enganosas. A disseminação do post do britânico também chamou a atenção de agências de checagem de fatos, como a Full Fact e Snopes. Por exemplo, uma alegação no post era a de que o vírus \"odeia o Sol\" — mas não há evidências hoje de que a luz solar mate o novo coronavírus. E há muitos e crescentes casos da doença em países de clima quente e ensolarado, como o Brasil. Outras partes do post eram verdadeiras — como, mais uma vez, a recomendação para lavar as mãos. Peter, que vive no sul da Inglaterra, editou posteriormente as partes enganosas de seu post checadas por agências verificadoras. Mas, até ali, o post já havia sido compartilhado quase 350.000 vezes. Contatado pela BBC, Peter não disse especificamente onde obteve as informações do post, mas disse que confiava em sua fonte na época. \"Acreditava que realmente se tratava de um parente desse cientista, um médico que havia fornecido todos esses fatos e números\", afirmou em entrevista por telefone. Peter defende que estava tentando ajudar as pessoas a se proteger. \"Tento ser o mais factual possível. E, se eu for corrigido, ou se descobrir que disse algo incorretamente, peço desculpas e faço as alterações.\" O boato passa por mutações Apesar das edições posteriores feitas por Peter após checagens de fatos, sua versão original se espalhou e foi modificada. Algumas foram turbinadas com ainda mais informações enganosas. A suposta fonte das recomendações também mudou. Em algumas versões, o \"tio com mestrado\" se tornou \"membro do conselho do hospital de Stanford\"; houve atribuições também a \"médicos japoneses\" e \"especialistas de Taiwan\". Os posts citando Stanford — há pelo menos 100 deles apenas no Facebook — se espalharam tão rapidamente que a universidade emitiu uma declaração negando qualquer relação com o conteúdo compartilhado. O boato em novos idiomas O post então foi ainda mais impulsionado — incluindo compartilhamentos por personalidades, como um apresentador de TV ganês e um ator americano, mas também por dezenas de pessoas comuns. Uma internauta americana, April, postou uma versão do boato em um grupo no Facebook chamado Coronavirus Updates (\"Atualizações sobre o coronavírus\", em tradução livre). Sua postagem atribuía as informações ao \"sobrinho de um amigo nas forças armadas\". Contactada pela reportagem através do Facebook Messenger, April disse que viu as informações pela primeira vez na postagem de um amigo, mas depois percebeu que \"tudo o que ele fez foi copiar e colar, como eu fiz. Parece que a maioria delas é falsa.\" \"Uso o Facebook o dia todo, todos os dias\", diz April. \"Já encontrei muitas informações úteis... Não assisto às notícias (da imprensa tradicional).\" Começa então uma nova etapa da viralização do boato: o post foi traduzido para vários idiomas, incluindo árabe, vietnamita, francês, espanhol e italiano. Mais informações falsas são adicionadas — como o conselho para que se faça um \"autoexame\" de coronavírus todas as manhãs, prendendo a respiração por mais de 10 segundos. Não há evidências de que isto funcione como um diagnóstico ou indicação sobre a infecção. Tipo de viral: copia e cola Entre os tipos de boatos e notícias falsas, o \"Tio com mestrado\" pode ser classificado como \"copia e cola\" — em vez de o usuário usar ferramentas de replicação direta, como \"compartilhar\" e \"retuitar\", o material é colado manualmente e às vezes alterado. Isso faz com que cada post pareça autêntico, talvez escrito por alguém que você conhece, aumentando assim as chances de você confiar nele. Como existem muitas postagens \"originais\", também torna difícil para as redes sociais e as pessoas que as estudam acompanhar exatamente até que ponto essas postagens se espalharam. Sabemos que a única postagem de Peter foi compartilhada centenas de milhares de vezes — mas é uma tarefa colossal, talvez impossível, calcular quantas pessoas viram as variações nascidas a partir do \"Tio com mestrado\" no Facebook e outras redes sociais. O que o Facebook está fazendo Em relação às postagens que não foram editadas nem tiveram as informações enganosas retiradas, um porta-voz do Facebook afirmou à BBC: \"Essas postagens violam nossas políticas e foram removidas\". \"Estamos trabalhando continuamente para remover desinformação prejudicial sobre o coronavírus\", disse o porta-voz. \"O Facebook também fez parceria com o NHS (serviço público de saúde britânico) para conectar as pessoas às mais recentes orientações oficiais do NHS sobre o coronavírus — tanto diretamente em seus feeds quanto em pesquisas sobre o assunto\". A empresa também está inserindo os textos das postagens em sistemas automatizados para detectar replicações. Gigantes da tecnologia como Facebook, Microsoft, Google, Linkedin, Reddit, Twitter e YouTube se comprometeram publicamente a trabalhar juntos para combater a desinformação sobre a nova doença. Os profissionais especializados na checagem de fatos dizem que todos temos um papel a cumprir — começando por pensar antes de compartilhar. \"Pare por um segundo. Dê uma olhada. Veja se você pode descobrir mais informações sobre o assunto\", diz Claire Milne, da Full Fact. \"Descubra se está correto ou se você está compartilhando algo com seus amigos e familiares que pode ser enganoso e prejudicial.\" Se a fonte parecer vaga ou a postagem for uma longa lista ou tópico repleto de informações, compare as informações ali contidas com as de fontes conhecidas e confiáveis. Mistura de verdade e bobagem As pessoas que compartilharam o post do \"Tio com mestrado\" geralmente não são mal intencionadas — muitas vezes, acreditam que estão passando fatos confiáveis à frente. Ou podem não ter certeza sobre a veracidade das informações, mas acreditam que \"em todo caso\" podem ajudar. Inclusive, é mais fácil ser enganado se houver medo e ansiedade. O post do \"Tio\" também é uma mistura de verdade e bobagem, o que o torna mais pernicioso e fácil de espalhar. \"Quando coisas (falsas) são misturadas com coisas que parecem razoáveis ou verdadeiras, isso confunde as pessoas e, em alguns casos, as leva a pensar que o restante dos conselhos também é legítimo\", diz Kasprak, da Snopes. Três perguntas a se fazer antes de compartilhar A fonte da informação parece vaga ou de um amigo de um amigo que você não consegue localizar? Vá fundo na busca de onde a história veio — ou não a compartilhe. Só porque o material foi enviado por alguém em quem você confia, não significa que esta pessoa recebeu informações de alguém que realmente conhece. Todas as informações parecem verdadeiras? Quando há listas longas, é fácil acreditar em tudo, apenas porque um núcleo de conselhos está correto — esse pode ser o caso. O conteúdo desperta emoções — te deixa mais feliz, zangado ou assustado? A desinformação muitas vezes se torna viral porque afeta nossas emoções, então isso é um sinal de que pode não ser verdade. Mais uma vez, procure um pouco mais. Descobertas científicas, conselhos sobre prevenção e medidas públicas virão de fontes confiáveis. Initial plugin text\nCoronavírus: como nasce e se espalha um boato | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: como nasce e se espalha um boato A BBC rastreou o caminho do boato do 'Tio com mestrado', que cruzou fronteiras com desinformação sobre a covid-19. Por BBC 23/03/2020 19h11 Atualizado 2020-03-23T22:15:35.791Z BBC mostra como nasce, se espalha e se transforma um boato. — Foto: BBC Em meio à pandemia de coronavírus, a BBC rastreou mais uma coisa que cruzou fronteiras e se alastrou rapidamente pelo mundo: um entre os muitos boatos e informações equivocadas que estão circulando pela internet. Coronavírus: perguntas e respostas Veja o que é #FATO ou #FAKE sobre o coronavírus Trata-se do boato apelidado de \"Tio com mestrado\" (\"Uncle with master's degree\", em inglês), que viralizou no perfil de Facebook de um britânico de 84 anos e chegou ao Instagram de um apresentador de TV em Gana, passando por grupos de católicos indianos e fóruns dedicados a discutir o coronavírus. Este é apenas um dos vários boatos e notícias falsas circulando sobre o coronavírus — e eles reproduzem desde dicas de saúde desonestas a especulações sobre planos do governo. À primeira vista, o boato do \"Tio com mestrado\" tem uma aparência legítima, pois as informações são atribuídas a uma fonte supostamente confiável: um médico experiente com ótima formação. 'Post zero' A versão mais antiga em inglês deste boato que encontramos foi postada por uma usuária do Facebook em 7 de fevereiro em um grupo chamado Happy People, que tem quase 2.000 membros. A autora do post compartilhou informações atribuídas ao tio \"do meu colega de classe, que fez mestrado e trabalha no Hospital de Shenzhen (na China).\" \"Ele está sendo transferido para estudar o vírus da pneumonia de Wuhan. Ele acabou de me ligar e sugerir que eu contasse algumas coisas para meus amigos...\" As dicas que se seguem são enganosas ou erradas. Diz-se, por exemplo, que uma pessoa não fica doente com o vírus caso tenha coriza. Dedicadas à checagem de fatos, as organizações Full Fact e Snopes, citando fontes como os Centros de Controle de Doenças dos EUA (CDC) e publicações da revista médica \"The Lancet\", afirmaram que o corrimento nasal é incomum mas não impossível em pacientes com coronavírus. O post no grupo Happy People também incentiva as pessoas a \"beber mais água quente\" e \"evitar beber gelo\". Atualmente, não há evidências de que essas coisas ajudem a prevenir ou curar o coronavírus. Tentamos entrar em contato com a autora da postagem, mas ela não respondeu. O boato se espalha O conteúdo dessa postagem ganhou força vários dias depois, quando compartilhada por um homem chamado Glen na Índia. Ele compartilhou a postagem em vários grupos diferentes do Facebook, incluindo muitos reunindo católicos indianos. A nova postagem acrescentou coisas ao post original. Embora o novo post mencionasse um tio \"que fez mestrado\", obviamente Glen não recebeu um telefonema de um tio. O homem dizia que apenas \"encaminhou algo que recebeu\". Alguns conselhos embasados por recomendações de órgãos competentes, como a importância de se lavar as mãos, foram acrescentados. Mas a nova versão também incluiu algumas informações infundadas. Por exemplo, descrevia em detalhes muito específicos como a doença progride. Os cientistas, no entanto, reconhecem que, hoje, ainda não é possível definir um padrão exato de progressão da covid-19. Os sintomas e a gravidade da infecção pelo novo coronavírus são altamente variáveis. O post viraliza Durante várias semanas, esse boato ficou restrito a um ou outro grupo relativamente menor. Mas em 27 de fevereiro, um dono de uma galeria de arte aposentado de 84 anos o transformou em um viral. O post de Peter era semelhante ao de Glen, mas também incluiu novas informações, muitas erradas e enganosas. A disseminação do post do britânico também chamou a atenção de agências de checagem de fatos, como a Full Fact e Snopes. Por exemplo, uma alegação no post era a de que o vírus \"odeia o Sol\" — mas não há evidências hoje de que a luz solar mate o novo coronavírus. E há muitos e crescentes casos da doença em países de clima quente e ensolarado, como o Brasil. Outras partes do post eram verdadeiras — como, mais uma vez, a recomendação para lavar as mãos. Peter, que vive no sul da Inglaterra, editou posteriormente as partes enganosas de seu post checadas por agências verificadoras. Mas, até ali, o post já havia sido compartilhado quase 350.000 vezes. Contatado pela BBC, Peter não disse especificamente onde obteve as informações do post, mas disse que confiava em sua fonte na época. \"Acreditava que realmente se tratava de um parente desse cientista, um médico que havia fornecido todos esses fatos e números\", afirmou em entrevista por telefone. Peter defende que estava tentando ajudar as pessoas a se proteger. \"Tento ser o mais factual possível. E, se eu for corrigido, ou se descobrir que disse algo incorretamente, peço desculpas e faço as alterações.\" O boato passa por mutações Apesar das edições posteriores feitas por Peter após checagens de fatos, sua versão original se espalhou e foi modificada. Algumas foram turbinadas com ainda mais informações enganosas. A suposta fonte das recomendações também mudou. Em algumas versões, o \"tio com mestrado\" se tornou \"membro do conselho do hospital de Stanford\"; houve atribuições também a \"médicos japoneses\" e \"especialistas de Taiwan\". Os posts citando Stanford — há pelo menos 100 deles apenas no Facebook — se espalharam tão rapidamente que a universidade emitiu uma declaração negando qualquer relação com o conteúdo compartilhado. O boato em novos idiomas O post então foi ainda mais impulsionado — incluindo compartilhamentos por personalidades, como um apresentador de TV ganês e um ator americano, mas também por dezenas de pessoas comuns. Uma internauta americana, April, postou uma versão do boato em um grupo no Facebook chamado Coronavirus Updates (\"Atualizações sobre o coronavírus\", em tradução livre). Sua postagem atribuía as informações ao \"sobrinho de um amigo nas forças armadas\". Contactada pela reportagem através do Facebook Messenger, April disse que viu as informações pela primeira vez na postagem de um amigo, mas depois percebeu que \"tudo o que ele fez foi copiar e colar, como eu fiz. Parece que a maioria delas é falsa.\" \"Uso o Facebook o dia todo, todos os dias\", diz April. \"Já encontrei muitas informações úteis... Não assisto às notícias (da imprensa tradicional).\" Começa então uma nova etapa da viralização do boato: o post foi traduzido para vários idiomas, incluindo árabe, vietnamita, francês, espanhol e italiano. Mais informações falsas são adicionadas — como o conselho para que se faça um \"autoexame\" de coronavírus todas as manhãs, prendendo a respiração por mais de 10 segundos. Não há evidências de que isto funcione como um diagnóstico ou indicação sobre a infecção. Tipo de viral: copia e cola Entre os tipos de boatos e notícias falsas, o \"Tio com mestrado\" pode ser classificado como \"copia e cola\" — em vez de o usuário usar ferramentas de replicação direta, como \"compartilhar\" e \"retuitar\", o material é colado manualmente e às vezes alterado. Isso faz com que cada post pareça autêntico, talvez escrito por alguém que você conhece, aumentando assim as chances de você confiar nele. Como existem muitas postagens \"originais\", também torna difícil para as redes sociais e as pessoas que as estudam acompanhar exatamente até que ponto essas postagens se espalharam. Sabemos que a única postagem de Peter foi compartilhada centenas de milhares de vezes — mas é uma tarefa colossal, talvez impossível, calcular quantas pessoas viram as variações nascidas a partir do \"Tio com mestrado\" no Facebook e outras redes sociais. O que o Facebook está fazendo Em relação às postagens que não foram editadas nem tiveram as informações enganosas retiradas, um porta-voz do Facebook afirmou à BBC: \"Essas postagens violam nossas políticas e foram removidas\". \"Estamos trabalhando continuamente para remover desinformação prejudicial sobre o coronavírus\", disse o porta-voz. \"O Facebook também fez parceria com o NHS (serviço público de saúde britânico) para conectar as pessoas às mais recentes orientações oficiais do NHS sobre o coronavírus — tanto diretamente em seus feeds quanto em pesquisas sobre o assunto\". A empresa também está inserindo os textos das postagens em sistemas automatizados para detectar replicações. Gigantes da tecnologia como Facebook, Microsoft, Google, Linkedin, Reddit, Twitter e YouTube se comprometeram publicamente a trabalhar juntos para combater a desinformação sobre a nova doença. Os profissionais especializados na checagem de fatos dizem que todos temos um papel a cumprir — começando por pensar antes de compartilhar. \"Pare por um segundo. Dê uma olhada. Veja se você pode descobrir mais informações sobre o assunto\", diz Claire Milne, da Full Fact. \"Descubra se está correto ou se você está compartilhando algo com seus amigos e familiares que pode ser enganoso e prejudicial.\" Se a fonte parecer vaga ou a postagem for uma longa lista ou tópico repleto de informações, compare as informações ali contidas com as de fontes conhecidas e confiáveis. Mistura de verdade e bobagem As pessoas que compartilharam o post do \"Tio com mestrado\" geralmente não são mal intencionadas — muitas vezes, acreditam que estão passando fatos confiáveis à frente. Ou podem não ter certeza sobre a veracidade das informações, mas acreditam que \"em todo caso\" podem ajudar. Inclusive, é mais fácil ser enganado se houver medo e ansiedade. O post do \"Tio\" também é uma mistura de verdade e bobagem, o que o torna mais pernicioso e fácil de espalhar. \"Quando coisas (falsas) são misturadas com coisas que parecem razoáveis ou verdadeiras, isso confunde as pessoas e, em alguns casos, as leva a pensar que o restante dos conselhos também é legítimo\", diz Kasprak, da Snopes. Três perguntas a se fazer antes de compartilhar A fonte da informação parece vaga ou de um amigo de um amigo que você não consegue localizar? Vá fundo na busca de onde a história veio — ou não a compartilhe. Só porque o material foi enviado por alguém em quem você confia, não significa que esta pessoa recebeu informações de alguém que realmente conhece. Todas as informações parecem verdadeiras? Quando há listas longas, é fácil acreditar em tudo, apenas porque um núcleo de conselhos está correto — esse pode ser o caso. O conteúdo desperta emoções — te deixa mais feliz, zangado ou assustado? A desinformação muitas vezes se torna viral porque afeta nossas emoções, então isso é um sinal de que pode não ser verdade. Mais uma vez, procure um pouco mais. Descobertas científicas, conselhos sobre prevenção e medidas públicas virão de fontes confiáveis. CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Facebook Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid Brasil se aproxima de 2 mil casos de coronavírus, com 34 mortos Secretarias estaduais reportam 1.960 infecções. Mais cedo, ministério informou 1.891. Há 1 hora Coronavírus Homem de 33 anos é a vítima mais jovem da Covid no país Há 1 hora São Paulo Favelas do Rio têm 61 casos suspeitos Há 1 hora MAPA mostra as cidades com infectados e o avanço dos casos Há 3 horas David Uip tem coronavírus; médico coordena combate à epidemia em SP Há 3 horas São Paulo Após anúncio, Doria e Covas farão exame Há 3 horas Bolsonaro é alvo de panelaços pelo 7º dia seguido Protesto foi registrado em diversos bairros nas cidades de SP e Rio. Há 11 minutos Política Assessor de Guedes diz que houve 'má interpretação' sobre suspensão de salários Há 2 horas Política Bolsonaro revogou trecho da MP após críticas de partidos e entidades Há 2 horas MP trata também de férias, FGTS e home office; veja ponto a ponto Há 7 horas Política E se o empregado não concordar? Especialistas tiram dúvidas Há 7 horas Quais as alternativas para pequenas empresas na crise? Há 5 horas PME Maia propõe 'orçamento de guerra' para atenuar impactos da epidemia Há 5 horas Governo anuncia pacote de R$ 85 bi para estados e municípios Há 5 horas Economia 35% aprovam e 33% reprovam atuação de Bolsonaro, diz Datafolha Há 5 horas Quer agradecer aos profissionais da saúde? Veja como enviar seu vídeo ou foto G1 reunirá mensagens de leitores para quem está na linha de frente, combatendo o vírus. Há 23 minutos Fique em casa Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
