{"categorias":[""],"corpora":"Primeira fora da família Birman | Para diretora executiva da Arezzo, mostrar-se vulnerável fortalece\nPara diretora executiva da Arezzo, mostrar-se vulnerável fortalece\nA Poderosa Silvia Machado Universa sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais Por cima do salto alto Primeira fora do clã na direção executiva da Arezzo, Silvia Machado diz que se mostrar vulnerável fortalece Bel Moherdaui Colaboração para Universa Lucas Seixas/UOL Lucas Seixas/UOL Silvia Machado foi a primeira pessoa de fora da família Birman a assumir a marca Arezzo, e, pouco depois, também a primeira de fora do clã na direção executiva das marcas do grupo Arezzo & Co. A empresa foi criada por Anderson em 1972 e, desde 2013, é comandada por seu filho mais velho, Alexandre. Aos 42, a paulista nascida em Sorocaba contabiliza hoje em seu armário 15 bolsas e 145 sapatos das cinco etiquetas que comanda (Arezzo, Schutz, Anacapri, Fiever e Alme), além da marca Alexandre Birman. Só no ano passado, o grupo fabricou 13,5 milhões de pares de calçados e 1,5 milhão de bolsas, vendidos em 700 lojas nacionais, 15 internacionais e 2.500 multimarcas. Para abusar dos números: em 2018, o conglomerado registrou um lucro líquido de R$ 142 milhões. Única mulher entre os seis diretores executivos do grupo, Silvia lidera um time majoritariamente feminino - são cinco diretoras e 23 mulheres entre 27 gerentes. Em toda empresa, a força feminina se faz evidente nos demais postos - no total, são 63,2% dos 2.400 funcionários. A ligação direta com o CEO, ela conta, não é a única com a família, detentora de 50,77% do grupo. \"Eu faço mentoria com o Anderson\", conta ela. A cada duas ou três semanas, Silvia se encontra com o fundador para falar sobre seus planos e rumos para o negócio. \"Nas nossas conversas, ele fala claramente o que acha que tem que ser feito, o que acha que está errado. Mas me respeita e sabe que não vamos concordar em todos os temas\", conta ela. Como sugestão às mulheres em busca de um posto de destaque na empresa, ela indica que a fragiliza pode ser a fonte de sua fortaleza. \"Mostrar-se vulnerável conecta, inspira, traz apoio. Você ganha parceiros quando mostra suas fraquezas.\" Três dicas para a mulher que quer ser chefe Coloque o seu limite. O que funciona para mim não funciona para todas. Por isso, é essencial cada pessoa ser responsável por seu balanço. Até porque, se você não está feliz, aquele trabalho não vai funcionar no longo prazo Sobre equilíbrio com a esfera pessoal Não subestime o seu potencial. A mulher tem receio de participar, se cobra e acha que vai ter menos a contribuir que um homem. Não se subestime. Nunca predicados femininos foram tão necessários e valorizados: empatia, cuidar, afeto, propósito. Sobre valorizar seus pontos fortes Não se compare. Pelo contrário, se apoie nas outras mulheres. Quando julgar necessário, é preciso saber que mostrar-se vulnerável conecta, inspira, traz apoio. Você ganha parceiros quando mostra suas fraquezas Sobre como crescer na carreira Lucas Seixas/UOL Qual a principal diferença de trabalhar em uma empresa familiar? Tanto para o Anderson como para o Alexandre, este é o negócio da vida deles. Não se trata apenas de um business. Eles têm um desejo de construir algo que vai deixar um legado, e isso fez toda a diferença para mim. Você entrou para cuidar da marca Arezzo e foi a primeira pessoa que não era da família à frente da marca. Foi difícil? Em 2015, o Alexandre percebeu que era muito complicado tocar o negócio como CEO da empresa e ao mesmo tempo uma marca diretamente. Ele tinha 14 diretores respondendo direto para ele. Por isso me chamou. A Arezzo é uma marca de muita história, de muita paixão, de muita memória. O nível de conexão que as consumidoras têm com a marca, que passou de geração em geração, é enorme. Ela carrega muito carinho. Além disso, existia uma forma de gestão muito bem sucedida e que foi fundamental para a trajetória da marca, que foi a gestão do fundador. Esse olhar de dono, a obsessão com a linha de frente, a consciência extrema dos custos. Eu cheguei para trazer o que acreditava para essa gestão. E conseguiu deixar o seu sinal? Eu acreditava que a Arezzo já tinha um tamanho e precisava se estruturar em outros pilares, desde gestão de pessoas até processos de desenvolvimento de produto. Era preciso olhar para a marca de uma forma diferente, ir além do produto e da imagem para reforçar essa conexão com a consumidora. Então, o desafio maior foi construir isso junto com o Alexandre. Foi um trabalho muito a quatro mãos, especialmente para não causar uma ruptura. Em uma das etapas iniciamos a leitura de um livro chamado A Mentalidade do Fundador (editora Figurati) e tivemos um dos autores fazendo um workshop com a gente. Que ensinamentos tiraram? A importância da história que foi construída, mas também a necessidade de transformar. Além disso, tanto o Anderson quanto o Alexandre tiveram essa visão da importância da mulher dentro da empresa. O conselho de administração da Arezzo sempre teve duas mulheres (agora, entre cinco membros). E mesmo à frente das marcas, hoje, são todas mulheres. Abaixo dos diretores, a maior parte dos gerentes também é de mulheres. Em lojas, praticamente 100% de mulheres entre as gerentes. O mesmo dentro do escritório. O nível de coordenação é bem feminino. Quando pensamos no nosso negócio, que é voltado para mulheres, faz todo sentido ter essa sensibilidade para entender a mente feminina. Hoje, meu time é todo de diretoras mulheres, à frente de cada uma das marcas. E é muito bacana, porque nossos desafios, pessoais e profissionais, são muito semelhantes. Então compartilhamos muito dos nossos desafios, nos apoiamos umas nas outras. Lucas Seixas/UOL Existe uma preocupação reversa, de buscar a diversidade com mais homens? Temos essa preocupação de mostrar que não existe nenhum preconceito de ter um homem. Tenho um gerente comercial na Arezzo que é muito bom e é um homem. Não é um pré-requisito ser mulher, mas é uma conjunção de fatores. É um negócio que demanda essa sensibilidade. E, em geral, a mulher tem isso mais aguçado. Em loja, a questão do atendimento também depende dessa conexão e empatia com as clientes. Os poucos homens que se sobressaem têm isso forte também. Como é trabalhar num ambiente tão feminino? Especialmente para você, que trabalhou em consultoria, em geral um ambiente bem mais masculino? No nível de diretoria executiva, eu sou a única mulher e queremos mudar isso, ampliando o grupo e trazendo mais mulheres. O que eu vejo, especialmente aqui dentro, é que as mulheres são mais expansivas. Geralmente são mais extrovertidas, compartilham mais suas opiniões, falam mais umas com as outras. As minhas reuniões com as diretoras são sempre muito participativas. Isso é muito bacana, especialmente por lidarmos com o varejo, que tem um ciclo constante de muitos lançamentos. Já nos momentos em que precisamos planejar mais, temos que nos policiar um pouco. É curioso, porque, no livro da Sheryl Sandberg, Lean In (Faça Acontecer, da Companhia das Letras), ela fala da importância de as mulheres participarem das reuniões. Aqui, sinto ao contrário: quando tem muitas mulheres e um homem, elas não deixam ele participar. Como é ser a líder de uma equipe tão grande de mulheres? Busco criar uma conexão, conhecer muito bem e respeitar o perfil de cada uma. Cada uma tem a sua forma de gestão e até de interação comigo. As marcas são quase unidades separadas. Então, os pontos que a gente tem de contato, como time, são muito de construção da equipe ou de troca de melhores práticas. Lucas Seixas/UOL Qual é o seu perfil de liderança? Eu já fui muito uma líder modeladora, que lidera pelo exemplo. Mas aprendi que nem sempre isso é bom, porque você acaba impondo a sua forma de liderança. Por isso, procuro alinhar a visão e dar liberdade para o time desenvolver seu próprio caminho, sempre buscando apoiar o desenvolvimento de cada pessoa. Além disso, temos um ritmo de trabalho muito puxado aqui, pela intensidade do varejo e pela nossa obsessão de entregar com excelência. Mas incentivo muito as diretoras nesse balanço entre o profissional e o pessoal. Então, se o momento do negócio está mais tranquilo, estimulo a sair mais cedo, buscar o filho na escola. Eu mesma faço muito isso. É essencial para conseguir ter equilíbrio. Olhando para trás, o que você identifica como fundamental na sua trajetória para que tenha chegado onde chegou? Acho que o segredo é muito a confiança e a autoestima. Minha mãe nasceu no interior de Pernambuco e, inspirada na figura do pai dela, que era médico, saiu de lá para fazer medicina. Veio morar sozinha em São Paulo e fazer residência no Hospital das Clínicas. E foi quando conheceu o meu pai, que também veio de uma família que lutou muito. Ele começou a trabalhar com 12 anos e sustentava a casa. Ele trabalhava durante o dia e estudava à noite, e assim fez faculdade de medicina na Pinheiros - sendo que os pais dele mal tinham feito o primário. Então eu sempre tive muito exemplo em casa, de acreditar que cada um de nós tem essa força interna. Nunca me coloquei nessa posição de inação frente a um contexto adverso. Além disso, meus pais sempre me deram muita liberdade para escolher o que eu queria fazer. Na época de entrar na faculdade, aliás, eu queria fazer Belas Artes, medicina ou economia. Acabei estudando na Fundação Getúlio Vargas. Você logo foi trabalhar com consultoria e fez uma carreira importante na McKinsey. Em um ambiente tão masculino, existe algum tipo de apoio para as mulheres? Lá, já no ano 2000, havia vários grupos para discutir diversidade, de mulheres, de LGBT, negros. Isso vinha muito da tradição americana. Ali também encontrei outras mulheres que foram muito importantes para o meu desenvolvimento, caso da australiana Tracy Frances, que hoje é senior partner da empresa e continuou minha amiga. Como ela te inspirou? Um dos valores caros à McKinsey é que todos devem ser ouvidos, independentemente de sua posição. E ela, especialmente, estimulava muito isso. Lembro que eu era analista, tinha acabado de me formar, e ela estava para virar sócia. Estávamos em um cliente, fazendo uma apresentação para o presidente e o conselho - todos homens. Éramos só eu e ela de mulheres na sala. E ela me incentivou a apresentar o projeto final, mostrou que eu tinha todas as condições de fazer aquilo e me deu muita confiança. Depois que saiu da McKinsey, você entrou no mundo da moda, de onde não saiu mais. Como chegou à Arezzo? Passei seis anos na C&A e depois fui convidada para ir para a Dafiti, onde pude pensar o e-commerce e todo esse novo mercado. O grande objetivo deles era se tornar \"o\" destino de moda online da América Latina, e para isso entendiam que era preciso investir em marcas próprias. Entrei para isso e era também responsável pelas marcas de terceiros, ou seja, as marcas da Arezzo & Co, que, na época, não eram vendidas lá. Foi quando um headhunter me procurou para falar de uma vaga na Arezzo. Só que eu estava na Dafiti fazia só um ano e meio, não pretendia sair. Acabei topando conversar com o Alexandre, porém, porque queria convencê-lo a vender as marcas da Arezzo na Dafiti. Só que ele que me convenceu a vir para cá, com desejo de construir algo maior a longo prazo. Lucas Seixas/UOL Qual curso fez mais diferença na sua trajetória? Fiz dois anos de MBA em Harvard [nos EUA], o que foi muito importante. Ali, conheci mulheres sensacionais, de experiências muito diferentes, que se apoiaram muito. E a sala só tinha 30% de mulher, o que acho que ajudou a valorizar o perfil e as qualidades femininas. Uma delas era uma diretora de cinema que estava ali para mudar totalmente a carreira. Ela tinha muita dificuldade com a parte contábil, financeira, mas contribuía muito com a questão de criatividade e inovação, via o mercado consumidor de uma forma diferente. Qual foi o seu maior desafio na carreira? Depois que voltei ao Brasil, fizemos um importante projeto na Secretaria de Educação de Minas Gerais. Havíamos sido contratados pela Fundação Brava para ajudar a aumentar os índices educacionais da faixa etária de 7 a 8 anos de idade. Mas, ao contrário de todos os clientes, que querem aproveitar cada momento com a consultoria, porque estão pagando, os funcionários da secretaria não queriam a gente ali. Lembro que o sócio com quem eu trabalhava na época me orientou a buscar uma estratégia que nos permitisse colocar fogo no palheiro - primeiro em um pedacinho, mas que depois contagiasse todo mundo. E realmente foi um trabalho de formiguinha de convencimento, de relacionamento, de construção, de empatia, de escutar. O nosso objetivo era mostrar que quem estava sinalizando que precisava de ajuda eram eles, não nós, que vínhamos de fora. Para mim foi um aprendizado: você não precisa impor nada, é preciso apenas escutar e construir junto com as pessoas. Lucas Seixas/UOL Leia também: Keiny Andrade/UOL Keiny Andrade/UOL Líder Inspiração À frente do Pinterest, Mariana Sensini decidiu trabalhar com o futuro para abrir caminho para outras mulheres ler mais Fernando Moraes/UOL Fernando Moraes/UOL Diversidade é uma beleza Vice-presidente de marketing da Avon, Danielle Bibas tem fama de brava, mas jura que é \"durona com amor\" ler mais Keiny Andrade/UOL Keiny Andrade/UOL Propaganda que você (não) vê Ana Célia Biondi é CEO da JCDecaux, marca líder mundial de anúncio em metrô, relógio de rua e ponto de ônibus ler mais Publicação em 14 de novembro de 2019. Reportagem: Bel Moherdaui; Edição de texto: Andressa Rovani; Fotografia: Lucas Seixas; Edição de imagens: Deborah Faleiros. Newsletters Histórias, tendências, inovação, comportamento e cultura Email inválido Cadastrar Curtiu? Compartilhe. Siga UOL Universa © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
