{"categorias":[""],"corpora":"Renato Terra | Jair Bolsonaro promulga o  AI-Filhos\nJair Bolsonaro promulga o AI-Filhos\nBolsonaro promulga o AI-Filhos – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política Cultura cotidiano Sem categoria mercado Internacional esportes Erramos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 15.nov.2019 às 2h00 Bolsonaro promulga o AI-Filhos Ícone mais opções Ícone fechar Copiar link Débora Gonzales/Folhapress Renato Terra Exausto com as confusões protagonizadas pelos filhos, Jair Bolsonaro promulgou um ato institucional para acabar com a má-criação. “Eu dei bronca, coloquei de castigo, fiz chantagem emocional, pedi pro Moro fazer um pacote anti-imaturidade, tentei de tudo. Mas todo dia eles infernizam a minha vida, porra!”, desabafou o presidente. Depois de culpar a imprensa, a esquerda e Sigmund Freud, Bolsonaro tomou fôlego e concluiu, bastante alterado. “A questão no tocante aos meus garotos é que não tenho mais alternativa. Tive que decretar uma intervenção militar para conter aqueles pestinhas. Minha casa estava mais caótica que a Bolívia. Agora quero ver quem vai fazer pirraça”, ameaçou. Em seguida, terminou de arrumar a lancheira de Flávio. O documento que promulga o AI-Filhos também traz as assinaturas de Delfim Netto e Super Nanny. De agora em diante, quem desobedecer o papai vai perder o direito ao habeas corpinhus. “Não adianta falar: uiuiui, deixa eu explicar, mimimi, ouve a minha versão, espernear, fazer biquinho. Chega, porra! Não quero nem saber de Piaget, Piangers ou daquele Doutor De Lamare. Meu método de educação agora é na pedagogia do Brilhante Ustra. Fez merda, vai direto pro castigo no DOI-Codi”, explicou, didaticamente, enquanto media a temperatura da água do banho de Carluxo. O AI-Filhos também determina a aplicação das seguintes medidas de segurança: a) liberdade vigiada; b) proibição de frequentar determinados lugares; c) domicílio determinado. Por fim, a intervenção permitiu que o presidente decretasse o recesso do Congresso Nacional, das assembleias legislativas e das câmaras de vereadores para garantir que seus filhos estejam em casa em período integral. A medida parece ter surtido efeito. No final da tarde, quando papai chegou em casa, Flávio, Carlos e Eduardo estavam de banho tomado, vendo “Patrulha Canina” e comendo uma fruta. Calmamente, Eduardo reclamou que Carluxo havia escondido os seus dinossauros preferidos. “Papai, ele colocou a Damares Rex e o Weintraubossauro na mochila dele!”, denunciou. Carlos alegou que estava entediado porque passou o dia todo sem mexer no celular. A questão foi resolvida com diálogo. Carluxo pediu desculpas. Papai ainda deu parabéns para Flávio por não ter levado nenhum milicianinho pra casa. Assim que Jair Bolsonaro saiu, no entanto, Carlos, o Pimentinha, acendeu um barbantinho cheiroso no STF. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Carluxo posta vídeo em que hienas atacam pavão misterioso Sem redes sociais, Carlos Bolsonaro só se comunica pelo interfone Lula compra tríplex no Vivendas da Barra Horário de verão: Bolsonaro atrasa os relógios em meio século Embaixador da Terra do Nunca Tags bolsonaro jair bolsonaro humor carlos bolsonaro Sergio Moro amazonia Flavio Bolsonaro porte de armas eduardo bolsonaro educação carluxo posse de armas wilson witzel embaixada ricardo salles macron onu lula olavo de carvalho fabricio queiroz Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
