{"categorias":[""],"corpora":"15 de novembro | Para Weintraub, proclamação foi 'golpe'; general Pujol diz que monarquia era anacrônica \nPara Weintraub, proclamação foi 'golpe'; general Pujol diz que monarquia era anacrônica\nWeintraub: Proclamação foi golpe. General Pujol: Monarquia era anacrônica - Chico Alves - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Chico Alves Weintraub: Proclamação foi golpe. General Pujol: Monarquia era anacrônica O quadro 'Proclamação da República', de Benedito Calixto Imagem: Centro Cultural São Paulo 00:00 Chico Alves Chico Alves https://noticias.uol.com.br/colunas/chico-alves Chico Alves é jornalista, por duas vezes ganhou o Prêmio Embratel de Jornalismo e foi menção honrosa no Prêmio Vladimir Herzog. Foi editor-assistente na revista ISTOÉ e editor-chefe do jornal O DIA. É co-autor do livro 'Paraíso Armado', sobre a crise na Segurança Pública no Rio, em parceria com Aziz Filho. Colunista do UOL 15/11/2019 14h10 No dia da Proclamação da República o ministro da Educação resolveu revelar toda a sua admiração pela monarquia. Abraham Weintraub foi ao Twitter para mais uma de suas performances escritas. \"Há 130 anos foi cometida uma infâmia contra um patriota, honesto, iluminado, considerado um dos melhores gestores e governantes da História\", tuitou ele, referindo-se a Pedro II. Ressalvou que não defende a volta do regime de reis e rainhas (ufa!), mas tratou a instauração da República como uma quartelada, que não merece um feriado em sua homenagem. \"Qual a melhor forma de 'comemorar' o primeiro golpe de estado no Brasil? TRABALHANDO!\", escreveu, em letras garrafais, e postou a foto de uma reunião no ministério. O ponto de vista de Weintraub vai no sentido oposto ao do general Edson Pujol, comandante do Exército Brasileiro. Na ordem do dia que comemora o 15 de novembro, Pujol escreveu: \"Foi com o advento da República que o Exército atingiu sua maioridade institucional, assim entendida como a afirmação de seu profissionalismo, requisito indispensável para manter-se à altura da estatura político-estratégica da Nação\". O texto continua com críticas ao Império: \"Durante a década de 1880, oficiais opuseram-se publicamente a sucessivos gabinetes imperiais, devido à insatisfação provocada pelas atitudes de desprezo em relação ao Exército, à postura abolicionista de recusa a participar da captura de escravos fugidos e ao sentimento de distanciamento e desvinculação do governo\". Em outro trecho, Pujol trata da monarquia como \"anacronismo a retardar a modernização do Brasil\". É desses tempos que Weintraub se mostra saudoso. E isso explica muita coisa. ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Brasil rompe tradição e vota em defesa de Israel na ONU Toffoli nega pedido de Aras para revogar acesso a dados sigilosos 'Doutor é quem tem doutorado': os médicos e advogados que preferem não ser chamados de doutores Notícias Política Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Chico Alves O ministro que não quer construir escolas públicas Há quem divida o governo federal em duas fatias. Uma é a do presidente Jair Bolsonaro, marcado por caneladas... 14/11/2019 15h34 Começa hoje campanha contra empresas acusadas de racismo Um dos líderes do movimento que lutou na década de 1990 pela adoção da política de cotas no ensino superior... 14/11/2019 04h00 Por que o deputado Coronel Tadeu foi barrado na reunião bolsonarista? O deputado federal Coronel Tadeu (PSL-SP) passou pelo constrangimento de ser convidado para a reunião de ontem, em 13/11/2019 17h53 Na invasão da embaixada venezuelana, um complicador criado por Bolsonaro O imbroglio na embaixada da Venezuela em Brasília, invadida na madrugada por opositores do presidente Nicolás... 13/11/2019 12h22 Bebianno ironiza novo partido de Bolsonaro: \"Assim, crio seis legendas\" Diante da anunciada mobilização do presidente Jair Bolsonaro e seus apoiadores para criar um novo partido já para... 13/11/2019 04h00 Como fica o PSL com a saída de Bolsonaro Principal responsável por fazer do até pouco tempo desconhecido PSL um grande partido, o presidente Jair Bolsonaro 12/11/2019 04h00 Responsável por uma das ações que libertou Lula diz ser contra o petista Quando o ex-presidente Lula apareceu na porta da sede da Polícia Federal, em Curitiba, a caminho da liberdade, na... 11/11/2019 15h29 Bolsonaro não se preocupa com a oposição boliviana? Ainda transcorria a viagem à China, na última semana de outubro, quando o presidente Jair Bolsonaro anunciou... 11/11/2019 04h00 Guedes quer que o brasileiro sirva à economia, não o contrário É como se fosse uma simpatia que as tias idosas usavam para curar desde dor de dente a unha encravada. Diante da... 10/11/2019 04h00 Lula ganha de goleada dos adversários no Twitter Além ver a tese que lhe é favorável ser consagrada no Supremo Tribunal Federal, o ex-presidente Luiz Inácio Lula... 08/11/2019 17h35 Apesar da promessa de Maia, Câmara não vai facilitar aprovação do pacotaço Mesmo com todo empenho que prometeu na entrevista publicada hoje na Folha de S. Paulo, não vai ser fácil para o... 08/11/2019 13h21 Sessão do STF foi surpreendentemente tranquila A sessão do Supremo Tribunal Federal que decidiu pelo fim da prisão em segunda instância transcorreu em clima... 08/11/2019 01h11 \"Governo vê cultura como ameaça ao seu projeto\", diz historiador Simas O professor Luiz Antonio Simas Simas é conhecido por ministrar aulas de História nas ruas do Rio de Janeiro, nas... 07/11/2019 16h20 Como assessor da OAB, Bebianno pede união em defesa da democracia Como informou hoje a coluna de Mônica Bergamo, na Folha de S. Paulo, o ex-ministro Gustavo Bebianno será assessor... 06/11/2019 14h25 A segunda morte da menina Ágatha Foi fácil prever: depois da comoção nacional, a morte da menina Ágatha Félix, de 8 anos, assassinada com tiro de... 06/11/2019 04h00 Bastidores da saída do general Santa Rosa: mais uma crise para Bolsonaro Não foi uma baixa qualquer a saída do general da reserva Maynard Santa Rosa da Secretaria de Assuntos Estratégicos 05/11/2019 13h52 Santos Cruz e Bebianno ainda não foram convidados pela CPI das Fake News A CPI das Fake News já está a todo vapor, mas dois personagens importantes ainda não foram chamados para falar o... 04/11/2019 08h27 Deputado do Novo que pediu suspensão de Salles: \"Poderia achar outra casa\" Autor do pedido que levou à suspensão do ministro Ricardo Salles do partido Novo, o deputado estadual Chicão... 03/11/2019 04h00 Sônia Guajajara, sobre assassinato de líder indígena: \"Violência aumentou\" Em viagem pela Europa, para divulgar a campanha \"Sangue Indígena, nenhuma gota a mais\", Sônia Guajajara foi... 02/11/2019 12h29 Radicais na política brasileira, só os Bolsonaros O deputado Eduardo Bolsonaro (PSL-SP) voltou a causar celeuma ao verbalizar as intenções autoritárias que... 01/11/2019 04h00 Bebianno defende que Eduardo Bolsonaro seja cassado por cogitar novo AI-5 Há algum tempo, o ex-ministro da Secretaria Geral da Presidência da República, Gustavo Bebianno, vem alertando em... 31/10/2019 17h14 Freixo pede afastamento de promotora que posou com camisa de Bolsonaro As fotos da promotora Carmen Eliza Bastos de Carvalho, do Ministério Público do Rio, usando camisa de campanha de... 31/10/2019 14h42 Como a guerra Bolsonaro x Witzel afeta o Rio No meio do confronto declarado entre o presidente Jair Bolsonaro e o governador fluminense Wilson Witzel estão os... 31/10/2019 13h43 Representante de militares: \"Bolsonaro nos traiu, PSOL e PT nos defenderam\" As cenas de comoção protagonizadas por militares graduados da reserva circularam freneticamente nas redes sociais, 31/10/2019 04h00 Ex-líder do PSL vê ingerência de Bolsonaro na investigação do caso Marielle Ex líder do PSL na Câmara, o deputado Delegado Waldir (GO) se mostrou preocupado com a possibilidade de... 30/10/2019 12h37 No Dia do Livro, uma exaltação às armas Há momentos da vida brasileira que são muito representativos da crise que atravessamos. É o que se verifica hoje.... 29/10/2019 19h11 Presidente do Patriota: \"Acordo com Bolsonaro não pode ser bom para um só\" O presidente e fundador do partido Patriota, Adilson Barroso, disse à coluna que continua de portas abertas para... 29/10/2019 17h32 Twitter de Bolsonaro não pode servir de brinquedinho para o filho Com a mesma irresponsabilidade com que um adolescente joga na rede um meme sobre futebol, o operador do Twitter do 29/10/2019 10h59 O quebra-quebra de Marcelo Crivella A espiral de insanidade política que assola o Brasil não para de produzir cenas absurdas. As últimas foram vistas... 28/10/2019 10h24 Um governo que não tem respeito pelas palavras Houve um tempo em que a palavra de uma autoridade federal tinha grande peso para os brasileiros. Tanto um político 27/10/2019 12h54 Pai de Eduardo Cunha também foi preso por causa de política, diz biografia Preso há três anos por conta das investigações da Operação Lava Jato, o ex-deputado Eduardo Cunha não foi o único... 25/10/2019 15h35 Ex-líder do PSL, Delegado Waldir quer Sergio Moro candidato em 2022 O confronto que vem travando contra o presidente Jair Bolsonaro, seus filhos e apoiadores levou o deputado... 25/10/2019 09h10 Moro queimou imagem de herói, diz editora americana do The Intercept Em meio à publicação da série Vaza Jato, que há quatro meses revela o vazamento de diálogos entre o juiz Sergio... 24/10/2019 12h36 Criada para apoiar Bolsonaro, plataforma de WhatsApp passa a criticá-lo Eleito com participação decisiva das redes sociais, o presidente Jair Bolsonaro vem perdendo apoio entre ativistas 23/10/2019 21h41 Grupos bolsonaristas de WhatsApp querem que Barroso peça vista A julgar pela última postagem na rede de grupos bolsonaristas no WhatsApp, seus administradores estão prevendo que 23/10/2019 14h33 Favorito a embaixada dos EUA é olavista, mas traz alívio, diz embaixador Diplomata favorito para ficar à frente da embaixada do Brasil nos Estados Unidos, depois da desistência da... 23/10/2019 09h44 Deputado que chamou Moro de \"juiz ladrão\" é absolvido no Conselho de Ética O Conselho de Ética da Câmara arquivou hoje a representação do PSL pela cassação do mandato do deputado Glauber... 22/10/2019 19h13 Para Bebianno, PSL é como um filho que Bolsonaro não educou O último capítulo do confronto entre bolsonaristas e bivaristas pelo controle do PSL deixa perplexo até quem... 22/10/2019 13h10 Jair Bolsonaro e a influência dos \"meninos\" Como entrevistada do programa Roda Viva, da TV Cultura, a deputada Joice Hasselmann (PSL-SP) reclamou dos atritos... 22/10/2019 00h14 Cronologia do descaso do governo com a tragédia ambiental do Nordeste Há quase 50 dias, Sidney Marcelino Silva não dorme direito. Desde 2 de setembro, quando as primeiras manchas de... 21/10/2019 09h08 Jean Wyllys quer que PF investigue milícia digital citada por Hasselmann O ex-deputado Jean Wyllys cobrou ontem da Polícia Federal que apure a existência de \"milícias digitais\" que agem a 19/10/2019 07h53 Ameaçado de cassação inédita, deputado não se arrepende de gravar colegas A briga interna do PSL resultou em mais um momento inacreditável: em reunião realizada hoje, dirigentes da legenda 18/10/2019 18h39 Ex-ministro da Defesa, sobre tuíte de Villas Bôas: \"Não tem repercussão\" O alagoano Aldo Rebelo, 63 anos, conhece bem o funcionamento das Forças Armadas e o pensamento de seus... 18/10/2019 14h25 \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann Destituída do cargo de líder do governo no Congresso, a deputada Joice Hasselmann (PSL-SP) mantém seu estilo de... 17/10/2019 19h18 De que \"paz social\" Villas Bôas está falando? Fora o teor de turbulência institucional contido no tuíte do general Eduardo Villas Bôas sobre o julgamento do STF 17/10/2019 17h56 \"Villas Bôas deveria se preocupar com a convulsão do PSL\", diz Freixo Ouvidos pela coluna, políticos de esquerda reagiram à postagem feita ontem no Twitter pelo general da reserva... 17/10/2019 15h08 Decisão do STF sobre prisão em segunda instância não deve sair nesta quinta A tão esperada sessão do Supremo Tribunal Federal que vai decidir sobre a admissibilidade da prisão após... 16/10/2019 17h18 \"Tem que assumir que está indo para direita\", diz Lupi sobre Tabata O presidente do PDT foi dormir na noite de ontem sem saber que a deputada Tabata Amaral anunciara em entrevista no 15/10/2019 12h38 ver mais"}
