{"categorias":[""],"corpora":"Técnico do Vasco | Luxa 'renasceu' após jogo épico contra Fla? Veja opiniões\nLuxa 'renasceu' após jogo épico contra Fla? Veja opiniões\nLuxa 'renasceu' após épico jogo contra Fla de Jesus? Veja opiniões - 15/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Luxa 'renasceu' após épico jogo contra Fla de Jesus? Veja opiniões Imagem: Thiago Ribeiro/AGIF 00:00 Do UOL, em Santos (SP) 15/11/2019 04h00 Resumo da notícia Luxemburgo fez o Vasco jogar de igual para igual com o Flamengo Dá pra dizer que Luxa 'renasceu' após o embate com Jesus? \"Sim, pode ser uma retomada\", analisa o blogueiro Menon PVC: \"Motivado, pode fazer bons trabalhos e grandes jogos\" Em jogo épico disputado na noite de quarta-feira (13), no Maracanã, Flamengo e Vasco empataram por 4 a 4 um clássico em que o time rubro-negro, líder com sobras no Campeonato Brasileiro, entrou como favorito diante do Cruzmaltino que tem como principal objetivo na competição escapar do rebaixamento. Com elenco inferior ao de Jorge Jesus, Vanderlei Luxemburgo conseguiu com que o Vasco jogasse de igual para igual com o arquirrival e fez com que o time adversário apresentasse alguns pontos fracos que ficaram 'escondidos' em outros jogos da competição nacional. Relacionadas Incomodado com seleção, Tite se apoia em boas lembranças contra Argentina Flamengo liga o secador e convive com rivais em campo e ameaças fora dele Por que monitor do VAR ainda não foi usado em 120 jogos na Premier League Sendo assim, o jogo de quarta é um indicativo de que Luxemburgo \"com sangue nos olhos\" ainda pode protagonizar surpresas em seus times? Fizemos essa pergunta aos blogueiros do UOL Esporte. Veja o que eles disseram: JUCA KFOURI Ele, de fato, foi muito bem, numa noite em que o Flamengo foi mal. E ele contribuiu para surpreender o rubro-negro. Leia o blog do Juca. JULIO GOMES O \"sangue nos olhos\" costuma servir eventualmente, não só com Luxemburgo. É muito difícil trabalhar todos os jogos com este nível de intensidade e motivação. Luxemburgo nos indica apenas que segue sabendo muito de futebol, o desafio é colocar em prática de maneira consistente e com menos material humano - porque é o que o mercado lhe oferece hoje em dia. Leia o blog do Julio Gomes. MARCEL RIZZO Luxemburgo faz um bom trabalho no Vasco, negar isso é ser cego. Mas a questão é que o nível de exigência comandando o Vasco com esse elenco é menor do que se estivesse no Flamengo, Palmeiras, mesmo no São Paulo ou Grêmio, que têm mais dinheiro e melhores jogadores. Quero ver Luxa em time que possa investir, o que ele poderia fazer e trazer de novo. Leia o blog do Marcel Rizzo. MENON Sim. Luxemburgo entrou em decadência quando resolveu extrapolar funções. Passou a ser, ou querer ser, um manager, atuando em compra e venda de jogadores. Agora, no Vasco, mostra-se um treinador pragmático, longe do brilhantismo de antes. Pode ser uma retomada. Leia o blog do Menon. PERRONE Esse jogo mostra que Luxemburgo ainda tem caldo tático para servir. Basta estar concentrado no campo. Leia o blog do Perrone. PVC Em 2007, escrevi no diário LANCE! que Luxemburgo não era mais o melhor técnico do Brasil. Ele ficou furioso, convocou entrevista coletiva. Mas entendeu que se cobrava dele o que pode fazer. A impressão é de que Luxemburgo diminuiu o tom quando diminuíram seus sonhos e isso se deu depois de passar pelo Real Madrid, onde não foi mal, e de perder a concorrência na seleção para Dunga. Se não ia mais para um grande europeu e não voltaria à seleção, para que trabalhar no mais alto nível. Mas esse nível, ele tem. Vanderlei Luxemburgo conhece futebol e sempre teve olhar para influenciar no jogo e nos jogadores. Motivado, pode fazer bons trabalhos e grandes jogos. Leia o blog do PVC. RENATO MAURÍCIO PRADO Luxemburgo está fazendo um bom trabalho no Vasco, é inegável. Mas não acho que no empate com o Flamengo tenha demonstrado algo tão especial em termos táticos, como muitos viram, a ponto de o elegerem como grande vencedor do clássico. O rubro-negro teve uma de suas piores apresentações coletivas desde que Jesus assumiu. A defesa, então, foi um horror. Voltando ao Vanderlei, o problema é saber como se portará, se um dia voltar a ter um elenco de ponta, nas mãos. Se a soberba e a mania de agir como mandachuva em tudo voltarem, vai enfiar os pés pelas mãos de novo. Leia as colunas de Renato Maurício Prado. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Renato Gaúcho confirma convite e elogia Bolsonaro: \"Vai mudar o Brasil\" T. Neves \"cavou\" ida para Corinthians? Entenda situação do meia no Cruzeiro Neto diz que Pato é \"uma piada\" e que atacante quer lugar no SBT Brasileirão - 2019 Esporte Flamengo Vasco Do UOL, em Santos (SP)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Bragantino busca empate com o Criciúma e é campeão antecipado da Série B O Bragantino se sagrou campeão da Série B do Campeonato Brasileiro hoje, com duas rodadas de antecedência, ao... 15/11/2019 21h07 Sócios do Vasco colhem assinaturas por diretas sem precisar de conselho Um movimento apartidário de sócios do Vasco lançará hoje (16) o site \"Nova Resposta Histórica\"... 15/11/2019 20h43 Adilson Batista prevê dificuldade diante da Chapecoense Após perder o clássico diante do Fortaleza, o Ceará volta a campo no próximo domingo para encarar a Chapecoense,... 15/11/2019 20h26 Insatisfeito com seleção, Galvão desabafa: \"Ou o Tite muda ou muda o Tite\" A seleção brasileira enfrentou a Argentina hoje (15), em duelo amistoso realizado em Riad, na Arábia Saudita. O... 15/11/2019 20h12 Eduardo Barros esboça Athletico-PR para encarar o Bota Na tarde desta sexta-feira, o Athletico-PR realizou mais um treino de olho no Botafogo, rival do próximo domingo,... 15/11/2019 20h05 Marquinhos começa a planejar a temporada 2020 do Avaí Ciente que a luta contra a queda é uma batalha perdida, o Avaí começa a planejar a temporada 2020 e já definiu que 15/11/2019 19h49 \"Estão jogando o nome da seleção brasileira na lama\", diz Edmundo A edição de hoje (15) do Expediente Futebol debateu a derrota da seleção brasileira para a Argentina por 1 a 0, em 15/11/2019 19h47 Lionel Scaloni comemora vitória contra o Brasil: 'É importante' Em amistoso disputado na tarde desta sexta-feira na Arábia Saudita, a Argentina dominou o Brasil e saiu de campo... 15/11/2019 19h46 Messi, sobre pênalti da Argentina contra o Brasil: 'Não sei se foi' A derrota do Brasil para a Argentina na tarde desta sexta-feira, na Arábia Saudita, foi por meio de pênalti... 15/11/2019 19h29 A Seleção do Tite é a mais cansada e desinteressada que já vi O problema não é perder um amistoso para a Argentina. É a inoperância. A passividade. A lentidão. É não dar um... 15/11/2019 19h15 \"Não serve para o Corinthians\", diz Zé Elias sobre Thiago Neves A edição de hoje (15) do Futebol na Veia discutiu a declaração de Thiago Neves, meio-campista do Cruzeiro, sobre... 15/11/2019 19h13 Renato Gaúcho nega clima de revanche contra o Flamengo e elogia Jorge Jesus Após a humilhante eliminação na semifinal da Libertadores, o Grêmio reencontra o Flamengo no próximo fim de... 15/11/2019 19h10 Discussão! Tite afirma que Messi o mandou calar a bola: 'Eu mandei ele' Durante a entrevista coletiva após a derrota para a Argentina na tarde desta sexta-feira, o técnico Tite afirmou... 15/11/2019 19h09 Rodrigo Lindoso analisa 'decisão' contra o Corinthians A reta final da temporada se aproxima e o Internacional segue firme na luta por uma vaga na Libertadores 2020. No... 15/11/2019 19h01 Paolo Guerrero pode ser a novidade do Inter contra o Corinthians O atacante Paolo Guerrero pode ser a principal novidade do Internacional para o duelo decisivo contra o... 15/11/2019 18h53 Rivalidade é a essência do futebol O empate entre Vasco e Flamengo é assunto do momento. Só se fala disso. Os 4 a 4 da noite de quarta-feira foram... 15/11/2019 18h51 Suíça domina partida e vence Geórgia nas Eliminatórias da Euro 2020 Com posse de bola e organização, a Suíça venceu a Geórgia por 1 a 0 e está apenas um ponto atrás da líder... 15/11/2019 18h47 Itália vence Bósnia com facilidade e segue 100% nas Eliminatórias Com tranquilidade, a Itália venceu a Bósnia por 3 a 0, no Estádio Bilino Polje, e se manteve com 100% de... 15/11/2019 18h37 Tadeu, Douglas, Diego Alves... Os goleiros com mais defesas difíceis no Brasileiro Nem só de gols vive o Campeonato Brasileiro. Alguns dos principais personagens da competição se destacam... 15/11/2019 18h34 Espanha goleia Malta e segue invicta nas Eliminatórias da Eurocopa A Espanha segue invicta e se consolida na liderança do Grupo F das eliminatórias da Eurocopa. Com superioridade e... 15/11/2019 18h34 Tite revela discussão com Messi em campo: \"Ele me mandou calar a boca\" Tite e Messi tiveram uma discussão durante a derrota do Brasil para a Argentina por 1 a 0 na tarde de hoje (15). O 15/11/2019 18h29 Web racha entre 'cancelar' Renato Gaúcho bolsonarista e pedi-lo na seleção O Grêmio nem entrou em campo nesta sexta-feira, mas viu Renato Gaúcho virar personagem nas redes sociais por dois... 15/11/2019 18h17 Com remotas chances de acesso, CRB recebe a visita da Ponte Preta Na tarde de sábado, a partir das 16h30 (Horário de Brasília), o CRB, que ainda sonha com um lugar entre os quatro... 15/11/2019 18h12 Tite lamenta pênalti perdido e vê \"domínio\" no 1° tempo contra Argentina O técnico Tite lamentou o pênalti perdido por Gabriel Jesus, acreditando que um eventual primeiro gol teria feito... 15/11/2019 18h03 Zico, o exemplar e desapegado Pelé da Gávea Nestes tempos merecidos de overdose de Flamengo, pintou no Rio o maior de todos no Ninho do Urubu. 15/11/2019 18h00 De olho no acesso, Coritiba encara o ameaçado Oeste O Couto Pereira vai tremer na tarde deste sábado. A partir das 16h30 (Horário de Brasília), o Coritiba, que sonha... 15/11/2019 17h58 Jornal argentino destaca Brasil como vítima favorita de Messi: \"O maior\" O jornal argentino Olé destacou o Brasil como vítima favorita de Lionel Messi, após o gol marcado na vitória da... 15/11/2019 17h57 Boca Juniors está interessado em contratar Luis Suárez, diz jornalista O atacante Luis Suárez está na mira do Boca Juniors para a próxima temporada. A informação foi revelada pelo... 15/11/2019 17h52 Santos x São Paulo: confira prováveis times, onde ver e desfalques do duelo Santos e São Paulo fazem o clássico da rodada 33 do Campeonato Brasileiro neste sábado, às 17h, na Vila Belmiro.... 15/11/2019 17h50 Parabéns, Mengão! Veja as homenagens de jogadores e ex-jogadores no aniversário do clube O Flamengo completa 124 anos nesta sexta-feira e, por conta disso, promoveu uma festa na Gávea, com direito à... 15/11/2019 17h38 Tite afirma que irá refletir após a derrota do Brasil para a Argentina Após a derrota do Brasil para a Argentina na tarde desta sexta-feira, resultado que fez a Seleção Brasileira... 15/11/2019 17h29 Guarani tenta acabar com o risco de rebaixamento diante do Operário-PR Na tarde deste sábado, a partir das 16h30 (Horário de Brasília), oestádio Brinco de Ouro da Princesa será palco do 15/11/2019 17h27 Fluminense x Atlético-MG: prováveis times, onde ver, palpites e desfalques Na luta contra o rebaixamento, Fluminense recebe o Atlético-MG, neste sábado, às 19h, no Maracanã. Em 17º lugar no 15/11/2019 17h25 33ª rodada do BR: palcos, árbitros, onde ver, suspensos e pendurados Acontece neste fim de semana a rodada de número 33 da atual edição do Campeonato Brasileiro. O LANCE! apresenta... 15/11/2019 16h57 Corinthians comemora dois anos da conquista do hepta no Brasileirão O Corinthians comemora nesta sexta-feira dois anos da conquista de seu mais recente título brasileiro. Em 15 de... 15/11/2019 16h54 'Preciso jogar', indica Arrascaeta sobre duelo do Flamengo com o Grêmio O Flamengo terá, no domingo, contra o Grêmio, pelo Campeonato Brasileiro, o último duelo antes da final da... 15/11/2019 16h51 Dentro do Z4, Londrina recebe o Botafogo-SP A noite de sábado promete muita emoção no estádio do Café. A partir das 19h (Horário de Brasília), Londrina e... 15/11/2019 16h45 Willian reconhece má fase do Brasil e destaca: 'Momento de reformulação' A fase da Seleção Brasileira não é boa depois da Copa América. Nesta sexta-feira, o Brasil tinha a chance de se... 15/11/2019 16h40 Web faz campanha \"Fora Tite\" após derrota do Brasil para Argentina A seleção brasileira segue sua sina de não conseguir vencer um jogo após o título da Copa América. Dessa vez o... 15/11/2019 16h39 Erick Jacquin visita treino do Corinthians e ganha presente de Avelar O Chef Erick Jacquin visitou o treino do Corinthians e recebeu de presente um camisa personalizada, com o... 15/11/2019 16h39 Denílson volta a criticar 'falta de vontade' do São Paulo: \"Time apático\" Presente no Jogo Aberto desta sexta-feira, Denílson voltou a criticar o São Paulo. Incomodado com a 'falta de... 15/11/2019 16h31 Arrascaeta se coloca à disposição de Jesus: 'Preciso jogar domingo, estou voltando agora' - Antes de começar a responder, queria aproveitar aqui para dar os parabéns ao Flamengo por seu aniversário hoje... 15/11/2019 16h27 Messi volta a falhar em pênalti, mas faz do Brasil sua vítima favorita Lionel Messi decidiu a vitória por 1 a 0 da Argentina sobre a seleção brasileira hoje, em amistoso disputado na... 15/11/2019 16h25 Seleção de Tite e Matheus piora a cada jogo No segundo tempo de Brasil x Argentina, a televisão mostrou Tite conversando com um auxiliar, em busca de soluções. 15/11/2019 16h19 Neto diz que Pato é \"uma piada\" e que atacante quer lugar no SBT Neto abriu o Os Donos da Bola desta sexta-feira criticando Alexandre Pato, atacante do São Paulo. Afirmando que o... 15/11/2019 16h14 Neymar divulga, no Insta, livro escrito por marido de Carol Dantas, sua ex Neymar Jr., que tem o segundo Instagram mais caro no mundo dos esportes, usou a função stories na rede social para 15/11/2019 16h13 William garante que não falta empenho na seleção brasileira O Brasil perdeu por 1 a 0 para a Argentina, hoje (15), na Arábia Saudita, e chegou ao quinto jogo sem vitória.... 15/11/2019 16h13 VAR exibe câmera de estacionamento ao invés de passar lance do jogo; veja Desde que foi implementado no futebol, o árbitro de vídeo já protagonizou diversas polêmicas, especialmente no... 15/11/2019 16h12 ver mais"}
