{"categorias":[""],"corpora":"entenda caso | Brasileira chora ao perder título de Miss Teen Earth 2019\nBrasileira chora ao perder título de Miss Teen Earth 2019\nBrasileira chora ao perder título de Miss Teen Earth 2019; entenda caso - 15/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos Brasileira chora ao perder título de Miss Teen Earth 2019; entenda caso 00:00 Caio Coletti Do UOL, em São Paulo 15/11/2019 09h27 A brasileira Giovanna Casagrande, que venceu o concurso Miss Teen Earth 2019 em cerimônia no Equador, perdeu o seu título após insistir em comparecer a uma edição do concurso no Brasil. Segundo Giovanna, o organizador internacional do concurso teve uma briga com o organizador da sucursal brasileira, e pediu que ela não comparecesse ao evento. No Instragram, ela atacou o Miss Teen Earth, declarando que foi \"vítima de uma briga de interesses\" e que não quis \"ser usada para atingir uma desavença do coordenador internacional\". Relacionadas Preta Gil dá selinho em Regina Casé e chora ao estrear novo espetáculo Renato Lombardi ganha festa surpresa e chora com declaração da namorada Dani Calabresa chora até com fã em lanchonete após despedida do Zorra A brasileira ainda disse que a organização a acusou de romper um contrato que ela nunca assinou: \"Fui a um concurso internacional, cumpri com todas as minhas obrigações e não rompi o tal contrato que estão falando, porque não tinha esse contrato. Eu nunca assinei nenhum contrato com o Miss Teen Earth\". \"O que aconteceu foi que hoje, uma hora da manhã, eu recebi a notícia que eu fui 'destronada', alegando que eu quebrei esse contrato que não existe, que eu não assinei. Aliás, eu desafio alguma pessoa a encontrar esse contrato que eu assinei, porque eu não assinei nada\", continuou. Organização contesta versão de brasileira Falando ao UOL, Rodrigo Moreira, CEO do Miss Teen Earth International, contestou Giovanna, embora tenha confirmado que não houve assinatura de contrato por parte da brasileira. \"Ela legalmente não tem nenhuma relação com o nosso concurso, nem antes nem depois da cerimônia realizada no Equador. O diretor nacional [do Miss Teen Earth Brasil] lidou conosco apenas de forma informal entre 2017 e 2019\", comentou. Moreira justificou que, por isso, pediu a Giovanna que não comparecesse ao Miss Teen Earth Brasil de 2019. Segundo o organizador, o diretor brasileiro do concurso se recusou a assinar um contrato formal com a matriz global, o que acarretaria, entre outras coisas, no pagamento de uma taxa de franqueamento. \"Ela [Giovanna] recebeu sua coroa e seus prêmios quando venceu o concurso, e manteve a imagem de ganhadora do título. Portanto, tinha uma dívida com o nosso concurso, apesar de não haver documentos dizendo isso\", disse ainda. \"Eu pedi a Srta. Giovanna que não fosse ao evento no Brasil. Ela respondeu de forma negativa, motivo pelo qual, com o justo direito de diretor, e por desobediência e desacato de uma ordem, a retiramos o seu título\", declarou também. Miss Teen Earth Brasil Giovanna, por sua vez, contou porque insistiu no comparecimento ao Miss Teen Earth Brasil: \"Eu briguei por isso, porque tem muitas meninas que vão estar lá, que estão esperando que eu vá lá. Eu tenho esse compromisso com as pessoas acima de tudo, porque as pessoas me elegeram e me ajudaram muito\". \"Então nós discutimos, eu não aceitei de forma alguma, eu fui firme nas coisas que eu estava falando, tinha certeza dos meus direitos. Depois que eu cedi ao que ele pediu, de não ir como Miss Teen Earth ao evento, ele me proibiu de ir como pessoa. E a Constituição Federal Brasileira me alega o direito de ir e vir\", justificou. A brasileira ainda frisou que 'tem como provar\" tudo o que está alegando contra a organização do Miss Teen Earth. \"Fui destronada ilegalmente, porque eu não assinei nenhum contrato, nunca tive nenhum contrato com a franquia internacional, mesmo que eu tenha solicitado [isso] diversas vezes\", disse. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Lucas Jagger mostra parte de seu apartamento em Nova York: \"Tão bonito\" Patricia Poeta é criticada ao citar \"vitimização\" em fala sobre desemprego Gerson Brenner recebe alta de hospital em São Paulo após mais de 40 dias TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais Muita gente pode não saber quem é Manoel Gomes, mas os versos de 'Caneta Azul', música que transformou o lavrador... 15/11/2019 20h06 Isis Valverde lança seu livro de poesias Camélias em Mim Isis Valverde lançou seu livro de poesias, intitulado \"Camélias em Mim\". Hoje, ela divulgou a capa da publicação... 15/11/2019 20h04 Túlio Gadêlha vira vampiro e \"morde\" Fátima Bernardes: \"Minha felicidade\" Fátima Bernardes e Túlio Gadêlha aproveitaram o feriado prolongado para curtirem uma viagem juntos. O casal foi... 15/11/2019 19h45 Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro A cantora Marília Mendonça já tem data para deixar os palcos e se dedicar exclusivamente ao nascimento do filho,... 15/11/2019 19h34 Gracyanne Barbosa mexe muito o bumbum em coreografia no pole dance Gracyanne Barbosa sextou de maneira incrível. A mulher de Belo postou hoje, no Instagram, um vídeo em que mexe... 15/11/2019 19h28 Geisy Arruda posta fotos amarrada de lingerie e rebate críticos Geisy Arruda quer abrir a mente das pessoas em relação à sexualidade e diferentes práticas eróticas, mas tem... 15/11/2019 19h14 Denílson revela que teve medo de ser \"corno em rede nacional\" O ex-jogador Denílson é famoso por seu jeito sincero ao analisar as histórias do seu tempo de jogador. E ele não... 15/11/2019 19h09 Letícia Colin mostra primeira foto do filho: \"Nascemos\" Letícia Colin, que deu à luz ontem (14), mostrou hoje a primeira foto do filho, Uri, com o ator Michel Melamed. 15/11/2019 17h53 Romana Novais e Alok montam árvore de natal gigante em casa Romana Novais e o marido, DJ Alok, montaram uma senhora árvore de natal em casa, com nada menos que três metros de 15/11/2019 17h45 Medina deixa corações para Priscila Alcântara e fãs torcem por casal Gabriel Medina deixou uma mensagem cheia de emojis de corações para Priscila Alcântara em um post da cantora... 15/11/2019 17h19 Nana Gouvêa mostra documento de divórcio e celebra: \"Finalmente\" Nana Gouvêa, 44 anos, foi hoje ao Instagram comemorar o divórcio do produtor de cinema norte-americano Carlos... 15/11/2019 17h18 Próxima participante do \"De Férias com o Ex\", Yá posta foto de biquíni Yá Burihan, próxima participante do \"De Férias com o Ex Brasil: Celebs\" (MTV Brasil), postou hoje, no Instagram... 15/11/2019 16h46 Gerson Brenner recebe alta de hospital em São Paulo após mais de 40 dias O ator Gerson Brenner, 59 anos, recebeu alta na manhã de hoje do hospital São Luiz, em São Paulo. Ele passou mais... 15/11/2019 14h44 Larissa Manoela vai a evento após cirurgia para retirar pedra na vesícula Larissa Manoela já se recuperou da cirurgia que precisou ser submetida nesta semana para a retirada de uma pedra... 15/11/2019 14h22 Gianecchini e Juliana Paes cantam tema de Vivi e Chiclete em A Dona Reynaldo Gianecchini mostraram que, além de ótimos atores, também arrasam na cantoria! Os dois publicaram em suas... 15/11/2019 13h59 Ellen Rocche surge arrasadora com blusa transparente e calça justíssima Ellen Rocche apareceu arrasadora em um clique em seu Instagram ontem. A atriz, que está no ar na novela Éramos... 15/11/2019 11h38 Katie Holmes põe mansão em Los Angeles à venda por R$ 19 milhões Katie Holmes, 40 anos, colocou à venda sua mansão duplex com mais de 1500 m², localizada no Oak Community,... 15/11/2019 11h32 Rafaella Santos se declara para Gabigol: \"Meu amor\" Antes discreta em sua vida pessoal, Rafaella Santos tem postado diversos momentos ao lado do namorado, o jogador... 15/11/2019 11h14 Dançarina do Faustão Isabella Arantes conta como Zé Felipe a conquistou A bailarina do Faustão Isabella Arantes demorou para resistir aos encantos do cantor Zé Felipe. Juntos há oito... 15/11/2019 11h02 Mariana Goldfarb aposta em look decotado de oncinha para curtir a noite Mariana Goldfarb investiu em um look sexy para curtir a noite ontem em um evento em São Paulo. A modelo, casada... 15/11/2019 10h46 Lucas Jagger mostra parte de seu apartamento em Nova York: \"Tão bonito\" Morando há cerca de um ano em Nova York, nos Estados Unidos, para fazer uma faculdade, Lucas Jagger mostrou parte... 15/11/2019 10h28 Grazi Massafera posta foto com filtro e Caio Castro brinca: \"Horrorosa\" Grazi Massafera surgiu toda gata, cheia de sardinha, em um clique publicado no Instagram ontem. A atriz,... 15/11/2019 10h01 Aline Riscado cai no samba com microshort e camiseta curta na Vila Isabel Aline Riscado caiu no samba ontem na quadra da Vila Isabel, no Rio, escola da qual é rainha de bateria. A... 15/11/2019 09h44 Sabrina posta vídeo da filha Zoe sorrindo para o vovô para homenageá-lo Sabrina Sato fez uma homenagem especial para seu pai, Omar Rahal, que completa 66 anos hoje. A apresentadora da... 15/11/2019 09h11 Fabio Assunção e a filha cantam Janis Joplin em vídeo fofo. Assista! A filha de Fabio Assunção, Ella Felipa, de 8 anos, parece ter herdado do pai o talento para as artes. O ator... 15/11/2019 08h46 Preta Gil dá selinho em Regina Casé e chora ao estrear novo espetáculo Preta Gil estreou ontem o espetáculo Mais Preta Que Nunca, no Teatro XP Investimentos, no Rio de Janeiro. Na... 15/11/2019 08h43 Leticia Colin faz foto e vídeo do filho recém-nascido na maternidade Leticia Colin compartilhou com seus seguidores no Instagram na manhã de hoje uma foto e um vídeo do filho na... 15/11/2019 08h19 Kelly Key usa blusa estampada com sua capa da Playboy em volta aos palcos Kelly Key retornou aos palcos na noite de ontem para a primeira apresentação ao vivo do projeto Do Lado Delas. A... 15/11/2019 08h18 Fernanda Lacerda, a Mendigata, faz ensaio sexy de lingerie Fernanda Lacerda tirou o fôlego de seus seguidores na madrugada de hoje! A eterna Mendigata publicou uma das... 15/11/2019 07h56 De Melody a \"Lula livre\": Déborah transforma meme em falsete de resistência Ela já mostrou \"cultura para esse povo\" com MC Melody, mas agora é um grito de resistência... literalmente!... 15/11/2019 04h00 Mariana Goldfarb sobre Cauã Reymond fazer par com a ex: \"E daí?\" Mariana Goldfarb disse o que acha do marido, Cauã Reymond, contracenar com a ex, Alinne Moraes, na novela de Lícia 14/11/2019 23h37 Geisy Arruda, sobre experiência com fetiche de ser amarrada: \"Deu medo\" Geisy Arruda contou hoje, em seu canal de YouTube \"Ponto G\", sobre as duas experiências que teve com o shibari,... 14/11/2019 21h01 Pannunzio republica mensagem contra dono da Havan após revogação de decisão Fabio Pannunzio republicou mensagem contra o dono das lojas Havan, Luciano Hang, depois que o Tribunal de Justiça... 14/11/2019 20h27 Sheherazade corrige notícias sobre cirurgia e aproveita para indicar livro Rachel Sheherazade, em recuperação cirúrgica, foi hoje ao Twitter dizer que, ao contrário do que alguns sites... 14/11/2019 20h26 Rainha Elizabeth contrata faxineiro por R$ 79 mil Uma oferta de emprego, com a promessa de pagar apenas algumas dezenas de milhares de reais, tem agitado as redes... 14/11/2019 19h59 Bruno de Luca posta foto com 'Bróduei' de 'Malhação': 'Quem mudou mais?' Bruno De Luca reviu hoje, após 24 anos de quando trabalharem juntos, um bom amigo de \"Malhação\". Fabiano Miranda,... 14/11/2019 19h49 Scarlett Johansson diz que se incomodava com papeis \"hipersexualizados\" A atriz Scarlett Johansson, 34 anos, iniciou a carreira, ainda jovem, já como um símbolo sexual nos cinemas. Mas a 14/11/2019 19h37 Saiba quem é o novo namorado de Ana Maria Braga Ana Maria Braga surgiu hoje (14) circulando em um shopping, no Rio de Janeiro, com seu novo namorado. Ao UOL, a... 14/11/2019 19h31 Thammy Miranda e Andressa Ferreira embarcam para ter bebê nos EUA Thammy Miranda e a mulher dele, Andressa Ferreira, estão prontíssimos para ter o primeiro filho. O ator postou uma 14/11/2019 18h32 Geisy Arruda mostra marquinha de bronzeado em lingerie, a pedido de fã Geisy Arruda adentrou a madrugada de hoje falando falando sobre sexo com seus fãs, nos stories do Instagram. A... 14/11/2019 18h12 Fernanda Paes Leme publica foto de biquíni em Noronha para apoiar projeto Fernanda Paes Leme postou hoje, no Instagram, uma foto em que aparece todo plena de biquíni em Fernando de Noronha 14/11/2019 17h57 Núbia Óliiver sobre bissexualidade: \"Se juntar os dois então, melhor ainda\" Aos 45 anos e solteira há quatro, a modelo Núbia Óliiver falou abertamente sobre a sua bissexualidade em... 14/11/2019 17h45 Ex-panicat Carol Narizinho tenta fazer vaso, mas molda objeto fálico A ex-panicat Carol Sertório, mais conhecida como Carol Narizinho, compartilhou com seus seguidores uma situação... 14/11/2019 16h34 Kelly Key, sobre vida saudável: \"Todos conseguem, mas não é fácil\" Kelly Key falou sobre a vida saudável que ostenta em suas redes sociais. A cantora diz que não esperava virar um... 14/11/2019 16h17 Lexa deixa parte de baixo dos seios à mostra em look ousado Lexa deixou seus fãs de queixo caído ao postar hoje, no Instagram, uma foto em que aparece de top preto e... 14/11/2019 16h13 Luciana Gimenez posta foto usando corrente de cachorro e look transparente Luciana Gimenez, 50 anos, postou hoje, no Instagram, uma foto com pegada fetichista. Na imagem, ela usa um vestido 14/11/2019 15h52 Wesley Safadão publica vídeo antigo: \"Na época que eu me achava lindo\" O cantor Wesley Safadão usou o Instagram na tarde de hoje para publicar um #tbt para lá de caprichado. 14/11/2019 14h41 Fabiola Gadelha posa de biquíni branco e ganha elogios dos seguidores Fabiola Gadelha aproveitou esta quinta-feira, em que é comum publicar fotos antigas nas redes sociais, para... 14/11/2019 13h46 ver mais"}
