{"categorias":[""],"corpora":"Jennifer Lopez comemora sucesso do filme As Golpistas com bolo com strippers\nEm As Golpistas, Jennifer Lopez interpreta uma stripper que planeja uma forma de tirar dinheiro fácil dos ricaços.\nJennifer Lopez comemora sucesso do filme As Golpistas com bolo de strippers UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Jennifer Lopez comemora sucesso do filme As Golpistas com bolo com strippers Jennifer Lopez em cena do filme \"As Golpistas\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 15/09/2019 16h59 Em As Golpistas, Jennifer Lopez interpreta uma stripper que planeja uma forma de tirar dinheiro fácil dos ricaços. Para comemorar o sucesso da estreia do filme nas bilheterias norte-americanas, nada mais junto do que um bolo temático em homenagem ao projeto. Relacionadas Jennifer Lopez ensina pole dance em cena de As Golpistas; assista Jennifer Lopez aparece sensual como stripper em \"As Golpistas\" Filme com Jennifer Lopez surpreende em Toronto e atriz já é cotada para o Oscar A atriz compartilhou no Instagram uma imagem em que aparece em um restaurante com um bolo gigantesco e temático. O nome do filme aparece no topo da guloseima, enquanto diversas strippers se espalham pelos cinco andares do bolo e com direito até a notas falsas de dólares. Jennifer Lopez comemora com bolo de strippers o sucesso de As Enganadoras Imagem: Reprodução Após ser aplaudido de pé no Festival de Cinema de Toronto, As Golpistas vem sendo elogiado pela crítica internacional e J.Lo tem muita chance de concorrer ao Oscar de melhor atriz. A trama conta a história de um grupo de strippers que se une para aplicar golpes nos seus clientes de Wall Street. A inspiração para o filme vem do artigo The Hustlers at Scores, escrito por Jessica Pressler na New York Magazine em 2016. Ainda estão no elenco Constance Wu, Cardi B, Lili Reinhart, Keke Palmer, Julia Stiles, Madeline Brewer e Lizzo. As Golpistas estreia no Brasil em dezembro. Comunicar erro As mais lidas agora Filho do cantor Benito Di Paula morre aos 36 anos Beyoncé perde todos os prêmios que concorria no Emmy; confira os vencedores Bombeiro descobre que filha morreu ao atender chamado de acidente com cantora Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Ford vs Ferrari: Matt Damon e Christian Bale estão em pé de guerra em novo trailer A Fox liberou hoje o segundo trailer do filme Ford vs Ferrari, estrelando os vencedores do Oscar Matt Damon e Christian Bale. Ir para matéria completa Reuters \"As Golpistas\" leva US$ 33 mi na estreia nos EUA; \"O Pintassilgo\" vai mal \"As Golpistas\" chegou aos cinemas norte-americanos neste fim de semana e surpreendeu ao arrecadar US$ 33,2 milhões em 3.250 salas, informa a Variety.com. Ir para matéria completa Da Redação Chris Hemsworth ou Natalie Portman? Diretor conta quem será protagonista de Thor 4 Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre), o quarto filme da franquia, desembarca nos cinemas em 2021 e com o anúncio de que Jane Foster (Natalie Portman) estará de volta — desta vez como a nova Thor — ficou a dúvida: quem será o protagonista do projeto? Ir para matéria completa Da Redação Quer a roupa do Batman no cinema? Peça em leilão deve custar até R$ 600 mil Já pensou em comprar a roupa utilizada por Batman nos cinemas? Agora você pode. A empresa britânica Prop Store anunciou que o traje usado pelo ator Michael Keaton no filme de 1989 irá para leilão. Ir para matéria completa Da Redação It: Capítulo Dois mantém topo da bilheteria nos EUA pela segunda semana O filme It: Capítulo Dois segue no topo da bilheteria dos Estados Unidos pela segunda semana seguida. A sequência do filme de terror de 2017, arrecadou 40,7 milhões de dólares (cerca de R$ 166 milhões) na segunda semana e acumula 153,8 milhões de dólares (R$ 628,2 milhões) no total. Ir para matéria completa Da Redação Norman Lear é o vencedor mais velho da história do Emmy, aos 97 anos Norman Lear se tornou hoje o vencedor mais velho do Emmy, aos 97 anos, por ser produtor de Live in Front of a Studio Audience: Norman Lear's 'All in the Family' and 'The Jeffersons'. Ir para matéria completa Da Redação Como será a rotina da atriz Felicity Huffman nos 14 dias em que ficará presa Felicity Huffman foi condenada ontem a passar 14 dias na prisão após pagar para que o vestibular da sua filha fosse alterado, e o TMZ conseguiu detalhes exclusivos de como será a vida dela atrás das grades. Ir para matéria completa Da Redação 2ª temporada de The Mandalorian começa a ser desenvolvida, diz site A primeira temporada de The Mandalorian, série em live-action de Star Wars, ainda nem estreou, mas a segunda temporada já começou a ser desenvolvida, de acordo com o site \"MakingStarWars\". Ir para matéria completa Da Redação Dan Aykroyd e Ernie Hudson confirmam que estarão em novo Os Caça-Fantasmas Dan Aykroyd e Ernie Hudson confirmaram que estarão de volta para o mundo de Os Caça-Fantasmas. Agora só falta Bill Murray confirmar que está pronto para a reunião original. O ator Harold Ramis, que integrou o quarteto no primeiro filme da franquia, morreu em 2014. Ir para matéria completa Da Redação Marvel está desenvolvendo filme sobre o Surfista Prateado, diz site A Marvel Studios está desenvolvendo um filme do Surfista Prateado, informou o GWW. Ir para matéria completa Da Redação Homem de Ferro: Cena deletada do filme cita \"mutantes\" e \"aranhas radioativas\" Em um vídeo para anunciar o box da Saga do Infinito, o presidente da Marvel Studios, Kevin Feige, revelou uma cena deletada do primeiro filme do Homem de Ferro (2008), que inaugurou o Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 14/9) Velozes & Furiosos - Desafio em Tóquio A Record exibe hoje, às 15h, no Cine Aventura, o filme Velozes e Furiosos - Desafio em Tóquio, com Lucas Black, David V. Thomas e Amber Stevens. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 14/9) O Pentelho, com Jim Carrey A Record exibe hoje, às 22h15, no Tela Máxima, o filme O Pentelho, comédia com Jim Carrey. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 13/9) Querido Companheiro A Globo exibe hoje, às 13h59 na Sessão da Tarde, o filme Querido Companheiro. Ir para matéria completa Da Redação Diretor de filme vetado por Bolsonaro diz ter sido atacado nas redes O cineasta Bruno Victor Santos diz que recebeu ataques nas redes sociais após seu filme, \"Afronte\", ser vetado pelo presidente Jair Bolsonaro (PSL). O projeto entrou na lista divulgada no mês passado em que Bolsonaro disse que a Ancine não vai liberar recursos para filmes LGBT. Ir para matéria completa Da Redação Stranger Things: Joe Keery se despede do cabelo de Steve (e não agrada fãs) Joe Keery, que deu vida a Steve Harrington nas três primeiras temporadas de Stranger Things, da Netflix, abriu mão da marca registrada de seu personagem: o cabelo na altura dos ombros, sempre armado em um topete. Ir para matéria completa Da Redação Alice Braga é novidade em sequência de Esquadrão Suicida; veja elenco completo O diretor James Gunn anunciou via Instagram o elenco completo da sequência de Esquadrão Suicida. Entre as caras novas em relação ao filme original está a da brasileira Alice Braga. Ir para matéria completa Da Redação Felicity Huffman é condenada a 14 dias de prisão por fraude em vestibular da filha A atriz Felicity Huffman foi condenada hoje a 14 dias de prisão por fraudar o vestibular da filha. Ela ainda terá que pagar US$ 30 mil, cumprir um ano de liberdade supervisionada e fazer 250 horas de serviço comunitário. Ir para matéria completa Da Redação Itamaraty fala em indicações, mas nega censura a filme de Chico Buarque A Embaixada do Brasil em Montevidéu negou em nota enviada ao UOL que tenha censurado a exibição do filme Chico: Artista Brasileiro no 8º Cine Fest Brasil, que acontecerá na capital do Uruguai entre 3 e 9 de outubro. Ir para matéria completa Da Redação A Hora da Sua Morte traz app que prevê quando usuário vai morrer; veja trailer A Diamond Films divulgou hoje o novo trailer do filme de terror A Hora da Sua Morte. O longa é sobre um aplicativo, chamado Countdown (contagem regressiva), capaz de dizer quando o usuário vai morrer. Ir para matéria completa Da Redação Homem-Aranha na Sessão da Tarde deixa a web em rebuliço: \"Tobey foi o melhor\" A Sessão da Tarde de hoje transmite o primeiro Homem-Aranha, com Tobey Maguire no papel do herói. Bastou o filme ir ao ar, e o Twitter entrou em debate, com muitos elogios ao trabalho do ator e comparações com Tom Holland - o atual dono do papel. Ir para matéria completa UOL Entretenimento A Hora Da Sua Morte: assista ao trailer legendado A Hora da Sua Morte é um filme de terror sobre um aplicativo, chamado Countdown (contagem regressiva) capaz de dizer quando o usuário vai morrer. No trailer, a jovem Quinn (Elizabeth Lail) se surpreende ao descobrir pelo aplicativo que vai morrer em dois dias. Dali em diante, ela passa a ser assombrada pela morte que a ronda em todos os lugares. Ir para matéria completa Da Redação In The Tall Grass: Netflix divulga imagens e data de filme de Stephen King A Netflix divulgou hoje imagens oficiais e data de estreia de In The Tall Grass, filme baseado no livro homônimo de Stephen King, que ele escreveu ao lado do filho, Joe Hill. Ir para matéria completa Da Redação Watchmen: Novo trailer destaca que a guerra está chegando; assista Foi divulgado hoje mais um trailer de Watchmen, série da HBO que estreia no próximo dia 20 de outubro. Um dos destaques é uma fala que dá tom ao vídeo: \"Esses filhos da p... estão tentando começar uma guerra\". A produção é baseada nos quadrinhos de Alan Moore e Dave Gibbons, Ir para matéria completa Da Redação Pânico: trilogia será exibida hoje no CineSesc para comemorar a sexta-feira 13 O CineSesc traz hoje, em plena sexta-feira 13, a trilogia do clássico do terror Pânico, dirigida por Wes Craven, a partir das 19h. Ir para matéria completa Da Redação Vin Diesel se empolga e canta no meio da rua na Escócia O ator Vin Diesel fez uma visita a Edimburgo, na Escócia e, no meio da rua, empunhando um guarda-chuva, se empolgou e entoou uma conhecida música local. Ir para matéria completa Da Redação As Panteras: Ariana Grande, Miley Cyrus e Lana Del Rey lançam música tema Saiu na madrugada de hoje a esperada colaboração entre Ariana Grande, Miley Cyrus e Lana Del Rey, na música tema do novo filme As Panteras. Don't Call Me Angel foi disponibilizada nas plataformas digitais e no YouTube. Ir para matéria completa Da Redação Perturbador, Midsommar justifica classificação +18 e exige estômago forte Não se engane pelas paisagens deslumbrantes, as coroas de flores, o sol da meia-noite e o clima de acolhimento do vilarejo da Suécia onde se passa o novo filme de Ari Aster. Como o próprio título diz, Midsommar: O Mal Não Espera A Noite é perturbador, sangrento, desconfortável e - embora não recorra aos aspectos clássicos do gênero - bastante aterrorizante. Ir para matéria completa Da Redação Sexta-feira 13: Dez ótimos filmes de terror para fugir dos clássicos de sempre Sexta-Feira 13 chegou e você, fã de terror, quer aproveitar o escurinho da noite para se atualizar no gênero, fugindo de filmes daquelas listas clássicas que todo mundo já viu mil vezes. Esse é o seu caso? Pois saiba que as plataformas de streaming e as salas de cinema contam com ótimas opções para quem curte passar medo. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 13/9) Homem-Aranha original, com Tobey Maguire A Globo exibe hoje, às 14h, na Sessão da Tarde, o filme Homem-Aranha, com Tobey Maguire no papel do herói. Ir para matéria completa BBC News Brasil O espião israelense que se infiltrou no governo sírio e inspira nova série na Netflix Atenção: este texto contém spoilers Ir para matéria completa AFP \"A Pequena Sereia pode ajudar a salvar os oceanos\", diz Javier Bardem Javier Bardem está em negociações para interpretar o rei Tritão em A Pequena Sereia, mas o ator espanhol já visitou as profundezas do oceano em um documentário que apresentou no festival de cinema de Toronto. Ir para matéria completa Da Redação Game of Thrones: Nova série derivada está em desenvolvimento pela HBO, diz site Uma segunda série derivada de Game of Thrones, que tem como foco eventos anteriores à trama original, já está em desenvolvimento pela HBO. As informações são do THR. Ir para matéria completa Da Redação The Rock e Vin Diesel homenageiam Paul Walker no aniversário do ator The Rock e Vin Diesel usaram o Instagram para homenagear Paul Walker, que completaria 46 anos hoje. O ator morreu em 2013 em um acidente de carro. Os três são amigos da franquia Velozes e Furiosos. Ir para matéria completa Da Redação Marighella tem lançamento adiado por não conseguir cumprir trâmites na Ancine O filme Marighella, dirigido por Wagner Moura, teve a data de estreia adiada após não conseguir cumprir a tempo os trâmites exigidos pela Ancine (Agência Nacional do Cinema) para a liberação de verbas que já tinham sido usadas na produção e precisam ser ressarcidas. Ir para matéria completa Da Redação José Padilha grava documentário internacional sobre a Operação Lava Jato O cineasta José Padilha está no Brasil fazendo uma série de entrevistas para seu novo projeto: um documentário sobre a Operação Lava Jato. O UOL apurou que o diretor esteve hoje no Rio de Janeiro na redação do The Intercept Brasil, o site responsável pelos vazamentos de mensagens trocadas pelos integrantes da força-tarefa. Ir para matéria completa Roberto Sadovski O Espião mostra o talento sóbrio e surpreendente de Sasha Baron Cohen Para quem conhece Sasha Baron Cohen por suas performances como o rapper Ali G, o fashionista Bruno ou o jornalista Borat, O Espião é uma revelação. Na minissérie da Netflix, o ator de 47 anos revela uma interpretação complexa, contida, que troca sua histeria habitual por sutileza, urgência e fragilidade. São os componentes essenciais para dar vida a Eli Cohen, espião israelense que, na segunda metade dos anos 60, assumiu uma nova identidade para se infiltrar na Síria, entre sua elite militar e política, buscando informações para proteger seu país. O conflito, além do óbvio trabalho atrás das linhas inimigas, é se despir de qualquer traço de sua vida para não colocar em risco essa nova persona, deixando para trás sua esposa e seu lar, movido pelo puro fervor patriótico. Ir para matéria completa Da Redação Demi Moore revela estupro aos 15 e vício em remédio após aborto espontâneo A atriz Demi Moore conta em sua autobiografia Inside Out, que teve trechos divulgados hoje pelo The New York Times, que foi estuprada quando tinha 15 anos e que se viciou em remédio após sofrer um aborto espontâneo. O livro será lançado nos Estados Unidos em 24 de setembro. Ir para matéria completa Da Redação Web detona Paulo Gustavo por censurar beijo gay em Minha Mãe é uma Peça O filme Minha Mãe É Uma Peça 3 estreia só no dia 26 de dezembro nos cinemas, mas o longa, escrito e protagonizado por Paulo Gustavo, já está dando o que falar. Um dos momentos mais esperados da produção será a cena do casamento gay do personagem Juliano (Rodrigo Pandolfo) e Thiago (Lucas Cordeiro). Mas o autor já anunciou que não terá beijo entre os noivos. Em conversa com o UOL, Pandolfo justificou a opção do longa. Ir para matéria completa Da Redação Ryan Reynolds aconselha como mentir para seu filho pequeno que quer ver Deadpool Ryan Reynolds é um trollador por natureza nas redes sociais, e seus comentários mais ácidos estão sempre no Twitter. Desta vez, ele deu conselhos de como mentir para os filhos pequenos que querem ver os filmes do Deadpool. Ir para matéria completa Da Redação Filme sobre Holocausto revolta espectadores, que deixam a sessão em Toronto O filme The Painted Bird mostrou que faz jus à fama do romance em que é baseado, de mesmo nome. A versão de Vaclav Marhoul para o texto de Jerzy Kosinski foi transmitida no Festival de Cinema de Toronto, no Canadá, e fez cerca de 40 pessoas levantarem e deixarem a sessão. Ir para matéria completa Da Redação Dublê processa produtores de Resident Evil por acidente em set de gravação A franquia de filmes baseados no jogo \"Resident Evil\" chegou ao fim, mas um problema ocorrido nas gravações de um dos longas ainda rende dor de cabeça para os produtores. Ir para matéria completa Da Redação Festival de Cinema do Rio faz apelo e corre o risco de ser cancelado neste ano Os organizadores do Festival de Cinema do Rio fizeram um apelo público hoje para que a edição de 2019, com data prevista de 7 a 17 de novembro, seja realizada. Em post no Facebook, eles afirmaram que buscam parceiros financeiros e, caso não encontrem apoio, o evento corre o risco de ser cancelado. Ir para matéria completa Da Redação \"Uou!\": Um guia com todas as vezes em que Keanu Reeves ficou bolado no cinema Chute. Qual é a fala que Keanu Reeves mais repetiu em seus mais de 70 filmes, lançados em 34 anos de carreira? Ir para matéria completa Da Redação J.J. Abrams assina contrato para produzir filmes e séries para a Warner J.J. Abrams e sua produtora, a Bad Robot, oficializaram hoje um contrato para produzir filmes e séries para a WarnerMedia, empresa-mãe do estúdio Warner Bros. Pictures. A informação é do The Hollywood Reporter. Ir para matéria completa Da Redação Modern Love: série da Amazon com Anne Hathaway e Tina Fey ganha trailer A série Modern Love, da Amazon Prime Video, ganhou hoje novo trailer com Anne Hathay, Tina Fey, Andy Garcia, Dev Patel, e outros atores envolvidos em tramas de \"amor moderno\", como terapia de casal, brigas e gravidez indesejada. Ir para matéria completa Da Redação Netflix vai lançar novo filme de Alexander Payne, com Mads Mikkelsen A Netflix atraiu mais um prestigiado cineasta para o seu catálogo. Alexander Payne, o roteirista/diretor que venceu estatuetas do Oscar pelos scripts de Sideways: Entre Umas e Outras (2004) e Os Descendentes (2011), vai lançar o seu próximo filme pela plataforma de streaming. Ir para matéria completa"}
