{"categorias":[""],"corpora":"Arábia Saudita: Aramco quer retomar um terço da produção até amanhã (16)\nA estatal de petróleo da Arábia Saudita espera restaurar até amanhã (16) cerca de um terço da produção interrompida devido a um ataque contra suas unidades no fim de semana, disseram autoridades sauditas. Havia a expectativa de que a retomada seria mais rápida.\nArábia Saudita: Aramco quer retomar um terço da produção até amanhã (16) - 15/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Economia Arábia Saudita: Aramco quer retomar um terço da produção até amanhã (16) Imagem: AFP 00:00 Riad 15/09/2019 14h47 A estatal de petróleo da Arábia Saudita espera restaurar até amanhã (16) cerca de um terço da produção interrompida devido a um ataque contra suas unidades no fim de semana, disseram autoridades sauditas. Havia a expectativa de que a retomada seria mais rápida. Os ataques realizados no último sábado (14) interromperam a produção de 5,7 milhões de barris por dia, e as autoridades esperam retomar totalmente as atividades em poucos dias. Enquanto isso, o país terá que utilizar parte dos estoques e compensar o processamento com outras unidades não atingidas. Um dos principais alvos do ataque foi uma grande planta de processamento de petróleo em Abqaiq. \"Acredito que vamos ter a retomada na produção de 2 milhões de barris amanhã\", disse uma pessoa familiarizada com o assunto. A companhia nacional de petróleo saudita, conhecida como Aramco, indicou que suas instalações foram atingidas por mísseis, disseram pessoas familiarizadas com o assunto. Uma avaliação do governo dos EUA determinou que até 15 estruturas em Abqaiq sofreram danos. O CEO da Aramco, Amin Nasser, disse hoje que está em andamento um trabalho para restaurar a produção. A empresa emitirá uma atualização de progresso na próxima terça (17). Levará semanas para retornar à capacidade total de produção nas instalações danificadas, de acordo com pessoas familiarizadas com as estimativas de danos na Arábia Saudita. \"É definitivamente pior do que esperávamos nas primeiras horas após o ataque, mas estamos nos certificando de que o mercado não sofra escassez até estarmos totalmente online\", disse uma autoridade saudita. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora 'Bikeboys' rodam 12 horas por dia e 7 dias por semana para ganhar R$ 936 Greve nos Correios paralisa Sedex 10 e outros serviços; entenda Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo Internacional Notícias Riad© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia EFE Nova York proíbe a venda de cigarros eletrônicos com sabor O governador do estado de Nova York, Andrew Cuomo, anunciou neste domingo (15) a proibição dos cigarros... 15/09/2019 15h00 Estadão Conteúdo Em SP, quase 60% das empresas em recuperação judicial viram 'zumbis' O processo de recuperação judicial, que se popularizou no Brasil durante a recessão econômica, tem criado uma leva 15/09/2019 15h00 Reuters Central sindical dos EUA convoca 1ª greve geral contra GM desde 2007 A central sindical United Auto Workers (UAW) anunciou neste domingo (15) que cerca de 48 metalúrgicos da General... 15/09/2019 13h54 do UOL Ataques reduzem pela metade produção de petróleo na Arábia Saudita Os ataques por drones contra instalações petroleiras da Arábia Saudita neste sábado (14) atingiram cerca de metade 15/09/2019 12h44 Estadão Conteúdo Agricultura: Brasil autoriza importação de uva e alho do Egito A ministra da Agricultura, Tereza Cristina, informou hoje que, após o Brasil ter conseguido, ontem (14), a... 15/09/2019 11h13 Estadão Conteúdo Afinal, o que a Amazon quer no país? Em sete anos no país, a Amazon vem fazendo uma expansão sem pressa. Começou com livros digitais, chegou aos... 15/09/2019 08h35 Empregos e Carreiras - do UOL Concursos públicos oferecem 31.464 vagas com salários de até R$ 30,4 mil Concursos públicos oferecem pelo menos 31.464 vagas em várias regiões do país. Esse número se refere a concursos... 15/09/2019 04h00 Empreendedorismo - do UOL Empresas alugam banheiro químico de luxo com espelho e até ar-condicionado Espelhos, flores, iluminação LED, torneira automática com sensor de proximidade e até ar-condicionado. Esses são... 15/09/2019 04h00 do UOL Como agir em caso de emergência num voo? Neymar, Mr. Bean e Lego explicam \"Senhores passageiros, mantenham os cintos afivelados durante o voo. Em caso de emergência, máscaras de oxigênio... 15/09/2019 04h00 Estadão Conteúdo GSI acompanha negociações salariais da Petrobras e outras estatais O Gabinete de Segurança Institucional da Presidência (GSI) acompanha de perto as negociações salariais em empresas 14/09/2019 20h25 Estadão Conteúdo Ataque à Aramco pode afetar cerca de 5% da produção mundial de petróleo bruto O ataque a unidades da petroleira da Saudi Aramco, na Arábia Saudita, representa uma perda de cerca de 5 milhões... 14/09/2019 20h12 AFP Riad e Washington reagem a ataque de huthis a instalações petroleiras sauditas O ataque com drones neste sábado (14) em duas instalações petroleiras da gigante saudita Aramco no leste do reino... 14/09/2019 19h04 do UOL Caixa tem recorde de transações com início de saques de R$ 500 do FGTS A Caixa Econômica Federal anunciou que atingiu ontem o recorde de transações online, com o início dos saques... 14/09/2019 17h28 BBC News Brasil Como liberação da maconha impacta venda de sorvete, álcool e camisinha Porta de entrada ou estímulo para outras drogas? Explosão do número de usuários? Aumento dos casos de violência e... 14/09/2019 17h24 Reuters Irã diz que adotará política de máxima produção de petróleo se EUA levantaram sanções O Irã vai adotar uma política de produção máxima de petróleo se os Estados Unidos levantarem sanções contra o... 14/09/2019 15h52 Reuters AIE diz que mercados de petróleo estão bem abastecidos após ataque na Arábia Saudita A Agência Internacional de Energia (AIE) afirmou neste sábado (14) que está monitorando de perto a situação na... 14/09/2019 14h40 do UOL Trabalhadores buscam agências da Caixa para sacar FGTS e tirar dúvidas No centro da capital federal, trabalhadores aproveitam o sábado para tirar dúvidas e para verificar se já... 14/09/2019 14h23 Empregos e Carreiras - do UOL Empreendedorismo é mito em país que não cria trabalho digno, diz sociólogo O Ministério da Economia autorizou que os motoristas de aplicativo, como Uber, se formalizem por meio do MEI... 14/09/2019 04h00 do UOL Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo A primeira classe está cada vez mais rara nas principais companhias aéreas do mundo. Várias empresas já aboliram... 14/09/2019 04h00 do UOL Caixa tem horário especial e abre neste sábado para saque de R$ 500 do FGTS As agências da Caixa abrem das 9h às 15h deste sábado (14) para atender os trabalhadores que querem sacar até R$... 14/09/2019 04h00 Empregos e Carreiras - do UOL Pensando em fazer um intercâmbio? Feira em SP reúne expositores e palestras Quem pensa em fazer intercâmbio, estudar ou trabalhar fora do Brasil pode tirar dúvidas, participar de palestras e 14/09/2019 04h00 do UOL Dólar sobe após três quedas e fecha a R$ 4,088; Bolsa tem 3ª alta semanal O dólar comercial fechou o dia em alta de 0,69%, a R$ 4,088 na venda, após três quedas seguidas. Na semana, a... 13/09/2019 17h04 AFP Paris tem dia de caos por greve nos transportes contra a reforma da previdência Os parisienses tiveram que se munir de paciência para circular pela capital francesa nesta sexta-feira, em meio a... 13/09/2019 15h23 do UOL Governo estuda mudar remuneração da poupança, e rendimento pode subir A equipe econômica discute encaminhar ao Congresso Nacional uma proposta para mudar a rentabilidade da poupança,... 13/09/2019 15h09 do UOL Conar suspende propaganda de empresa de bitcoin suspeita de fraude O Conar (Conselho Nacional de Autorregulamentação Publicitária) decidiu ontem recomendar a suspensão das... 13/09/2019 12h49 UOL Notícias Como fazer o cadastro no aplicativo do FGTS Vídeo da Caixa mostra como se cadastrar para conferir informações sobre o FGTS no aplicativo 13/09/2019 12h31 do UOL Memes: Veja a reação de quem tem (ou não) grana para sacar do FGTS Sexta-feira 13 do azar? Bom, para quem tem dinheiro do FGTS (Fundo de Garantia do Tempo de Serviço) para receber,... 13/09/2019 12h26 José Paulo Kupfer Economia não está parada, mas o avanço mal dá para ver O IBC-Br (Índice de Atividade Econômica do Banco Central) recuou em julho, na comparação com junho. O resultado... 13/09/2019 11h41 Folha de S. Paulo - Mercado Caixa liberou R$ 450 milhões em financiamento imobiliário corrigido pela inflação 13/09/2019 10h52 do UOL Agências da Caixa ampliam horário nesta sexta para saques do FGTS As agências da Caixa terão horário ampliado hoje para atender os trabalhadores que têm direito a sacar até R$ 500... 13/09/2019 10h08 Notícias da TV Record e SBT fazem lobby por lei que vai encarecer TV paga Emissoras estão pressionando o Senado e o Governo Federal para aprovar um dispositivo legal que deverá ter como... 13/09/2019 09h35 Máquina do Esporte Arenas deixam futebol de lado para faturar mais no Brasil Gestores têm encontrado formas de aproveitar estruturas com outros eventos 13/09/2019 09h25 Reuters Guedes quer taxar mais ricos após revés com CPMF O ministro da Economia, Paulo Guedes, quer maior ênfase em mudanças na tributação sobre mais ricos, após o revés... 13/09/2019 09h08 do UOL 'Prévia' do PIB tem queda de 0,16% em julho, mas sobe 1,31% em um ano O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 13/09/2019 09h06 Cleveland Prates Reforma tributária vem aí, e esta é a hora de discutir o tamanho do Estado Com a já encaminhada reforma da Previdência, parece que o governo resolveu agora dedicar esforços para aprovar a... 13/09/2019 04h00 Econoweek Amazon Prime vale a pena? Economista faz as contas 13/09/2019 04h00 Tudo Golpe Golpistas se passam por clientes e trocam maquininha de cartão das lojas Desde 2017, estabelecimentos comerciais de todo o país têm sido alvos de golpistas no chamado \"golpe da troca da... 13/09/2019 04h00 Finanças Pessoais - Investimentos Se você arriscar mais ao investir, tem chance de ganhar mais; como acertar? Provavelmente você já ouviu o gerente do banco ou algum especialista dizer que, se quiser ganhar mais com... 13/09/2019 04h00 do UOL Virgin Atlantic estreia A350-1000 com lounge na executiva e janelas maiores A companhia britânica Virgin Atlantic começou nesta semana a operar seu primeiro A350-1000, batizado de Red Velvet 13/09/2019 04h00 do UOL Saque dos R$ 500 do FGTS começa nesta sexta para os clientes da Caixa O saque de até R$ 500 de cada conta do FGTS começa nesta sexta-feira (13). Os primeiros a receber são os clientes... 13/09/2019 04h00 do UOL Construtoras do Minha Casa terão de indenizar clientes por atraso em obras Construtoras do programa habitacional Minha Casa, Minha Vida terão de indenizar os compradores de imóveis na... 12/09/2019 17h43 do UOL Dólar fecha com queda de 0,11%, a R$ 4,06 na venda; Bolsa sobe 0,89% O dólar comercial fechou o dia com queda de 0,11%, a R$ 4,0599 na venda. 12/09/2019 17h02 Folha de S. Paulo - Mercado EUA têm dúvida se é melhor negociar comércio só com Brasil ou Mercosul, diz Araújo 12/09/2019 16h22 do UOL Com ameaça de recessão mundial, Europa deixa juros ainda mais negativos O Banco Central Europeu (BCE) anunciou hoje uma série de medidas para tentar estimular a economia e preparar a... 12/09/2019 15h43 do UOL Greve nos Correios paralisa Sedex 10 e outros serviços; entenda Funcionários dos Correios entraram em greve ontem e, por conta da paralisação, os serviços com hora marcada (Sedex 12/09/2019 13h35 Bloomberg Equipe econômica deixa de lado ideia da volta da CPMF O plano de criar um imposto sobre transações financeiras, que estava em discussão na equipe econômica e chegou a... 12/09/2019 13h29 do UOL Azul recebe o 1º Embraer E195-E2 e anuncia novas rotas e internet a bordo A Azul recebeu hoje da Embraer o primeiro avião E195-E2 do mundo, que consome 25% menos combustível do que a... 12/09/2019 13h19 Reuters C&A dá partida em processo de IPO no Brasil Por Aluisio Alves 12/09/2019 13h02 ver mais"}
