{"categorias":[""],"corpora":"UFSC e UFFS abrem inscrições do Vestibular Unificado 2020\nUFSC e UFFS abriram as inscrições do Vestibular Unificado 2020 nesta quarta-feira, 11 de setembro.\nInscrições do Vestibular 2020 da UFSC e UFFS estão abertas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UFSC e UFFS abrem inscrições do Vestibular Unificado 2020 ImprimirTexto-A+A Em 11/09/2019 08h34, atualizado em 11/09/2019 08h42 UFSC e UFFS abrem inscrições do Vestibular Unificado 2020 Notícias Candidatos podem se inscrever para a seleção até o dia 14 de outubro. A taxa é de R$ 144. Por Lorraine Vilela Campos 0 Crédito da Foto: Henrique Almeida/UFSC PUBLICIDADE Começaram nesta quarta-feira, 11 de setembro, as inscrições do Vestibular Unificado 2020 das Universidades Federais de Santa Catarina (UFSC) e da Fronteira Sul (UFFS). Em sua primeira edição, a seleção recebe cadastros até o dia 14 de outubro e a taxa é de R$ 144. Faça sua inscrição A escolha da universidade (UFSC ou UFFS) e o curso é feito no momento da inscrição no Vestibular Unificado 2020, por isso, os candidatos precisam ficar atentos no momento dos cadastros. Isenção O prazo para pedidos de isenção da taxa de inscrição do Vestibular 2020 vai até o dia 3 de outubro. A gratuidade pode ser solicitada pelos inscritos no CadÚnico ou por candidatos com renda familiar de até 1,5 salário-mínimo por pessoa e que estejam no ensino médio (ou já tenham concluído) em escolas públicas ou com bolsas integrais em colégios particulares. Os isentos serão conhecidos em 9 de outubro. Os candidatos que tiverem os pedidos aceitos estarão automaticamente inscritos no Vestibular 2020. Vestibular Unificado UFSC e UFF anunciaram a realização do Vestibular de modo unificado em julho deste ano. Esta primeira edição é um teste para saber se a seleção conjunta será satisfatória e, caso o resultado seja positivo, este modelo continuará a ser aplicado. O formato do Vestibular segue os moldes das seleções anteriores aplicadas pela UFSC, o que muda é a ampliação dos locais de prova para os estados do Paraná e Rio Grande do Sul, lugares em que há unidades da UFFS. Não pare agora... Tem mais depois da publicidade ;) Provas Os candidatos terão acesso ao Cartão de Inscrição com os locais de prova até 22 de novembro. A concorrência do Vestibular também será publicada neste mesmo dia. O Vestibular Unificado da UFSC com a UFFS será aplicado nas cidades de Florianópolis, Araranguá, Blumenau, Brusque, Caçador, Balneário Camboriú, Canoinhas, Chapecó, Concórdia, Criciúma, Curitibanos, Itajaí, Jaraguá do Sul, Joaçaba, Joinville, Lages, Rio do Sul, São Miguel do Oeste e Tubarão (SC), Cerro Largo, Erechim e Passo Fundo (RS), Laranjeiras do Sul e Realeza (PR). O Vestibular 2020 será realizado em 7, 8 e 9 de dezembro, das 14h às 18h. O primeiro dia contará com as provas de Primeira Língua, Segunda Língua (Língua Estrangeira), Matemática e Biologia. O segundo terá Ciências Humanas e Sociais, Física e Química. Já o último dia trará quatro questões discursivas e uma Redação. CLIQUE NA IMAGEM PARA AMPLIAR Os candidatos ao curso de Artes Cênicas terão que participar do Teste de Habilidades Específicas (THE) como etapa do Vestibular 2020. O edital específico ainda será divulgado pela UFSC. O Vestibular Unificado 2020 ainda não tem data de divulgação do resultado definida. A primeira chamada será publicada no site www.vestibularunificado2020.ufsc.br. Vagas O Vestibular Unificado preencherá 70% das vagas disponíveis na UFSC. Já a UFFS destina 30% de suas oportunidades para tal processo seletivo. As duas universidades utilizarão o Sistema de Seleção Unificada (SiSU) para o preenchimento do restante das vagas para 2020 (30% na UFSC e 70% na UFFS). A UFSC oferece 4.513 vagas no Vestibular 2020, das quais 2.275 são reservadas para os cotistas de escolas públicas. As oportunidades são para Florianópolis, Joinville, Blumenau, Araranguá, Curitibanos, A UFFS tem oferta de 661 vagas, sendo 577 oportunidades para os cotistas de escolas públicas. Os cursos estão localizados em Chapecó (SC), Cerro Largo (SC), Laranjeiras do Sul (PR), Realeza (PR), Passo Fundo e Erechim (RS). Mais informações no site do Vestibular Unificado e pelo Edital. Relacionados Notícias UFSC e UFFS terão Vestibular Unificado em 2020 Universidades Universidade Federal da Fronteira Sul (UFFS) Universidades Universidade Federal de Santa Catarina (UFSC) Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
