{"categorias":["Sagrada Familia","Antoni Gaudí","Arquitetura religiosa","Barcelona","Catalunha","Arquitetura","Espanha","Arte"],"corpora":"A ‘nova’ Sagrada Família já faz sombra em Gaudí\nTorres centrais do templo estão a menos de três metros das que o arquiteto ergueu na Fachada da Natividade\nA ‘nova’ Sagrada Família já faz sombra em Gaudí | Internacional | EL PAÍS Brasil espbracatameeng Newsletterassine Internacional Internacional A ‘nova’ Sagrada Família já faz sombra em Gaudí Torres centrais do templo estão a menos de três metros das que o arquiteto ergueu na Fachada da Natividade A Sagrada Família, nesta quinta-feira, vista desde a rua Marinha. Em vídeo, recriação de como ficará a Torre de Jesucristo.FOTO: MASSIMILIANO MINOCRI José Ángel Montañés Bermúdez Barcelona - 23 M08 2019 - 11:56 UTC O arquiteto Antoni Gaudí morreu de forma traumática em 1926, depois de ser atropelado por um bonde, deixando inconclusa a sua obra mais ambiciosa, a Sagrada Família. Naquele momento, só havia conseguido concluir uma das fachadas laterais, a da Natividade, e a cripta, justamente onde foi enterrado. Desde então, seus discípulos continuaram os trabalhos, superando todo tipo de problemas, sobretudo econômicos, até que a chegada maciça de turistas a Barcelona e ao templo permitiram que a obra tomasse um impulso inusitado. O ritmo de crescimento – graças aos 50 milhões de euros (225 milhões de reais) obtidos com as 4,5 milhões de visitas anuais – permitiu que os responsáveis pela obra marcassem sua conclusão para 2026, coincidindo com os 100 anos da morte do artista. Os avanços são bem visíveis de qualquer ponto de Barcelona, mudando inclusive a silhueta da cidade. MAIS INFORMAÇÕES As 15 cidades mais cinematográficas (e seriéfilas) do mundo Os 10 lugares mais interessantes da Espanha segundo os viajantes do TripAdvisor 11 cidades para aproveitar de bicicleta Se até recentemente a célebre imagem do templo eram as quatro torres que Gaudí construiu antes de morrer, agora as cinco centrais vêm ganhando protagonismo e já fazem sombra ao trabalho do famoso arquiteto: as torres de Gaudí medem 107 metros, e a da Virgem alcançou a cota de 104,35, menos de três metros abaixo. Todos os anos, às vésperas da jornada de portas abertas que ocorre em setembro, os promotores da Sagrada Família concedem uma concorrida entrevista coletiva no ponto onde as obras se encontram. A de 2018 foi a 85,4 metros, na base da que será a imponente Torre de Jesus Cristo, planejada como o ponto mais alto do edifício, com 172,5 metros. Desde então, o templo não parou que crescer, como mostram os números: as duas torres mais altas da Fachada da Natividade têm uma altura de 107 metros (as laterais, 98,4), enquanto que as quatro dos Evangelistas já superaram a cota dos 103,5; a central, de Jesus Cristo, já está a 101 metros. A torre dedicada à Virgem alcançava, no começo de agosto, os 104,35 metros, segundo dados divulgados pela própria Sagrada Família no seu site, através do qual é possível acompanhar o passo a passo das obras. Colocação de blocos em uma das torres da Sagrada Família, em uma imagem de 19 de junho publicada no blog do templo.Sagrada Familia Conforme conta a Sagrada Família, os trabalhos atuais consistem principalmente em colocar novos níveis na base de pedra tensionada, unindo enormes pedaços de pedra com cabos de aço que passam pelo interior dos blocos. Em maio foram retirados os andaimes que rodeavam as torres dos Evangelistas, e em julho se desmontou um dos quatro guindastes, por ter ficado abaixo da altura da obra. Neste momento já se trabalha o núcleo da escada-caracol de 60 metros de altura do interior da Torre de Jesus Cristo, um ponto que o arquiteto chefe das obras, Jordi Faulí, admitiu há um ano que aparece nas plantas como “cinza sem definir”, mas no qual se instalará um moderno elevador de vidro que permitirá subir até a base da cruz que coroará todo o edifício e que terá 17 metros de altura. Só será acessível em grupos reduzidos. Como ocorreu nos últimos anos, a construção deste interior se fará com base no uso da hiperboloide, uma das principais características do trabalho arquitetônico de Gaudí. Quando o templo ficar pronto, em 2026, terá um total de 18 torres. Comparação da altura das torres dos Evangelistas e Jesus Cristo com a Fachada da Natividade de Gaudí.Massimiliano Minocri Adere a Mais informações > Arquivado Em: Sagrada Familia Antoni Gaudí Arquitetura religiosa Barcelona Catalunha Arquitetura Espanha Arte Mais informações Turismofobia em Barcelona: grupos radicais agora atacam turistas EconomiaA cidade mais cara do mundo está num país subdesenvolvido newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
