{"categorias":[""],"corpora":"O Chile rebenta pelas costuras do neoliberalismo\n\nO Chile rebenta pelas costuras do neoliberalismo - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub O Chile rebenta pelas costuras do neoliberalismo 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ O Chile rebenta pelas costuras do neoliberalismo Por PÚBLICO 23/10/2019 - 20:41 O país da América Latina que foi cobaia para a aplicação das teorias económicas da Escola de Chicago experimenta ainda os seus efeitos, com os protestos nas ruas contra a desigualdade. Manifestação com várias palavras de ordem, entre as quais \"não é por 30 pesos, é por 30 anos\" Rodrigo Garrido/REUTERS Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Chile América Latina América Desigualdade crescimento Os chilenos protestam contra a desigualdade, que é grande, e resulta do modelo económico seguido no país que estreou a aplicação das receitas económicas neoliberais da Escola de Chicago – privatizações, redução do papel do Estado e liberalização quase completa da economia. Mas, apesar de a desigualdade ser grande, tem vindo a diminuir. Só que a concentração da riqueza também, sem redistribuição à população. “Nos anos 2000, até mais ou menos 2012, a subida do preço das exportações de matérias-primas permitiu um boom económico em vários países da América Latina. No Chile, que tem grandes reservas de cobre, isto resultou, como no Brasil, numa redução da pobreza. Mas isto não foi sinónimo de uma diminuição das desigualdades. Para isso, era necessária uma política de redistribuição”, disse ao Le Monde Olivier Compagnon, director do Instituto de Altos Estudos da América Latina, em Paris. Em 2007, quase um quarto da população (22,8%), vivia com menos de 5,5 dólares (4,94 euros) por dia, segundos dados da Organização de Cooperação e Desenvolvimento Económico (OCDE). Hoje, a taxa de pobreza no Chile ronda os 8,6%. Mas o índice de Gini, que mede a desigualdade nas sociedades (quanto mais o valor de aproximar do zero, mais igualitária é, quanto mais estiver perto do 1, mais desigual é) revela um desequilíbrio forte: em 2017 era de 0,46, segundo o Banco Mundial. Não é de admirar, pois apenas 1% dos chilenos concentram 33% de todos os rendimentos do país, dizem as estatísticas do Programa das Nações Unidas para o Desenvolvimento (PNUD). Entre os homens mais ricos do Chile figura precisamente o Presidente Sebastian Piñera, cuja fortuna é avaliada em 2800 milhões de dólares (2500 milhões de euros) pela revista Forbes. A riqueza destas elites e os escândalos de corrupção que as rodeiam – e que também rondaram a ex-Presidente Michelle Bachelet, de esquerda, que antecedeu o conservador Piñera – contribuem para alimentar a desconfiança nos políticos: 30% da população não acredita na sua honestidade, diz o Le Monde, citando dados da OCDE. Apesar de ser uma economia em crescimento – a previsão é de 2,5% do PIB para este ano, mas não os 3,5% que o Presidente Piñera tinha prometido –, o país a que já chamaram o “jaguar da América Latina”, ou o “oásis” da América Latina, o movimento de protesto que começou devido a um aumento do tarifário do Metro tem raízes bastante mais profundas. Ouvem-se palavras de ordem nas manifestações como “não lutamos por 30 pesos, mas contra 30 anos de política liberal”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Trinta e nove corpos encontrados num camião no Reino Unido 2 Morre aos 114 anos o homem mais velho do mundo 3 Piñera pede “perdão” aos chilenos e aumenta a pensão mínima em 20% 4 Defesa de Trump contra o impeachment sofre dois golpes em menos de um dia 5 O segundo enterro de Franco Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
