{"categorias":[""],"corpora":"Um ano após reclamar que China 'compraria o Brasil', Bolsonaro quer vender estatais e commodities em visita a Xi Jinping\nO presidente Jair Bolsonaro chega nesta quarta-feira (23/10) ao momento mais importante de sua viagem pela Ásia e pelo Oriente Médio com o desafio de avançar em três grandes objetivos econômicos, ao mesmo tempo em que tenta minimizar obstáculos politicos e ideológicos que surgiram após sua posse.\nUm ano após reclamar que China 'compraria o Brasil', Bolsonaro quer vender estatais e commodities em visita a Xi Jinping - 23/10/2019 - UOL Economia Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Um ano após reclamar que China 'compraria o Brasil', Bolsonaro quer vender estatais e commodities em visita a Xi Jinping Retrato de Xi Jinping durante comemoração, em 1º de outubro, dos 70 anos da República Popular da China; Brasil busca no país interessados em comprar estatais Imagem: Getty Images 00:00 Ricardo Senra - Enviado da BBC News Brasil a Pequim 23/10/2019 20h15 O presidente Jair Bolsonaro chega nesta quarta-feira (23/10) ao momento mais importante de sua viagem pela Ásia e pelo Oriente Médio com o desafio de avançar em três grandes objetivos econômicos, ao mesmo tempo em que tenta minimizar obstáculos politicos e ideológicos que surgiram após sua posse. Em sua estreia em solo chinês, o brasileiro aposta no eixo-chave do maior projeto de investimentos de seu governo: encontrar empresários dispostos a comprar estatais em processo de privatização, como a Eletrobras, os Correios e setores da Petrobras. Também quer mostrar um Brasil mais disposto do que nunca a vender soja, carne, petróleo e minério de ferro ao gigante asiático. Relacionadas Economia da China cresce no menor ritmo desde os anos 1990: como isso pode afetar o Brasil? Não há como interferir, temos que fazer nossa parte, diz Bolsonaro sobre acordo entre China e EUA AliExpress estuda abrir centro de distribuição no Brasil Por fim, busca convencer megainvestidores a construirem ferrovias, estradas, portos e usinas de energia na expectativa de destravar a economia brasileira, estacionada em problemas históricos de infraestrutura. O cliente é um velho conhecido. Há 10 anos, a China é o principal parceiro comercial do Brasil no mundo. A relação entre os dois países vem se aprimorando com o passar do tempo: em 2018, a soma das importações e exportações entre os dois países alcançou um recorde inédito na América Latina — US$ 98,9 bilhões, ou quase R$ 400 bilhões, sinalizando um ápice na relação bilateral. Mas o governo brasileiro também colocou pedras no caminho para atingir suas próprias metas. Há um ano, em outubro de 2018, Bolsonaro, ainda candidato à Presidência, subiu o tom contra o país asiático e ganhou manchetes no mundo inteiro ao dizer: \"A China não compra no Brasil. A China está comprando o Brasil\". Cinco meses depois, em aula magna a formandos do Itamaraty, o chanceler bolsonarista Ernesto Araújo disse a diplomatas que o Brasil não iria \"vender sua alma\" para \"exportar minério de ferro e soja\" para a China comunista. O cenário nesta semana é o oposto. Prestes a encontrar o presidente chinês, Xi Jinping, na capital do país com o maior Partido Comunista do planeta, o líder brasileiro tenta aproveitar o vácuo aberto pela guerra comercial entre China e EUA para ampliar ao máximo seus negócios com os chineses. Em meio a tantos altos e baixos, quais devem ser os resultados práticos da visita e como os chineses reagirão à reaproximação bolsonarista? Que impactos ela pode ter na relação amistosa entre o brasileiro e o presidente americano, Donald Trump? E por que os brasileiros exportam apenas commodities a um dos mercado consumidores mais ávidos por produtos industrializados em todo o planeta? Bolsonaro visitará capital chinesa em meio a giro pela Ásia e pelo Oriente Médio Imagem: Reuters Choque de realidade A viagem é descrita por representantes do mercado, da academia e da diplomacia ouvidos pela BBC News Brasil na China como \"controle de danos\", \"choque de realidade\" e \"correção entre o discurso eleitoral e o de governo\". \"A gente passou por atritos profundos na relação bilateral durante a campanha eleitoral\", avalia Tulio Cariello, coordenador do Conselho Empresarial Brasil-China, que reúne as principais empresas brasileiras do setor. \"As frases polêmicas do governo não faziam o menor sentido por uma razão muito simples: a relação entre Brasil e China é hoje essencialmente econômica, e não política.\" As exportações brasileiras para a China são compostas principalmente por produtos básicos, sem valor agregado. A soja ocupa o topo da lista, com 35% das exportações, seguida por óleos brutos de petróleo (24%) e minério de ferro (21%). Do outro lado, segundo o Itamaraty, as importações brasileiras de produtos chineses \"correspondem, em sua quase totalidade, a produtos manufaturados\" — a maioria é formada por componentes elétricos e bens de consumo. Representando o lado chinês, o especialista em infraestrutura Jesse Guimarães, diretor de uma das maiores multinacionais chinesas de construção pesada, classifica a viagem como uma oportunidade de \"destravar mais de 200 projetos de projetos de infraestrutura apresentados pelo governo Bolsonaro para empresários chineses\" e \"aproveitar um momento recorde de otimismo no empresariado asiático com o Brasil\". Segundo Guimarães, que participou de reuniões em Pequim entre politicos chineses e o vice-presidente brasileiro, Hamilton Mourão, em maio deste ano, os principais projetos oferecidos pelos brasileiros se referem a aeroportos, ferrovias e portos. Eles estão em fase de finalização até que as concessões sejam oferecidas por meio de concorrências. Para a professora Karin Vazquez, chefe do Centro de Estudos dos BRICS da Universidade Fudan, em Xangai, o presidente brasileiro desembarca na China após sofrer um \"choque de realidade\" posterior às eleições. \"Há uma diferença normal entre o discurso eleitoral e o de governo. O eleitoral usa um apelo popular, exageros, uma retórica para ganhar um eleitorado que não conhece a China ou o comércio internacional. É o que ganha voto\", explica. Bolsonaro durante visita ao Japão, em turnê pela Ásia; em campanha, ele chegou a dizer que 'a China não compra no Brasil. A China está comprando o Brasil' Imagem: José Dias/PR \"Depois que assume, o presidente é imediatamente pressionado pelo lobby do agronegócio, pelas confederações de industria. Ele se dá conta que quase 30% da pauta de exportações se refere à China. E percebe que não fazer negócios com chineses em 2019 é inconcebível para qualquer país\", prossegue. A China é o principal destino das exportações brasileiras em todo o planeta. De janeiro a setembro de 2019, 27,6% do total das exportações brasileiras foram para o país asiático. No mesmo período, a China também ocupou o primeiro lugar entre os países de origem das importações brasileiras, com 19,9% do total das importações brasileiras. Favorável ao Brasil há 10 anos, o superávit entre os dois países saltou de US$ 11,8 bilhões para US$ 29,5 bilhões entre 2016 e 2018, de acordo com dados oficiais. 'China quer namorar o Brasil' O pragmatismo com que os chineses são conhecidos no mundo dos negócios fala mais alto que qualquer sentimento de rancor ou desconfiança, na opinião dos entrevistados. \"O chinês sempre observa calmamente o que acontece antes de fazer qualquer movimento. Eles não agem por emoção ou impulso, como fez Bolsonaro\", diz Eduardo Ponticelli, um empresário brasileiro que vive há 12 anos na China intermediando importações de produtos brasileiros e exportações para o Brasil. A visita do vice-presidente Mourão ao país, em maio, trouxe tranquilidade aos chineses, segundo diplomatas ouvidos pela BBC News Brasil em condição de anonimato. \"Mourão acabou apertando as mãos e acalmando Xi Jinping em pessoa, meses antes do chefe de Estado chinês encontrar o presidente brasileiro\", lembra um membro do Itamaraty. \"É um protocolo torto, mas mostrou que o governo brasileiro não pensa daquela maneira.\" Para Ponticelli, a experiência de Mourão e o prestígio do ministro Paulo Guedes (Economia) desfizeram qualquer má impressão. \"Hoje, o que ouço dos chineses é que a China quer namorar o Brasil e roubá-lo do Trump\", brinca. O comentário surge em meio à guerra comercial travada entre Washington e Pequim - um dos principais impulsionadores do recorde nas trocas comerciais registrada no ano passado entre chineses e brasileiros. Encontro de Bolsonaro com Xi Jinping é descrito por representantes do mercado, da academia e da diplomacia como tentativa de 'correção entre o discurso eleitoral e o de governo' Imagem: Reuters \"No curto prazo, os ganhos foram significativos principalmente no agronegócio e no mercado de soja\", lembra o doutor em ciência política Mauricio Santoro, especialista em relações Brasil-China e professor do Departamento de Relações Internacionais da UERJ. \"Mas a guerra comercial cria uma instabilidade grande no sistema multilateral de comércio, cria desrespeito a regras da OMS, aumenta o protecionismo.\" Chineses e americanos sinalizam uma possível trégua por meio de um novo acordo comercial — que traria dor de cabeça aos brasileiros. \"Em uma situação de acordo, o Brasil perde, porque chineses vão precisar comprar mais produtos agrícolas dos americanos\", diz Santoro. Hoje, além de principal parceiro comercial, segundo o Banco Central, a China é o 9º maior investidor no Brasil. Os recursos chineses são destinados principalmente a energia (geração e transmissão, além de petróleo e gás) e infraestrutura (portuária e ferroviária), de acordo com o Ministério da Economia. Honraria máxima a um Chefe de Estado A estrutura organizada pelo governo chinês para receber o líder brasileiro mostra que não parece haver ressentimentos sobre os comentários de Bolsonaro na eleição. Na tarde de sexta-feira (horário chinês), Bolsonaro sera recebido no Grande Palácio do Povo pelo presidente Xi JinPing, pelo primeiro-ministro, Li Keqiang, e pelo Presidente da Assembleia Popular da China, Li Zhanshu. À noite, Xi Jinping oferece jantar ao presidente brasileiro junto aos principais CEOs chineses — entre os quais, especula-se, o magnata Jack Ma, fundador do império de vendas online AliBaba. Além dos encontros com as autoridades chinesas, Bolsonaro também participa de um jantar organizado pelo presidente da Fiesp, Paulo Skaf, com empresários brasileiros que fazem negócios com a China. \"Se compararmos essa viagem com a abertura da Assembleia-Geral da ONU, veremos outro Bolsonaro. Nas Nações Unidas, ele mostrou seu lado mais extremo, com a retórica antiglobalista e um nacionalista extremado que não reconhece preocupações globais, como meio ambiente. Na China, ele vai se comportar de forma mais trivial, cordial, o que já é um ganho para o Brasil\", avalia Mauricio Santoro, da UERJ. Mas, junto a toda a cordialidade do encontro, obstáculos políticos podem dificultar a lua de mel econômica entre os presidentes. A China é o principal destino das exportações brasileiras em todo o planeta Imagem: AFP Nova Rota da Seda Avaliado como o maior projeto de política externa da China em 40 anos, a Nova Rota da Seda é um mega programa de investimentos em infraestrutura que deve movimentar mais de 1 trilhão de dólares vindos da China em mais de 70 países com a construção de portos, ferrovias, estradas, gasodutos e oleodutos. O objetivo chinês é expandir o acesso de seus produtos a outros mercados, ao mesmo tempo em que multiplica a presença de suas multinacionais ao redor do mundo e amplia seu acesso a recursos naturais escassos em seu território. O projeto, que inicialmente se concentrava na Ásia e na África, se expandiu para a América Latina, onde já tem a adesão de 19 países — o principal deles é o Chile, somado a economias menores no Caribe e na América Central. A adesão formal de uma economia forte como a brasileira ao projeto seria uma enorme vitória política para os chineses e é um dos principais esforços da diplomacia de Pequim no momento. O problema, no entanto, é a reação que isso causaria em Washington. \"O discurso do Brasil é de querer estes investimentos, mas pelo Programa de Parceria de Investimentos (PPI), e não pela Rota da Seda\", explica Santoro. \"O Brasil quer evitar o ônus politico na sua relação com os EUA. É uma preocupação legítima, Apoiar o projeto chinês é se posicionar diante de uma disputa comercial intensa entre o país asiático e Donald Trump, que é um parceiro-chave do Brasil neste momento\", diz. Para a professora Karin Vazquez, o Brasil precisaria de contrapartidas fortes para aderir ao projeto. \"Traria um ganho político imenso para a China, na medida em que a China tenta aumentar seu 'foot print' na América Latina. Mas, do lado do Brasil, não me parecem claras as vantagens para um país que já atrai investimentos do tipo há décadas e já é uma das maiores economias do continente.\" Tulio Cariello, do Conselho Empresarial Brasil-China, concorda. \"Uma eventual assinatura teria efeito mais político do que econômico. A vantagem teria que estar muito clara para o Brasil embarcar\", afirma. Commodities, burocracia e o mercado consumidor chinês Nos últimos anos, o governo chinês tem investido pesado na expansão da importância do consumo no seu PIB. De 1978, com o processo de abertura da economia chinesa, até hoje, o PIB do país cresceu 172 vezes. O analfabetismo, que alcançava 80% da população, hoje se aproxima de zero. A expectativa de vida saltou de 35 anos para 75. Com isso, uma nova classe média, mais conectada aos costumes do ocidente e ávida por consumo, se consolidou no país. \"Muitos politicos e empresários no Brasil têm uma visão da China pré-revolução, ou o país que produzia artigos baratos e de baixa qualidade. É uma visão muito estigmatizada e antiga, que faz com o que o Brasil não aproveite as maiores oportunidades desse mercado\", avalia a professora Vazquez. \"Estamos falando sobre um país que desenvolveu uma lua artificial para oferecer energia, que criou o trem-bala mais rápido do mundo, que lidera a quarta revolução industrial, pautada por tecnologia de ponta, cidades inteligentes, big data, ciber-segurança\", diz. Mas por que o Brasil não exporta produtos industrializados para essa sociedade em ebulição? O caso do café oferece respostas interessantes. \"O Brasil é o maior exportador mundial de café bruto. Pela primeira vez na história, os chineses, tradicionais consumidores de chá, estão se tornando grandes bebedores de café. O mercado está crescendo a quase 40% ao ano. Seria ótimo para o Brasil\", conta Mauricio Santoro. O jovem chinês, no entanto, não procura o café ensacado tradicional do supermercado, mas variedades \"gourmet\". \"Este não é o café brasileiro. É um café com forte valor agregado em marketing. Um café para um consumidor que está ficando mais refinado, mais rico. O Brasil poderia entrar nesse mercado, mas ainda não associa seus produtos a esta imagem e acabamos ficando presos às matérias-primas,\" Do outro lado, os chineses reclamam da dificuldade de investir no Brasil — principalmente a burocracia estatal. \"O ICMS é um bom exemplo. Os chineses reclamam muito porque há uma regra diferente para cada Estado. No final das contas, são várias regras diferentes para pagamentos de impostos e isso dificulta muito o trabalho\", diz Santoro. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Avança no Congresso reforma da Previdência para militares, PMs e bombeiros Chile hoje pode ser o Brasil de amanhã, dizem economistas Saiba calcular quando poderá se aposentar e se está na regra de transição Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Cade questiona Elo, Santander e TecBan em inquérito sobre concentração O Cade (Conselho Administrativo de Defesa Econômica) enviou questionamentos ao banco Santander, a bandeira de... 23/10/2019 20h37 Máquina do Esporte Corinthians expande parceria e terá Totvs na camisa em 2020 Desenvolvedora de software de gestão estampará clavícula do uniforme alvinegro por seis meses 23/10/2019 20h29 Bloomberg Táxi voador pode virar opção de transporte urbano do futuro Táxis voadores, que antes se restringiam a filmes de ficção científica como O Quinto Elemento, podem virar opção... 23/10/2019 19h21 Estadão Conteúdo TIM recorre no Cade contra aprovação da compra da Nextel pela Claro A TIM entrou com um recurso no Conselho Administrativo de Defesa Econômica (Cade) contra a aprovação, sem... 23/10/2019 19h13 Reuters Com crescimento populacional, dieta humana deve reduzir carne, açúcar e sal, diz executivo da Nestlé A Nestlé, uma das maiores processadoras de alimentos do mundo, acredita que o crescimento populacional exigirá que 23/10/2019 18h45 Estadão Conteúdo ANP lança ferramenta interativa com dados da produção nacional de petróleo e gás Iniciada em junho de 2018, a produção da Petrobras na região conhecida como cessão onerosa, um conjunto de campos... 23/10/2019 18h40 Estadão Conteúdo Guimarães: Caixa está aberta a negociar redução da taxa de administração do FGTS A Caixa Econômica Federal está aberta à discussão sobre a redução da taxa de administração do FGTS que recebe do... 23/10/2019 18h10 Estadão Conteúdo Caixa: juro prefixado no crédito imobiliário será antecipado para 2020 A Caixa Econômica Federal pretende adotar taxas de juros prefixadas no financiamento da casa própria a partir de... 23/10/2019 17h59 do UOL Dólar cai a R$ 4,033, menor valor em 2 meses; Bolsa sobe e tem novo recorde O dólar comercial fechou o dia em queda de 1,05%, a R$ 4,033 na venda, menor valor em dois meses —em 21 de agosto, 23/10/2019 17h02 Reuters BNDES aprova financiamento de R$1,26 bi para complexo eólico da Engie na Bahia O Banco Nacional de Desenvolvimento Econômico (BNDES) aprovou financiamento de 1,26 bilhão de reais para a... 23/10/2019 16h43 do UOL Como parar o aquecimento global? Com US$ 300 bi, diz ONU US$ 300 bilhões. Esta é a quantia necessária para interromper o aumento das emissões de gases causadores do efeito 23/10/2019 16h36 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Estadão Conteúdo Saneamento: deputados de oposição mostram apoio a voto em separado de Monteiro Críticos ao relatório do deputado Geninho Zuliani (DEM-SP) sobre a proposta do novo marco legal do saneamento,... 23/10/2019 15h55 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Bloomberg Ganhador do Nobel recomenda taxar ricos para estimular economia Como estimular a demanda em uma economia? Aumentando impostos em vez de reduzi-los, responde um vencedor do Prêmio 23/10/2019 14h44 Estadão Conteúdo Saneamento: voto em separado propõe continuidade de contratos e criação de fundo O voto em separado do deputado Fernando Monteiro (PP-PE) apresentado na Comissão Especial que analisa o novo marco 23/10/2019 13h50 Estadão Conteúdo Perguntas e respostas: como fica a minha aposentadoria? Após anos de tentativas empreendidas por diferentes governos, o Congresso Nacional aprovou a criação de uma idade... 23/10/2019 13h45 do UOL Valor de impostos no BR atinge R$ 2 trilhões, 14 dias antes do que em 2018 O valor dos impostos pagos pelos brasileiros chegou a R$ 2 trilhões hoje (23). O Impostômetro da Associação... 23/10/2019 13h31 do UOL Votação da Previdência é concluída com mudanças na aposentadoria especial O Senado Federal aprovou por unanimidade uma mudança (destaque) na reforma da Previdência e retirou do texto o... 23/10/2019 13h30 do UOL Rede Walmart passa a ser BIG no Brasil O Grupo BIG divulgou hoje que vai iniciar a reestruturação dos hipermercados Walmart em São Paulo, começando pela... 23/10/2019 13h17 Reuters Governo muda minuta sobre cessão onerosa, mas garante pagamento à Petrobras Por Marcela Ayres 23/10/2019 13h13 do UOL De olho no final do ano, Samsung lança 3 campanhas simultâneas Com o objetivo de gerar maior proximidade dos consumidores com a marca, além de apresentar suas novidades em... 23/10/2019 09h01 Estadão Conteúdo Prioridade agora é corte de despesas obrigatórias Virada a página da reforma da Previdência, aprovada nesta terça-feira, 22, a equipe econômica vai concentrar os... 23/10/2019 07h05 Tudo Golpe Mais um golpe contra os aposentados Pesquisa da Universidade da Califórnia demonstrou que idosos são mais vulneráveis a fraudes e golpes. De acordo... 23/10/2019 04h00 Cleveland Prates É preciso melhorar desempenho de servidor, mas governo conturbado consegue? Depois de aprovada a reforma da previdência, o governo federal começará a se mobilizar para realizar outras... 23/10/2019 04h00 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? A reforma da Previdência muda as regras da aposentadoria do INSS (Instituto Nacional do Seguro Social) e traz... 23/10/2019 04h00 do UOL Como saber tempo de contribuição ao INSS e quanto falta para se aposentar? A reforma da Previdência fez muitos segurados começarem a colocar na ponta do lápis quanto tempo de contribuição... 23/10/2019 04h00 UOL Economia Bate-boca e polêmicas: a trajetória da Previdência, bandeira de Bolsonaro 23/10/2019 04h00 do UOL Previdência aprovada: quais as próximas pautas econômicas no Congresso? Depois de aprovar a reforma da Previdência, o Congresso se prepara para analisar outras pautas econômicas. Segundo 23/10/2019 04h00 do UOL Ganha pouco? Pode se aposentar antes de reforma valer e ter renda extra Se você tiver idade ou tempo de contribuição suficientes e ganha pouco, pode valer a pena se aposentar antes de a... 23/10/2019 04h00 Empreendedorismo - do UOL Sabrina Sato vira sócia de negócio que tem sushi e peixaria no mesmo local A apresentadora e empresária Sabrina Sato se tornou sócia do restaurante Peixe ao Cubo, em São Paulo, do qual já... 23/10/2019 04h00 Reuters Aprovação da reforma da Previdência abre caminho para Brasil decolar de vez, diz Bolsonaro O presidente Jair Bolsonaro, que está em viagem à Ásia, disse nesta terça-feira no Twitter que a aprovação da... 22/10/2019 20h53 Estadão Conteúdo Reforma de Bolsonaro só não teve aprovação mais rápida que a de Lula A reforma da Previdência do governo Bolsonaro demorou 244 dias para ser aprovada pelo Congresso e só não foi mais... 22/10/2019 20h48 do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 Estadão Conteúdo Guedes, sobre reforma da Previdência: 'Agora vamos para o pacto federativo' O ministro da Economia, Paulo Guedes, comemorou o resultado da votação da reforma da Previdência em segundo turno... 22/10/2019 19h48 Estadão Conteúdo Previdência: Congresso cumpre com suas responsabilidades, diz Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), mandou um recado ao governo antes de divulgar o resultado da... 22/10/2019 19h45 do UOL Manchester City ganha novo avião de patrocinadora; veja como ficou A Etihad Airways, companhia aérea com sede nos Emirados Árabes Unidos, apresentou seu novo Boeing 787-9 Dreamliner 22/10/2019 19h41 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 do UOL Saiba calcular quando poderá se aposentar e se está na regra de transição Com a aprovação da reforma da Previdência, como calcular quando você vai se aposentar? As novas regras preveem uma 22/10/2019 19h26 José Paulo Kupfer Nova Previdência aprovada agora vai ficar velha em pouco tempo Uma boa reforma previdenciária precisa levar em conta a dinâmica demográfica, o problema fiscal e o problema... 22/10/2019 19h25 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou nesta terça-feira (22), em segundo turno, o texto-base da reforma da Previdência, por 22/10/2019 19h22 Reuters Mercado de café registra poucas vendas no Brasil em outubro, diz Cepea As negociações envolvendo o café arábica no mercado brasileiro tiveram lentidão em outubro, reflexo da forte... 22/10/2019 18h42 EFE Boeing anuncia novo diretor de aviões comerciais após crise com 737 MAX A Boeing anunciou nesta terça-feira uma troca na direção de sua unidade de aviões comerciais, com a saída de Kevin 22/10/2019 18h36 Agência Brasil Pescador afetado por vazamento terá parcela extra do seguro-defeso Os pescadores artesanais da região Nordeste afetados pelo vazamento de óleo cru nas praias irão receber uma... 22/10/2019 18h24 Todos a Bordo Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 do UOL Lula e Dilma ficam fora de relatório final da CPI do BNDES A CPI (Comissão Parlamentar de Inquérito) que investiga supostas irregularidades em contratos do BNDES (Banco... 22/10/2019 17h48 Estadão Conteúdo Low cost argentina amplia voos de Buenos Aires para Rio e Florianópolis Menos de um mês operando no Brasil, a companhia aérea argentina Flybondi anunciou nesta terça-feira, 22, novas... 22/10/2019 17h31 Estadão Conteúdo PT ameaça ir ao STF se destaques da reforma não forem votados A bancada do PT no Senado anunciou que pretende entrar no Supremo Tribunal Federal (STF) questionando a votação da 22/10/2019 17h09 ver mais"}
