{"categorias":[""],"corpora":"Saneamento: deputados de oposição mostram apoio a voto em separado de Monteiro\nríticos ao relatório do deputado Geninho Zuliani (DEM-SP) sobre a proposta do novo marco legal do saneamento, deputados de oposição sinalizaram hoje apoio ao voto em separado apresentado pelo deputad...\nSaneamento: deputados de oposição mostram apoio a voto em separado de Monteiro - 23/10/2019 - UOL Economia Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia Saneamento: deputados de oposição mostram apoio a voto em separado de Monteiro Quase 42% dos lares com crianças de zero a seis anos têm pelo menos uma restrição nos serviços de saneamento: não contam com coleta de lixo, rede de esgoto ou abastecimento de água Imagem: BBC 00:00 Amanda Pupo Brasília 23/10/2019 15h55 Críticos ao relatório do deputado Geninho Zuliani (DEM-SP) sobre a proposta do novo marco legal do saneamento, deputados de oposição sinalizaram hoje apoio ao voto em separado apresentado pelo deputado Fernando Monteiro (PP-PE) na Comissão Especial. O texto, diferente do parecer do relator, permite que novos contratos de programa (sem concorrência) sejam fechados entre municípios e empresas estaduais de saneamento. \"O senhor precisa conhecer o voto em separado de Fernando Monteiro, é um voto que temos total concordância e apoio\", disse o deputado Carlos Veras (PT-PE), dirigindo-se a Geninho. Deputado do PSOL, Glauber Braga (RJ) afirmou que era preciso \"quebrar\" o argumento de que as posições críticas ao relatório do deputado sejam só de oposição, lembrando que o voto em separado é de um do deputado do PP - mesmo partido do presidente da comissão, Evair de Melo. Relacionadas Saneamento: voto em separado propõe continuidade de contratos e criação de fundo Falta de esgoto e outros problemas atrasam desenvolvimento de crianças Saneamento: relatório mostra rigidez para metas de redução de perda de água \"Quando falamos do contrato de programa estamos tratando do subsídio cruzado, algo que o deputado Fernando Monteiro trata em seu relatório\", disse a deputada Alice Portugal (PCdoB-BA). \"O deputado fez um texto que unifica a posição de entidades\", disse Afonso Florence (PT-BA), referindo-se a nota de apoio divulgada por 11 entidades, entre elas a Associação Brasileira de Agências de Regulação (Abar) e a Associação Brasileira das Empresas Estaduais de Saneamento (Aesbe). Os deputados ainda mencionaram o aparecimento do governador de Goiás, Ronaldo Caiado (DEM), na comissão nesta quarta, que, segundo parlamentares, disse a eles ser contrário ao parecer de Geninho. \"Teve aqui hoje um governador do Democratas, Ronaldo Caiado, mobilizando parlamentares, dialogando para derrotar o relatório do deputado Geninho\", disse Glauber Braga. \"Esse relatório do Geninho vai ser rejeitado, se não na comissão, no plenário da Câmara. Quem é que vai fazer discurso para a aprovação plena deste relatório, quem tem base ideológica em defesa das privatizações\", acrescentou Braga. \"É um relatório que atende o mundo empresarial, acaba com as empresas estaduais de saneamento\", afirmou o deputado Marcelo Nilo (PSB-BA). Defesa Do mesmo partido do relator, o deputado Kim Kataguiri (SP) defendeu o relatório de Geninho, e destacou que o que está sendo proposto é \"absolutamente compatível\" com a prática de países desenvolvidos. Deputado do PSB que foi suspenso por votar a favor da reforma da Previdência, Felipe Rigoni afirmou que o texto do relator traz transparência para o setor, além de dar maior uniformidade a questões tarifárias e de regulação. Ele pontuou ainda que a figura das microrregiões - cuja proposta é unir municípios para prestação única de serviços - vai permitir que cidades não atrativas financeiramente também recebam recursos da iniciativa privada. \"A forma regionalizada vai dar viabilidade dos serviços de prestação de saneamento para as cidades pequenas\", disse o deputado Charlles Evangelista (PSL-MG). Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora País precisará de nova reforma da Previdência nos próximos anos; entenda Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas Como saber tempo de contribuição ao INSS e quanto falta para se aposentar? Notícias Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia do UOL Cade questiona Elo, Santander e TecBan em inquérito sobre concentração O Cade (Conselho Administrativo de Defesa Econômica) enviou questionamentos ao banco Santander, a bandeira de... 23/10/2019 20h37 Máquina do Esporte Corinthians expande parceria e terá Totvs na camisa em 2020 Desenvolvedora de software de gestão estampará clavícula do uniforme alvinegro por seis meses 23/10/2019 20h29 BBC News Brasil Um ano após reclamar que China 'compraria o Brasil', Bolsonaro quer vender estatais e commodities em visita a Xi Jinping O presidente Jair Bolsonaro chega nesta quarta-feira (23/10) ao momento mais importante de sua viagem pela Ásia e... 23/10/2019 20h15 Bloomberg Táxi voador pode virar opção de transporte urbano do futuro Táxis voadores, que antes se restringiam a filmes de ficção científica como O Quinto Elemento, podem virar opção... 23/10/2019 19h21 Estadão Conteúdo TIM recorre no Cade contra aprovação da compra da Nextel pela Claro A TIM entrou com um recurso no Conselho Administrativo de Defesa Econômica (Cade) contra a aprovação, sem... 23/10/2019 19h13 Reuters Com crescimento populacional, dieta humana deve reduzir carne, açúcar e sal, diz executivo da Nestlé A Nestlé, uma das maiores processadoras de alimentos do mundo, acredita que o crescimento populacional exigirá que 23/10/2019 18h45 Estadão Conteúdo ANP lança ferramenta interativa com dados da produção nacional de petróleo e gás Iniciada em junho de 2018, a produção da Petrobras na região conhecida como cessão onerosa, um conjunto de campos... 23/10/2019 18h40 Estadão Conteúdo Guimarães: Caixa está aberta a negociar redução da taxa de administração do FGTS A Caixa Econômica Federal está aberta à discussão sobre a redução da taxa de administração do FGTS que recebe do... 23/10/2019 18h10 Estadão Conteúdo Caixa: juro prefixado no crédito imobiliário será antecipado para 2020 A Caixa Econômica Federal pretende adotar taxas de juros prefixadas no financiamento da casa própria a partir de... 23/10/2019 17h59 do UOL Dólar cai a R$ 4,033, menor valor em 2 meses; Bolsa sobe e tem novo recorde O dólar comercial fechou o dia em queda de 1,05%, a R$ 4,033 na venda, menor valor em dois meses —em 21 de agosto, 23/10/2019 17h02 Reuters BNDES aprova financiamento de R$1,26 bi para complexo eólico da Engie na Bahia O Banco Nacional de Desenvolvimento Econômico (BNDES) aprovou financiamento de 1,26 bilhão de reais para a... 23/10/2019 16h43 do UOL Como parar o aquecimento global? Com US$ 300 bi, diz ONU US$ 300 bilhões. Esta é a quantia necessária para interromper o aumento das emissões de gases causadores do efeito 23/10/2019 16h36 do UOL Avança no Congresso reforma da Previdência para militares, PMs e bombeiros A comissão especial da Câmara dos Deputados aprovou o texto-base da reforma da Previdência dos militares... 23/10/2019 16h16 Reuters Previdência brasileira fica mais alinhada ao resto do mundo, mas ainda mantém jabuticabas 23/10/2019 15h52 Bloomberg Ganhador do Nobel recomenda taxar ricos para estimular economia Como estimular a demanda em uma economia? Aumentando impostos em vez de reduzi-los, responde um vencedor do Prêmio 23/10/2019 14h44 Estadão Conteúdo Saneamento: voto em separado propõe continuidade de contratos e criação de fundo O voto em separado do deputado Fernando Monteiro (PP-PE) apresentado na Comissão Especial que analisa o novo marco 23/10/2019 13h50 Estadão Conteúdo Perguntas e respostas: como fica a minha aposentadoria? Após anos de tentativas empreendidas por diferentes governos, o Congresso Nacional aprovou a criação de uma idade... 23/10/2019 13h45 do UOL Valor de impostos no BR atinge R$ 2 trilhões, 14 dias antes do que em 2018 O valor dos impostos pagos pelos brasileiros chegou a R$ 2 trilhões hoje (23). O Impostômetro da Associação... 23/10/2019 13h31 do UOL Votação da Previdência é concluída com mudanças na aposentadoria especial O Senado Federal aprovou por unanimidade uma mudança (destaque) na reforma da Previdência e retirou do texto o... 23/10/2019 13h30 do UOL Rede Walmart passa a ser BIG no Brasil O Grupo BIG divulgou hoje que vai iniciar a reestruturação dos hipermercados Walmart em São Paulo, começando pela... 23/10/2019 13h17 Reuters Governo muda minuta sobre cessão onerosa, mas garante pagamento à Petrobras Por Marcela Ayres 23/10/2019 13h13 do UOL De olho no final do ano, Samsung lança 3 campanhas simultâneas Com o objetivo de gerar maior proximidade dos consumidores com a marca, além de apresentar suas novidades em... 23/10/2019 09h01 Estadão Conteúdo Prioridade agora é corte de despesas obrigatórias Virada a página da reforma da Previdência, aprovada nesta terça-feira, 22, a equipe econômica vai concentrar os... 23/10/2019 07h05 Tudo Golpe Mais um golpe contra os aposentados Pesquisa da Universidade da Califórnia demonstrou que idosos são mais vulneráveis a fraudes e golpes. De acordo... 23/10/2019 04h00 Cleveland Prates É preciso melhorar desempenho de servidor, mas governo conturbado consegue? Depois de aprovada a reforma da previdência, o governo federal começará a se mobilizar para realizar outras... 23/10/2019 04h00 do UOL Como saber qual regra de transição da aposentadoria é melhor para você? A reforma da Previdência muda as regras da aposentadoria do INSS (Instituto Nacional do Seguro Social) e traz... 23/10/2019 04h00 do UOL Como saber tempo de contribuição ao INSS e quanto falta para se aposentar? A reforma da Previdência fez muitos segurados começarem a colocar na ponta do lápis quanto tempo de contribuição... 23/10/2019 04h00 UOL Economia Bate-boca e polêmicas: a trajetória da Previdência, bandeira de Bolsonaro 23/10/2019 04h00 do UOL Previdência aprovada: quais as próximas pautas econômicas no Congresso? Depois de aprovar a reforma da Previdência, o Congresso se prepara para analisar outras pautas econômicas. Segundo 23/10/2019 04h00 do UOL Ganha pouco? Pode se aposentar antes de reforma valer e ter renda extra Se você tiver idade ou tempo de contribuição suficientes e ganha pouco, pode valer a pena se aposentar antes de a... 23/10/2019 04h00 Empreendedorismo - do UOL Sabrina Sato vira sócia de negócio que tem sushi e peixaria no mesmo local A apresentadora e empresária Sabrina Sato se tornou sócia do restaurante Peixe ao Cubo, em São Paulo, do qual já... 23/10/2019 04h00 Reuters Aprovação da reforma da Previdência abre caminho para Brasil decolar de vez, diz Bolsonaro O presidente Jair Bolsonaro, que está em viagem à Ásia, disse nesta terça-feira no Twitter que a aprovação da... 22/10/2019 20h53 Estadão Conteúdo Reforma de Bolsonaro só não teve aprovação mais rápida que a de Lula A reforma da Previdência do governo Bolsonaro demorou 244 dias para ser aprovada pelo Congresso e só não foi mais... 22/10/2019 20h48 do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 Estadão Conteúdo Guedes, sobre reforma da Previdência: 'Agora vamos para o pacto federativo' O ministro da Economia, Paulo Guedes, comemorou o resultado da votação da reforma da Previdência em segundo turno... 22/10/2019 19h48 Estadão Conteúdo Previdência: Congresso cumpre com suas responsabilidades, diz Alcolumbre O presidente do Senado, Davi Alcolumbre (DEM-AP), mandou um recado ao governo antes de divulgar o resultado da... 22/10/2019 19h45 do UOL Manchester City ganha novo avião de patrocinadora; veja como ficou A Etihad Airways, companhia aérea com sede nos Emirados Árabes Unidos, apresentou seu novo Boeing 787-9 Dreamliner 22/10/2019 19h41 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 do UOL Saiba calcular quando poderá se aposentar e se está na regra de transição Com a aprovação da reforma da Previdência, como calcular quando você vai se aposentar? As novas regras preveem uma 22/10/2019 19h26 José Paulo Kupfer Nova Previdência aprovada agora vai ficar velha em pouco tempo Uma boa reforma previdenciária precisa levar em conta a dinâmica demográfica, o problema fiscal e o problema... 22/10/2019 19h25 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou nesta terça-feira (22), em segundo turno, o texto-base da reforma da Previdência, por 22/10/2019 19h22 Reuters Mercado de café registra poucas vendas no Brasil em outubro, diz Cepea As negociações envolvendo o café arábica no mercado brasileiro tiveram lentidão em outubro, reflexo da forte... 22/10/2019 18h42 EFE Boeing anuncia novo diretor de aviões comerciais após crise com 737 MAX A Boeing anunciou nesta terça-feira uma troca na direção de sua unidade de aviões comerciais, com a saída de Kevin 22/10/2019 18h36 Agência Brasil Pescador afetado por vazamento terá parcela extra do seguro-defeso Os pescadores artesanais da região Nordeste afetados pelo vazamento de óleo cru nas praias irão receber uma... 22/10/2019 18h24 Todos a Bordo Gol lança robô para atendimento ao passageiro no aeroporto de Guarulhos A Gol lançou hoje uma robô que servirá para auxiliar no atendimento aos passageiros da companhia aérea no... 22/10/2019 18h04 do UOL Lula e Dilma ficam fora de relatório final da CPI do BNDES A CPI (Comissão Parlamentar de Inquérito) que investiga supostas irregularidades em contratos do BNDES (Banco... 22/10/2019 17h48 Estadão Conteúdo Low cost argentina amplia voos de Buenos Aires para Rio e Florianópolis Menos de um mês operando no Brasil, a companhia aérea argentina Flybondi anunciou nesta terça-feira, 22, novas... 22/10/2019 17h31 Estadão Conteúdo PT ameaça ir ao STF se destaques da reforma não forem votados A bancada do PT no Senado anunciou que pretende entrar no Supremo Tribunal Federal (STF) questionando a votação da 22/10/2019 17h09 ver mais"}
