{"categorias":[""],"corpora":"Ceo da Amazon | Jeff Bezos doará US$ 10 bilhões para combater mudanças climáticas\nJeff Bezos doará US$ 10 bilhões para combater mudanças climáticas\nJeff Bezos, CEO da Amazon, doa R$ 43 bi para combater mudanças climáticas - 17/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Covarde, Bolsonaro usa garantia como impunidade; mancha Presidência e Carta Acusados de executar família no ABC eram vizinhos; roubo era objetivo inicial 'Não à facção': Com cartazes, MJ quer convencer preso a não integrar bandos PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente 00:00 Jeff Bezos, CEO da Amazon, doa R$ 43 bi para combater mudanças climáticas Jeff Bezos Imagem: Abhishek N./Reuters Do UOL, em São Paulo 17/02/2020 19h14 Jeff Bezos, o homem mais rico do mundo, anunciou hoje no Instagram que vai doar US$ 10 bilhões (aproximadamente R$ 43 bilhões) para uma nova iniciativa —chamada de Bezos Earth Fund— que fundará programas para ajudar a combater os efeitos das mudanças climáticas. O fundador da Amazon foi criticado por muitos anos por não ter contribuído o suficiente em trabalhos de caridade, o que ele vem tentando mudar recentemente. Ainda não há detalhes de como funcionará o fundo, mas o valor já pode ser considerado uma das maiores doações dos últimos séculos. Ver essa foto no Instagram Today, I'm thrilled to announce I am launching the Bezos Earth Fund.⁣⁣⁣ ⁣⁣⁣ Climate change is the biggest threat to our planet. I want to work alongside others both to amplify known ways and to explore new ways of fighting the devastating impact of climate change on this planet we all share. This global initiative will fund scientists, activists, NGOs — any effort that offers a real possibility to help preserve and protect the natural world. We can save Earth. It's going to take collective action from big companies, small companies, nation states, global organizations, and individuals. ⁣⁣⁣ ⁣⁣⁣ I'm committing $10 billion to start and will begin issuing grants this summer. Earth is the one thing we all have in common — let's protect it, together.⁣⁣⁣ ⁣⁣⁣ - Jeff Uma publicação compartilhada por Jeff Bezos (@jeffbezos) em 17 de Fev, 2020 às 10:00 PST \"A mudança climática é a maior ameaça ao nosso planeta. Quero trabalhar ao lado de outros para ampliar maneiras conhecidas e explorar novas formas de combater o impacto devastador das mudanças climáticas neste planeta que todos compartilhamos\", escreveu Bezos em seu post. \"Esta iniciativa global financiará cientistas, ativistas, ONGs... qualquer esforço que ofereça uma possibilidade real de ajudar a preservar e proteger o mundo natural\", acrescentou. A estimativa é que Bezos tenha uma fortuna de US$ 129,9 bilhões. A doação equivale a 7,7% do valor total. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Não à facção': Com cartazes, MJ quer convencer preso a não integrar bandos Incapaz de governar, Bolsonaro comete violência sexual contra repórter Acusados de executar família no ABC eram vizinhos; roubo era objetivo inicial Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 DW Cofundador do Greenpeace: 'Bolsonaro escolheu o confronto com a sociedade' Um dos fundadores do Greenpeace no Brasil, Paulo Adário vem lutando contra o que chama de \"grande ofensiva\"... 18/02/2020 15h21 BBC News Brasil O que ameaça a Amazônia em seus 9 países? 18/02/2020 09h56 BBC News Brasil Aquecimento global: homem mais rico do mundo, dono da Amazon doa US$ 10 bi contra mudanças climáticas O dono da Amazon e homem mais rico do mundo, Jeff Bezos, anunciou a doação de US$ 10 bilhões (cerca de R$ 43,3... 18/02/2020 07h57 do UOL Barril similar ao que surgiu em setembro é achado com óleo em praia de SE Um barril com óleo derramado foi encontrado na tarde de hoje na praia do Jatobá, no município de Barra dos... 17/02/2020 21h06 Estadão Conteúdo Presidente do ICMBio confirma presença em reunião de pecuaristas Criada para preservar a floresta amazônica e os modos de vida tradicionais de comunidades extrativistas, a Reserva 17/02/2020 18h36 AFP - Geral Bayer e BASF condenados a pagar US$ 265 milhões a agricultor que denunciou herbicidas Um tribunal americano condenou as empresas alemãs Bayer e BASF a pagar US$ 265 milhões, cerca de R$ 1,1 bilhão, a... 17/02/2020 08h26 BBC News Brasil Congresso pode liberar fazendas para desmatar até 50% de terras na Amazônia O Congresso Nacional analisa uma medida provisória (MP) que pode aumentar o desmatamento na floresta amazônica. 17/02/2020 06h41 AFP - Geral Biofísico faz alerta sobre altas temperaturas na Antártica As altas temperaturas em pontos da Antártica \"não são uma novidade\" no continente gelado, que registrou um pico de 15/02/2020 15h44 ANSA - Brasil Bolsonaro critica mensagem do papa Francisco em favor da Amazônia SÃO PAULO, 14 FEV (ANSA) - O presidente Jair Bolsonaro criticou a mensagem divulgada pelo papa Francisco na última 14/02/2020 20h22 do UOL Desmatamento sobe 74% e degradação, 1.382% em janeiro na Amazônia, diz ONG A ONG Imazon (Instituto do Homem e Meio Ambiente da Amazônia) divulgou hoje seu primeiro relatório do sistema de... 14/02/2020 18h41 Estadão Conteúdo PGR prorroga força-tarefa Amazônia por mais um ano Uma portaria publicada no Diário Oficial da União desta sexta, 14, — Portaria nº 116 —, prorroga por um ano os... 14/02/2020 18h20 DW Janeiro de 2020 foi o mais quente da história, diz agência americana O mês passado foi o janeiro mais quente já registrado desde o início das medições, em 1880, informou nesta... 13/02/2020 22h11 AFP - Geral Antártida registra temperatura recorde acima dos 20 ºC, diz cientista A Antártida registrou neste mês temperaturas superiores aos 20 ºC, algo \"nunca visto\", informou nesta quinta-feira 13/02/2020 20h53 Estadão Conteúdo Temperatura na Antártida passa dos 20°C pela primeira vez A Antártida vem apresentando dias de calor anormal neste verão e atingiu, no último domingo, 9, a temperatura mais 13/02/2020 20h35 Reuters Parlamentares e indigenistas pedem para Maia arquivar projeto de mineração em terra indígena BRASÍLIA (Reuters) — Parlamentares de oposição e renomados sertanistas pediram nesta quinta-feira que o Congresso... 13/02/2020 19h12 AFP - Geral Austrália controla maioria dos incêndios, mas enfrenta chuvas intensas Sydney, 13 Fev 2020 (AFP) — Todos os incêndios na Nova Gales do Sul, o estado mais afetado pela onda de calor na... 13/02/2020 15h35 do UOL Mourão será convidado pelo Senado para explicar o Conselho da Amazônia O vice-presidente da República, general Antônio Hamilton Mourão (PRTB), será convidado pela Comissão de Relações... 13/02/2020 14h52 DW Pesquisa aponta redução drástica de besouros na Amazônia: \"Apocalipse de insetos\" Condições climáticas extremas e atividades humanas vêm afetando insetos no planeta. Na Amazônia, caiu para menos... 13/02/2020 14h20 do UOL Greenpeace responde Bolsonaro: \"Postura incondizente com o cargo que ocupa\" Pouco depois de o presidente Jair Bolsonaro chamar de \"lixo\" a organização ambiental Greenpeace, a ONG se... 13/02/2020 14h11 Agência Estado Bolsonaro diz que Greenpeace é 'lixo' e 'não vale nada' O presidente Jair Bolsonaro chamou de \"lixo\" a organização ambiental Greenpeace, na manhã desta quinta-feira, 13.... 13/02/2020 11h29 Reuters Bolsonaro diz que pode estudar proposta de ministério para Amazônia O presidente Jair Bolsonaro afirmou hoje que pode analisar a proposta de criar um ministério extraordinário para... 13/02/2020 10h19 BBC News Brasil Fóssil revela tartaruga pré-histórica do tamanho de um carro que viveu na Amazônia Fósseis de uma tartaruga do tamanho de um carro foram descobertos no norte da América do Sul. 13/02/2020 07h09 do UOL Estados criticam decreto de Bolsonaro e não admitem perder voz na Amazônia O governador do Amapá, Waldez Góes (PDT), considerou que \"não tem como dar certo\" as futuras medidas do novo... 12/02/2020 17h18 Bloomberg Poluição do ar custa US$ 8 bilhões por dia, diz Greenpeace A poluição do ar causada pela queima de combustíveis fósseis está gerando perdas econômicas de US$ 8 bilhões por... 12/02/2020 16h38 Agência Brasil Para Salles, nova estrutura do Conselho da Amazônia é adequada O ministro do Meio Ambiente, Ricardo Salles, disse hoje que o decreto presidencial que transferiu o Conselho da... 12/02/2020 12h59 RFI Emissões de gases do efeito estufa de setor energético pararam de aumentar em 2019 Após dois anos de alta, as emissões de gases do efeito estufa do setor de energia pararam de aumentar em 2019,... 12/02/2020 10h56 Reporter Brasil Isenção a agrotóxico é quase 4 vezes a verba do Ministério do Meio Ambiente As empresas que produzem e vendem agrotóxicos no Brasil operam embaladas por um pacote de benefícios que, somente... 12/02/2020 04h04 Agência Brasil Conselho da Amazônia: Mourão não descarta uso do Exército novamente em área O vice-presidente da República, Hamilton Mourão, afirmou hoje (11) que o principal objetivo do Conselho da... 11/02/2020 19h21 do UOL Bolsonaro: país tem \"indústria de demarcação\" e reservas indígenas abusivas O presidente Jair Bolsonaro transferiu o Conselho Nacional da Amazônia Legal do Ministério do Meio Ambiente para a 11/02/2020 18h16 Reuters Colônias de pinguins de barbicha desaparecem da Antártida devido à mudança climática O número de pinguins de barbicha em algumas colônias da Antártida diminuiu em até 77% desde que eles foram... 11/02/2020 16h35 UOL Notícias - Cotidiano Aulas canceladas, Tietê transbordado e enchentes: chuva paralisa São Paulo O temporal que caiu entre a madrugada e a manhã de hoje paralisou São Paulo. Com alagamentos, quedas de árvores e... 10/02/2020 15h07 Reuters Moro autoriza uso da Força Nacional em ações de combate ao desmatamento ilegal no Pará O ministro da Justiça e Segurança Pública, Sergio Moro, autorizou o uso até o final deste ano de policiais da... 10/02/2020 13h18 UOL Notícias - Cotidiano Volume de água no rio Pinheiros atinge o maior nível desde 1967 Em três horas de chuva densa, o volume do rio Pinheiros atingiu hoje o maior nível desde que o governo começou a... 10/02/2020 12h15 do UOL Visitante faz fotos impressionantes de cobra lutando pela vida contra ave Uma visitante de um parque em Needville, cidade do Texas, flagrou um embate de 20 minutos entre uma ave e uma... 08/02/2020 20h25 Da Redação Jane Fonda e Joaquin Phoenix são presos após protesto mais uma vez, diz NYT Os atores Jane Fonda e Joaquin Phoenix foram detidos mais uma vez hoje, segundo informações do The New York Times. 07/02/2020 22h40 DW Temperatura nunca foi tão alta na Antártida Órgão da ONU diz que estação mediu 18,3 ºC no norte da Península Antártica. Se confirmada, temperatura será... 07/02/2020 16h11 Reuters Desmatamento começa mais cedo na Amazônia e dobra em janeiro, na comparação anual O desmatamento agressivo da Amazônia está começando mais cedo neste ano, disseram agentes do Ibama, ao passo que... 07/02/2020 12h23 BBC 'A Austrália deveria se envergonhar': mulher viraliza com imagem de coalas mortos em área desmatada 07/02/2020 08h25 do UOL Com 18,3 ºC, Antártida tem o dia mais quente da história A Base Esperanza, na Antártida, registrou hoje um novo recorde histórico (desde 1961) de temperatura, chegando aos 06/02/2020 19h20 Reuters Fim de moratória de pesca ameaça boto-rosa da Amazônia, diz bióloga O boto da Amazônia é um mamífero inteligente e amistoso que parece sorrir e se ruborizar como um humano quando se... 06/02/2020 18h19 BBC News Brasil Maior iceberg do mundo está prestes a chegar ao oceano aberta O maior iceberg do mundo está prestes a entrar no mar aberto. 06/02/2020 18h19 RFI Líderes indígenas da Guiana Francesa acusam Paris de destruir a Amazônia Representantes das comunidades indígenas da Guiana Francesa criticaram hoje a postura de Paris sobre a política... 06/02/2020 17h12 Agência Brasil ICMBio autoriza pesca esportiva em unidades de conservação ambiental O Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) autorizou a pesca esportiva no interior das... 06/02/2020 16h23 do UOL Bolsonaro volta a insultar ambientalistas: \"Uísque, carpete e cigarrinho\" Pelo segundo dia seguido, o presidente Jair Bolsonaro (sem partido) destilou sua ira contra ambientalistas e, em... 06/02/2020 15h04 do UOL Bolsonaro exclui sociedade civil do Fundo Nacional do Meio Ambiente O presidente Jair Bolsonaro (sem partido) excluiu a sociedade civil do conselho deliberativo do FNMA (Fundo... 06/02/2020 10h51 do UOL \"Se puder, confino ambientalistas na Amazônia\", diz Bolsonaro Ao defender hoje a regulamentação da mineração e exploração de recursos em terras indígenas, o presidente Jair... 05/02/2020 17h17 do UOL Luz artificial e excesso de pesticida ameaçam vagalumes, alerta pesquisa Milhares de espécies de vagalumes podem estar em risco de extinção em decorrência do excesso do uso de pesticida e 05/02/2020 13h45 ver mais PUBLICIDADE"}
