{"categorias":[""],"corpora":"'Revoltada' | Mendigata tem carro roubado e calcula prejuízo: R$ 200 mil\nMendigata tem carro roubado e calcula prejuízo: R$ 200 mil\nMendigata tem carro roubado e calcula prejuízo de R$ 200 mil: 'Revoltada' - 18/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Mendigata tem carro roubado e calcula prejuízo de R$ 200 mil: 'Revoltada' Fernanda Lacerda, ex-Mendigata do Pânico Imagem: Reprodução/Instagram Felipe Pinheiro Do UOL, em São Paulo 18/02/2020 19h37 Fernanda Lacerda, que ficou famosa como a Mendigata do \"Pânico\", está indignada após alegar que foi vítima de um golpe enquanto curtia o Carnaval de rua de São Paulo no último domingo (16). Em entrevista ao UOL, ela conta que deixou seu carro, uma Land Rover Discovery, em um estacionamento e quando voltou ao estabelecimento o veículo já não estava mais lá. Mendigata explica que a polícia localizou o carro no dia seguinte, mas calcula que o prejuízo com os itens de valor que foram roubados pode passar de R$ 200 mil. \"Com essa bagunça de Carnaval temos medo de deixar o carro na rua. Não queria ter deixado a chave porque tinham coisas de valor dentro do carro, mas como insistiram eu deixei\", lamenta. Relacionadas Alok estreia no Carnaval paulista e leva 500 mil foliões para Faria Lima Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Iza mostra o corpo em figurino de Carnaval, e Marquezine 'pira': 'Não dá' Fernanda, que pulou Carnaval na Brigadeiro Faria Lima, voltou para o estacionamento após cerca de quatro horas. Ela conta que outras pessoas também tiveram seus carros roubados e que no mesmo dia registrou o boletim de ocorrência em uma delegacia de Pinheiros. A influenciadora digital afirma que somente no dia seguinte, ao entrar em contato com a rede de estacionamentos, descobriu que havia caído no golpe de uma quadrilha. \"A administração falou que eles não trabalhavam aos domingos e que isso já aconteceu outras vezes, que entram no estacionamento e dão esse golpe. Essa quadrilha age fingindo ser de manobristas\", diz. Segundo Fernanda, foram roubados itens dela como joias, um mega-hair e roupas de marca. \"Eram roupas caríssimas. Só uma jaqueta da Gucci vale 9.000 euros. Estou com com meu advogado para contabilizar o valor de tudo e vou entrar com uma ação contra essa rede de estacionamentos. Eles precisam se responsabilizar. Vou resolver esse caso na Justiça\", diz. \"Fico revoltada porque vivemos num lugar em que temos que agradecer por não ter acontecido o pior. Uma situação que era para ser de alegria, de diversão, e se aproveitam das pessoas. É um absurdo\", lamenta. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Sammy, esposa de Pyong Lee, aparece em primeira foto com o filho do casal Ana Maria Braga comenta paredão: \"Todo mundo sabe, menos o eliminado\" Manu Gavassi silencia Prior e jogo e vira o assunto mais comentado da web TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Rainha não quer que Harry e Meghan sejam um casal \"real\", diz site A rainha Elizabeth não quer mais que Meghan Markle e o príncipe Harry usem o termo \"real\" em suas marcas, informou 18/02/2020 21h00 Scheila Carvalho se despede do irmão com post emocionante no Instagram Scheila Carvalho se despediu do irmão em um post emocionante no Instagram. Wagner Carvalho morreu no começo da... 18/02/2020 20h29 BBB 20: Hadson quer Victor Hugo eliminado: 'Fica mendigando amizade' Hadson, terceiro participante eliminado do BBB 20, está acompanhando o programa do lado de fora da casa. O... 18/02/2020 19h41 Gracyanne Barbosa posta foto nua: 'Sou forte não só na aparência' Gracyanne Barbosa postou hoje, no Instagram, uma foto em que aparece nua, mostrando curvas e músculos. Como... 18/02/2020 19h00 Ben Affleck diz se arrepender de divórcio de Jennifer Garner Ben Affleck afirmou que considera divórcio de Jennifer Garner o \"maior arrependimento de sua vida\". A declaração... 18/02/2020 18h54 Gloria Maria lamenta morte da mãe: \"Lá de cima mandará luz e energia\" A apresentadora Gloria Maria lamentou a morte da mãe, dona Edna Alves Mattos, de 89 anos, em entrevista ao site da 18/02/2020 17h53 Giovanna Ewbank posta foto de Bless e se derrete: 'Exibido como o papai' Giovanna Ewbank exerceu o direito de ser mãe coruja ao postar, hoje, duas fotos do filho, Bless, 5 anos, todo... 18/02/2020 17h20 Léo Santana define seu Carnaval: 'Solteiro, feliz e com muito trabalho' Léo Santana será o responsável por animar os foliões que já tomam conta de Salvador nesta terça-feira (18). O... 18/02/2020 17h12 Gio fala sobre primeiro contato com a Lasanha e apresenta seus outros pets Giovanna Ewbank contou em um vídeo para o seu canal do Youtube a história de seus filhos de quatro patas.... 18/02/2020 16h59 Globo planeja exibir minissérie sobre Roberto Carlos A Globo iniciou discretas conversas com a produção de Roberto Carlos para pedir detalhes sobre o projeto de filme... 18/02/2020 16h35 Juliana Paes posta foto de biquíni em resort com diárias de até R$ 7 mil Juliana Paes postou hoje, no Instagram, uma nova foto de seu merecido período de descanso em um resort luxuoso em... 18/02/2020 16h18 BBB: 'Que o Lucas caia do berço', diz marido de Thelma após choro de fome Thelma acordou chorando de fome e dor no estômago, na madrugada desta terça-feira (18), e recebeu a solidariedade... 18/02/2020 15h52 Duda Reis posta foto de biquíni e responde crítica ao corpo A modelo Duda Reis, que terminou no fim do ano o namoro com o cantor Nego do Borel, postou hoje no Instagram uma... 18/02/2020 15h19 Ludmilla e mulher desembarcam em SP e preguiça de pelúcia chama atenção Ludmilla e a mulher, Brunna Gonçalves, desembarcaram hoje no aeroporto de Congonhas, em São Paulo, e um item... 18/02/2020 14h59 Neto comenta sobre Pyong no big fone: ?porque não hipnotizou Felipe?? Neto mostrou que assim como outros famosos também tem assistido o Big Brother Brasil 20. Em seu programa, Os Donos 18/02/2020 14h44 Bruna Linzmeyer pega sol de topless em almoço com Zélia Duncan Bruna Linzmeyer aproveitou o dia de sol no Rio de Janeiro para pegar um bronzeado na piscina. Fazendo topless, a... 18/02/2020 14h29 Wesley Safadão se declara a Thyane no aniversário dela: ' Você me completa' Thyane Dantas, mulher de Wesley Safadão, completa hoje 29 anos de vida, e o marido fez uma bela homenagem à amada, 18/02/2020 14h27 Giba será papai novamente! Mulher do atleta está no 3º mês: 'Celebração' O ex-jogador de vôlei Giba se prepara para ser papai novamente. Casado com Maria Luiza Daudt desde 2013, eles... 18/02/2020 13h35 Amor de Mãe: Betina conta para Magno que ele não é assassino Betina contará a Magno que ele não foi responsável pela morte de Genilson no capítulo de hoje de Amor de Mãe. A... 18/02/2020 13h29 Sarah Poncio e Jonathan adotam criança; bebê é sobrinho da babá do casal O casal Sarah Poncio e Jonathan Couto está com uma criança nova em casa. É a terceira, e veio por adoção. Eles... 18/02/2020 13h20 Mulher de Sorocaba ostenta barriguinha ainda trincada na gravidez Biah Rodrigues, mulher de Sorocaba, fez um ensaio gestante lindíssimo, na natureza. Ela publicou duas imagens no... 18/02/2020 13h08 BBB: Kamikaze, Lucas desistiu do jogo para tentar fazer história como vilão Nunca na história do \"Big Brother Brasil\" uma casa de vidro tornou o jogo tão previsível. As informações trazidas... 18/02/2020 13h05 Geisy Arruda sensualiza em parque aquático de maiô neon Geisy Arruda fez bom proveito do sol. Nesta manhã, ela aproveitou o dia para fazer uma sessão de fotos em um... 18/02/2020 12h47 Sobrinho da rainha Elizabeth, conde de Snowdon anuncia divórcio O conde de Snowdon, David Armstrong-Jones, e sua esposa, Serena, anunciaram o divórcio após 26 anos juntos. 18/02/2020 12h26 Aline Riscado surge sem roupa agarrada em fotógrafo: \"amo nossa intimidade\" Aline Riscado exibiu nesta manhã os bastidores de sua rotina. Com uma foto ousada, onde aparece sem roupa sentada... 18/02/2020 12h20 De volta à Globo, Malvino Salvador morrerá logo no começo de 'Malhação' A volta de Malvino Salvador à Globo após não ter o contrato renovado será breve. O ator aparecerá apenas no começo 18/02/2020 12h12 Nicole Bahls 'seca' 10 kg e faz aulas de samba para seu retorno ao Carnaval Nicole Bahls fez um preparo físico intenso para seu retorno ao Carnaval. Além das aulas de samba particular, a... 18/02/2020 12h00 Namorada do goleiro Jean processa ex-mulher do atleta e pede R$ 500 mil Shay Victorio, nova namorada do goleiro Jean, entrou com uma ação na esfera cível na 5ª vara cível de São Paulo... 18/02/2020 11h54 Aline Gotschalg, ex-BBB, exibe barriga chapada depois de drenagem A ex-BBB Aline Gotschalg mostrou seu corpo trincado no Instagram. Ela fez um vídeo para exibir o resultados da... 18/02/2020 11h48 Blocu, após episódio do 'golden shower', volta à rua: \"Espaço de liberdade\" O Carnaval de São Paulo tem se mostrado um espaço muito democrático, com os mais variados tipos de blocos e... 18/02/2020 11h47 Maisa Silva comemora 2 anos e três meses de namoro: \"nem eu acredito\" Maisa Silva comemora hoje aniversário de namoro com o jovem Nicholas Arashiro. 18/02/2020 11h35 Namoro de Manu Gavassi e Chay Suede é analisado pela web no Twitter Desde que Manu Gavassi entrou no BBB, o relacionamento que ela teve com Chay Suede tem dividido a web. Depois que... 18/02/2020 10h46 Marília Mendonça exibe Léo com camiseta de herói: \"Super baby\" Marília Mendonça exibiu seu filho Léo, na manhã de hoje, e deixou os fãs apaixonados. Em um vídeo compartilhado em 18/02/2020 10h44 Filha de Jude Law chama atenção em Londres com transparência e sem sutiã A filha do ator Jude Law, Iris Law, chamou a atenção em um evento ligado à London Fashion Weew, em Londres. Seu... 18/02/2020 09h29 Ana Siebert exibe barrigão e comemora aniversário: \"carrego o presente\" Ana Paula Siebert está comemorando hoje seus 32 anos de vida. Grávida, a loira surgiu com um look rendando branco... 18/02/2020 09h26 Seguidores questionam falta de umbigo em foto de Bruno Montaleone Ontem à noite, o ator Bruno Montaleone publicou uma foto para exibir seu físico dentro do elevador e acabou que os 18/02/2020 09h04 Claudia Raia é confundida com David Brazil: 'Quem me dera ter esse corpão' David Brazil gostou do elogio que recebeu acidentalmente de um seguidor. Ele foi confundido com Claudia Raia, em... 18/02/2020 08h42 Gabriela Spanic, de A Usurpadora, posa de maio com transparência aos 46 A atriz Gabriela Spanic ficou conhecida no Brasil por seu papel como protagonista de A Usurpadora, produzida no... 18/02/2020 08h26 Mumuzinho: 'O samba tem que se renovar, algo que o sertanejo faz muito bem' O novo EP de Mumuzinho, \"Mantra\", lançado pela Universal Music, marca também um novo momento da carreira do... 18/02/2020 08h00 Marina Ruy Barbosa dança Vai Malandra: \"Me sentindo a Anitta\" Marina Ruy Barbosa se soltou nos Stories, do Instagram, ao cantar e dançar Vai Malandra, da Anitta. A atriz saiu... 18/02/2020 07h57 Tom Brady e Gisele malham juntinhos: \"Sem dia de folga\" Tom Brady e Gisele são a prova de que casal que malha junto permanece unido. Ontem, o jogador publicou uma foto... 18/02/2020 07h48 Gilberto Gil sobre crenças: \"Deus é uma invenção do homem\" Gilberto Gil contou detalhes sobre suas crenças durante participação no Papo de Segunda Verão de ontem, no GNT. Ao 18/02/2020 06h41 Treta de padres: Fabio de Melo e Joãozinho trocam farpas no Twitter O padre Fabio de Melo rebateu crítica feita pelo padre João Carlos Almeida, conhecido também como padre Joãozinho, 17/02/2020 22h52 Maraísa se contorce toda durante exercício de ioga e impressiona fãs Maraísa impressionou seus fãs no Instagram na noite de hoje ao mostrar sua elasticidade corporal durante seus... 17/02/2020 22h43 Justiça determina remoção de vídeo contra Felipe Neto postado por deputado A Justiça concedeu hoje liminar a favor da remoção imediata de um vídeo que viralizou na semana passada contra o... 17/02/2020 22h22 BBB: Jonas fala de casamento e ausência de Mari: 'Subindo pelas paredes' Jonas Sulzbach virou um especialista em Big Brother Brasil, além de ter participado da 12ª edição do reality show, 17/02/2020 19h04 Monica Benini relata ataque de pânico em mergulho e 'sensação de morte' Monica Benini, mulher de Junior Lima, narrou, em uma conversa com seus seguidores no Instagram, um desesperador... 17/02/2020 19h00 Izabel Goulart mostra marquinha de biquíni em foto de lingerie A top model Izabel Goulart, 35 anos, postou hoje uma foto para deixar seus fãs de queixo caído. Nas imagens, ela... 17/02/2020 18h10 ver mais PUBLICIDADE"}
