{"categorias":[""],"corpora":"Após ofício do MEC | UFBA mantém contratação de professores\nReitor da instituição diz que concursos foram feitos no ano passado\nApesar de ofício do MEC, UFBA mantém contratação de professores - 18/02/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Apesar de ofício do MEC, UFBA mantém contratação de professores O ministro da Educação, Abraham Weintraub Imagem: Marcelo Camargo/Agência Brasil 00:00 Ana Carla Bermúdez e Carlos Madeiro Do UOL, em São Paulo e colaboração para o UOL, em Maceió 18/02/2020 15h19Atualizada em 18/02/2020 17h40 Resumo da notícia Ofício do MEC determina que instituições federais não contraiam novas despesas para o pagamento de pessoal Apesar do documento, UFBA decidiu manter a contratação de professores substitutos Reitor da instituição diz que concursos foram feitos no ano passado e, por isso, decisão não desrespeita o MEC A UFBA (Universidade Federal da Bahia) decidiu manter a contratação de professores substitutos neste primeiro semestre de 2020 mesmo após o recebimento de um ofício do MEC (Ministério da Educação) que determina que universidades e institutos federais não contraiam novas despesas para o pagamento de pessoal. A universidade encaminha a contratação de cerca de 135 professores para evitar o fechamento de 1.021 turmas dos cursos de graduação. Relacionadas MEC segura quase 20 mil contratações, e federais temem falta de professores Em SP, Weintraub alfineta gestão Doria e defende escolas cívico-militares Relatora propõe dobrar para 20% participação da União no Fundeb Na avaliação de João Carlos Salles, reitor da instituição, a decisão não representa uma desobediência ao ministério, pois os docentes foram aprovados em concursos realizados no ano passado e a realização desses certames já havia sido informada ao MEC. \"Se você tem um banco de professores e alguém se aposenta, você tem o direito de fazer um concurso para substituição. A cada ano, é preciso informar as previsões de concurso e coisas do tipo\", diz Salles. \"Tudo isso foi informado no ano passado e os concursos foram feitos\". O ofício foi enviado às instituições federais de ensino no dia 4 de fevereiro e diz que o orçamento do MEC na LOA (Lei Orçamentária Anual) para 2020 caiu de R$ 74,6 bilhões para R$ 71,9 bilhões no processo de tramitação no Congresso. O documento diz ainda que as unidades orçamentárias vinculadas ao MEC devem se abster de promover atos que aumentem as despesas com pessoal se o montante não estiver devidamente autorizado, observando as legislações pertinentes. Autonomia universitária Para Salles, a medida do MEC contraria as práticas tradicionais de gestão das universidades federais. Segundo ele, as despesas orçamentárias para pagamento de pessoal sempre são aprovadas com déficit no Congresso e depois passam por um processo de suplementação. \"Não estamos criando nenhuma despesa extraordinária, temos apenas as despesas já previstas. A suplementação já seria necessária agora\", afirma o reitor da UFBA. Na avaliação dele, caberá ao governo conseguir autorização parlamentar para suplementar o orçamento necessário para as universidades. Salles diz ainda que as orientações recentes do MEC representam um \"atentado\" ao modelo de universidade pública do país. \"Temos uma universidade em que você tem a previsão de que o professor não vai ficar só dando aula\", diz, citando a necessidade de substituição para casos em que docentes se ausentem para fazer uma qualificação ou mesmo em caso de aposentadoria ou falecimento. \"É esse modelo de universidade que está sendo questionado. Trata-se também de um modelo em que direitos são respeitados, como os próprios dos planos de carreira, com as devidas progressões funcionais\". Procurado pelo UOL, o MEC afirmou em nota que a pasta perdeu R$ 2,7 bilhões na tramitação da LOA e que \"trabalha para ajustar, o mais breve possível, as dotações de modo a atender todas as projeções\". \"O MEC destaca que parte do orçamento de pessoal depende de aprovação legislativa para sua utilização\", diz o texto. Implicações legais Salles diz acreditar que a manutenção das contratações na UFBA é correta. \"Temos uma questão fundamental, que é demonstrar a necessidade e o risco que haveria de não manter as contratações. Então sim, nós vamos responder naturalmente por essas questões\", afirma. \"Mas temos a convicção de que essa é uma prática correta, que tem amparo na tradição da gestão das universidades e que o estado deve honrar os quantitativos já previstos e pactuados na sociedade\". O reitor diz ainda que foi criado um grupo de trabalho na UFBA para verificar as despesas com pessoal e identificar possíveis restrições sem que a comunidade acadêmica seja prejudicada. \"Não estamos fazendo isso ignorando a dificuldade orçamentária, estamos dando sequência ao que já era previsto\". A diretoria da Andifes, associação dos reitores das federais, esteve reunida ontem com o presidente do TCU (Tribunal de Contas da União) para debater a situação. Instituições já temiam falta de docentes A situação de incertezas com relação à contratação de pessoal nas federais se estende pelo menos desde o início de janeiro, como revelado pelo UOL. No início de fevereiro, as instituições ainda aguardavam uma autorização por parte do MEC para dar continuidade aos processos de contratação de até 19,5 mil professores e técnicos nas instituições e já temiam iniciar o ano letivo com falta de docentes. Isso porque as contratações haviam sido suspensas pelo MEC até a publicação da LOA, mas a proibição não havia sido revertida mesmo após a sanção da lei: faltava uma portaria da Sesu (Secretaria de Educação Superior) especificando o orçamento disponível para cada instituição de ensino e liberando as contratações. No dia 10 de fevereiro, a Sesu enviou um ofício informando os cargos a serem preenchidos nas instituições. Ao mesmo tempo, o texto dizia que a divulgação desses limites não representava autorização para que eles fossem efetivamente ocupados, deixando as instituições em uma situação de indefinição. Comunicar erro Governo Bolsonaro Notícias PUBLICIDADE Educação BiologiaNet Quarentena: o que é, origem, casos recentes A quarentena dura 40 dias? Entenda como funciona essa medida de saúde pública, conheça um pouco da sua origem e... 18/02/2020 18h35 BiologiaNet 7 de abril - Dia Mundial da Saúde No Dia Mundial da Saúde, a cada ano, trabalha-se um tema diferente relacionado com as questões de saúde. Aprofunde 18/02/2020 18h27 UOL Notícias - Educação MEC vai gastar R$ 20 mi para avaliar fluência de leitura de aluno de 2º ano O MEC (Ministério da Educação) vai investir R$ 20 milhões para realizar uma avaliação nacional de fluência de... 18/02/2020 17h18 UOL Notícias - Educação Deputada protocola projeto para MEC emitir carteirinha de estudante grátis A deputada federal Patrícia Ferraz (PL-AP) protocolou ontem um projeto de lei que permitiria ao Ministério da... 18/02/2020 12h32 Estadão Conteúdo MEC veta promoção e hora extra de universidade O Ministério da Educação (MEC) determinou às universidades e institutos federais de todo o País que não paguem aos 18/02/2020 12h26 Brasil Escola Inscrições estão abertas para o cursinho Se Liga no Enem PB 2020 Estão abertas as inscrições do cursinho Se Liga no Enem PB 2020. Oferta é de 5.400 vagas gratuitas para estudantes 18/02/2020 11h32 UOL Notícias - Educação Relatora propõe dobrar para 20% participação da União no Fundeb Em relatório apresentado hoje à comissão especial da Câmara que analisa a PEC (Proposta de Emenda Constitucional)... 18/02/2020 10h30 Brasil Escola Unicamp: veja a 3ª chamada dos Vestibulares 2020 A Unicamp divulgou hoje, 18/02, a 3ª chamada do Vestibular 2020, da seleção Enem-Unicamp e da seletiva por Vagas... 18/02/2020 10h00 Brasil Escola MEC libera 2ª chamada do ProUni 2020/1 A 2ª chamada do ProUni 2020/1 está liberada. Pré-selecionados podem se matricular até o dia 28 de fevereiro. 18/02/2020 09h59 GV Cult Etnologia indígena no Brasil(I): contribuição de Eduardo Viveiros de Castro 18/02/2020 08h03 UOL Educação MEC divulga hoje resultado da segunda chamada do ProUni O Ministério da Educação divulga hoje (18) o resultado da segunda chamada do Programa Universidade para Todos... 18/02/2020 07h39 UOL Notícias - Educação Felipe Rigoni justifica pedido de impeachment de Weintraub: 'Incompetência' O deputado federal Felipe Rigoni (ES), atualmente suspenso do PSB, usou os termos \"incompetência\", \"ineficiência\"... 18/02/2020 00h21 UOL Notícias - Educação Matrícula na educação infantil cresceu 12,6% nos últimos cinco anos O número de matrículas na educação infantil aumentou em 12,6% nos últimos cinco anos. Segundo dados do Censo... 17/02/2020 20h08 UOL Notícias - Educação Em SP, Weintraub alfineta gestão Doria e defende escolas cívico-militares Em um evento hoje em São Paulo, o ministro da Educação, Abraham Weintraub, defendeu o modelo das escolas... 17/02/2020 12h50 Brasil Escola 1ª repescagem do PS 2020 da UFPA é divulgada Está disponível a 1ª repescagem do PS 2020 da UFPA. Os quase mil candidatos convocados terão que se matricular... 17/02/2020 11h15 Brasil Escola Resultado do Vestibular de Artes 2020 da UFBA está disponível A UFBA liberou o resultado do Vestibular de Artes 2020. Cronograma de matrículas ainda não foi informado pela... 17/02/2020 10h58 BiologiaNet Impulso nervoso: o que é, transmissão, onde ocorre Você sabe o que é um impulso nervoso? Leia nosso texto e descubra o que são os impulsos nervosos e de que forma... 17/02/2020 10h42 Brasil Escola Gabarito do Vestibular 2020 EaD da UECE é divulgado A UECE divulgou na manhã de hoje (17) o gabarito do Vestibular para cursos a distância. Provas foram aplicadas em... 17/02/2020 10h25 UOL Notícias - Educação Site da ID Estudantil segue no ar após fim de validade de MP O site disponibilizado pelo MEC (Ministério da Educação) para a emissão da ID Estudantil, carteirinha estudantil... 17/02/2020 00h43 Brasil Escola UEPG: inscrições para o Vestibular EaD 2020 são prorrogadas A UEPG prorrogou até as 12h de hoje, 17/02, o período de inscrição no Vestibular 2020 de cursos a distância.... 16/02/2020 07h00 UOL Notícias - Educação Estudantes têm até hoje para emitir ID Estudantil, a carteirinha do MEC A MP (medida provisória) que criou a ID Estudantil, carteirinha estudantil digital emitida pelo MEC (Ministério da 16/02/2020 04h00 UOL Notícias - Educação Estudantes reprovam ID Estudantil do MEC, que só pode ser emitida até hoje Os alunos brasileiros que aderiram ao ID Estudantil, a versão gratuita e digital da carteirinha de estudante,... 15/02/2020 15h15 UOL Educação - BBC News Brasil Pedofilia: publicidade com meninas hipersexualizadas gera polêmica no Chile A fotografia de uma menina de 10 anos sentada com as pernas dobradas, vestindo uma saia justa e curta e tomando... 15/02/2020 13h34 Estadão Conteúdo Pais podem ser responsabilizados por 'desafio da rasteira', diz advogado Três jovens posicionados lado a lado. O do meio é convidado a pular e em seguida recebe uma rasteira de surpresa.... 15/02/2020 13h16 Estadão Conteúdo Tribunal condena escola por professora que questionava educação de aluno A 32ª Câmara de Direito Privado reformou decisão de primeiro grau e condenou instituição de ensino a indenizar um... 15/02/2020 10h07 UOL Notícias - Educação Escola orienta professores a comer sobras da merenda no litoral paulista Professores da Escola Municipal Doutor Roberto Shoji, na Praia Grande, no litoral paulista, alegam ter sido... 14/02/2020 18h50 Brasil Escola UFMG solta resultado final do Vestibular Habilidades 2020 A UFMG divulgou hoje (14) o resultado final do Vestibular Habilidades Específicas 2020. Seleção usou Enem 2019... 14/02/2020 18h42 UOL Notícias - Cotidiano Em SP, professora passa mal ao tomar água; polícia investiga envenenamento Uma professora de 42 anos foi hospitalizada com suspeita de envenenamento depois de tomar água na escola onde... 14/02/2020 18h27 Estadão Conteúdo Juiz reitera ordem de intervenção do MEC na Universidade Brasil O juiz Bruno Valetim Barbosa, da 1ª Vara Federal de Jales, decidiu ontem reiterar a ordem de intervenção do... 14/02/2020 13h37 Brasil Escola 1º remanejamento do SSA 2020 da UPE é publicado A UPE divulgou hoje (14) o 1º remanejamento do SSA 2020. As matrículas dos calouros serão realizadas dia 17 de... 14/02/2020 11h31 Brasil Escola Vestibular de cursos a distância 2020 da UECE será domingo (16) A UECE aplicará o Vestibular para cursos a distância no domingo, 16 de fevereiro. Locais de provas foram liberados 14/02/2020 10h35 Brasil Escola Enem: 2ª chamada do Vestibular 2020 da Unir está disponível Está disponível a 2ª chamada do Vestibular 2020 da Unir. Seleção via Enem teve oferta de mais de 2,6 mil vagas. 14/02/2020 08h50 Brasil Escola Ceará: Urca inicia pedidos de isenção do Vestibular 2020/2 A Urca abriu hoje (14) os pedidos de isenção da taxa do Vestibular 2020/2. Candidatos podem solicitar a gratuidade 14/02/2020 08h06 UOL Notícias - Cotidiano Sem creche em SP, mãe gasta com cuidadora R$ 800 dos R$ 1.000 que ganha \"Trabalho todo dia, às vezes até no fim de semana e em feriado em um mercado. Não tenho com quem deixar minhas... 14/02/2020 04h01 UOL Notícias - Educação Com MP prestes a caducar, estudantes têm até domingo para fazer carteirinha Em uma derrota para o governo Jair Bolsonaro (sem partido), a MP (Medida Provisória) que criou a ID Estudantil e... 14/02/2020 04h00 Brasil Escola UFVJM (MG) divulga aprovados na SASI 2019 O resultado da 3ª etapa da SASI 2019 foi divulgado hoje, 13/02, pela UFVJM. Oferta foi de mais de 600 vagas. 13/02/2020 16h26 Brasil Escola Unesp recebe inscrições via Enem para vagas do Vestibular 2020 Estão abertas as inscrições para as vagas remanescentes do Vestibular 2020 da Unesp. Seletiva será por notas do... 13/02/2020 16h04 Brasil Escola Conheça 5 tradições do Valentine's Day pelo mundo Vários países comemoram o Valentine's Day de diferentes formas. Conheça a comemoração de 5 países. 13/02/2020 15h13 Blog do Vestibular Vale a pena fazer um cursinho para Medicina? Entenda como um pré-vestibular para Medicina pode ajudá-lo a conseguir uma vaga na universidade. 13/02/2020 14h55 Brasil Escola UEPG: veja desempenhos das primeiras etapas do PSS 2019 A UEPG divulgou hoje, 13/02, as notas das duas primeiras etapas do PSS 2019. Pontuação é cumulativa. 13/02/2020 14h05 UOL Notícias - Educação Miss se defende ao usar cota para deficiente para passar em Medicina Depois de tentar pela segunda vez, Hyalina Lins Farias, de 21 anos, Miss Acre Mundo 2018, conseguiu realizar o... 13/02/2020 13h43 BiologiaNet Citoesqueleto: o que é, funções, composição O citoesqueleto é constituído por microtúbulos, filamentos de actina e filamentos intermediários. Saiba mais sobre 13/02/2020 12h33 Brasil Escola Estão abertas as inscrições da 16ª Olimpíada de Matemática (Obmep) Estão abertas as inscrições da 16ª Olimpíada Brasileira de Matemática das Escolas Públicas (Obmep). Prazo segue... 13/02/2020 12h06 BiologiaNet Esclerose múltipla: causas, sintomas, classificações Esclerose múltipla é uma das principais causas de incapacitação não traumática em jovens adultos. Informe-se sobre 13/02/2020 11h40 Brasil Escola 2ª chamada do PSR 2020 via Enem da Ufopa é divulgada A Ufopa (PA) divulgou hoje (13) a 2ª chamada do PSR 2020 via Enem. Matrículas serão realizadas de 19 a 21 de... 13/02/2020 11h04 Estadão Conteúdo Inscrições para o Fies são prorrogadas até sexta-feira O ministério da Educação (MEC) prorrogou até as 23h59 desta sexta-feira, dia 14, as inscrições para alunos que... 13/02/2020 10h40 Brasil Escola 3ª chamada do Vestibular 2020 da UFSC e UFFS está disponível A UFSC anunciou hoje (13) a 3ª chamada do Vestibular 2020 Unificado. Seleção foi realizada em conjunto com a UFFS. 13/02/2020 10h19 Brasil Escola 2ª chamada do Vestibular 2020 da Unicamp é divulgada A Unicamp divulgou hoje (12) a 2ª chamada do Vestibular 2020, a seleção Enem-Unicamp e Vagas Olímpicas. Matrículas 13/02/2020 10h14 ver mais PUBLICIDADE"}
