{"categorias":[""],"corpora":"Após sequestrá-la | Homem obriga mulher a assistir às 9h da série Raízes \nHomem obriga mulher a assistir às 9h da série Raízes\nHomem obriga mulher a assistir as 9h da série Raízes após sequestrá-la - 18/02/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento Homem obriga mulher a assistir as 9h da série Raízes após sequestrá-la Robert Lee Noye na mughot tirada pela polícia de Iowa, e cena de Raízes Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL, em São Paulo 18/02/2020 18h44 Um caso inusitado de conscientização sobre o racismo aconteceu na cidade de Cedar Rapids, que fica no estado de Iowa, nos Estados Unidos: um homem sequestrou uma mulher e a obrigou a assistir as 9h de um seriado para fazê-la entender suas atitudes racistas. Robert Lee Noye, de 52 anos, acabou sendo preso depois de ser acusado de ter sequestrado uma mulher e a obrigado a assistir a série Raízes, de 1977. Relacionadas Novo presidente da Fundação Palmares nega racismo e ataca negros famosos Bafta promete mudanças após críticas por só indicar atores brancos Bafta: Pitt zoa príncipe Harry e Phoenix ataca racismo em discurso A produção é uma minissérie baseada no livro Negras Raízes, escrito por Alex Haley, e conta a história da família de Kunta Kinte, que foi um escravo no século XVII e é atualmente considerado um herói. De acordo com o jornal The Gazette, que noticiou o caso, Robert sequestou a mulher - que não teve seu nome revelado - e a obrigou a assistir as 9 horas da série. \"Assim ela poderia entender melhor seu racismo\", disse ele, conforme consta na queixa criminal aberta pela polícia local. O documento diz que, quando ela tentou fugir do cativeiro, Robert disse para ela \"ficar sentada e assistir toda a série com ele ou então ele a mataria e espalharia as partes do seu corpo pela estrada 380 a caminho de Chicago\". Na época de seu lançamento, Raízes foi indicada a 37 Emmys, estabelecendo um recorde que só foi quebrado anos depois. A história ganhou um remake em 2016, sem o mesmo alcance. Comunicar erro As mais lidas agora 'Elite': 3ª temporada ganha data e Polo surge chorando em teaser; veja Ex de Al Pacino diz que diferença de idade causou término: 'Ele já é idoso' Miss Bumbum conta por que nunca vai desfilar em escola de samba Filmes e séries PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento Adriana de Barros Fernando Japiassú reúne cena pernambucana em álbum que preparou em 5 anos O veterano Fernando Japiassú é figura conhecida em Pernambuco pelas composições gravadas por outros artistas e... 18/02/2020 21h14 Estadão Conteúdo Aglomerações no carnaval elevam risco de disseminação de sarampo O carnaval pode agravar a disseminação do sarampo, especialmente nas cidades onde há maior concentração de... 18/02/2020 20h34 Reuters Júri de Weinstein conclui primeiro dia de deliberações em julgamento de estupro Por Brendan Pierson 18/02/2020 20h31 Da Redação Globoplay confirma segunda temporada de \"Arcanjo Renegado\" O Globoplay, serviço de streaming da Globo, confirmou no início da noite de hoje a realização da segunda temporada 18/02/2020 20h10 do UOL Bell Marques comemora 80 anos do Pernalonga com bloco de Carnaval na Bahia Bell Marques e Pernalonga se reuniram hoje no estúdio do cantor, em Salvador, para preparar um show para Carnaval: 18/02/2020 19h16 do UOL Anitta diz que já dispensou homens por causa de mau cheiro: \"Vários\" Anitta revelou hoje que já deixou de beijar algumas bocas por causa de mau cheiro. Lançando uma linha de... 18/02/2020 19h02 Da Redação BRIT Awards 2020: os vencedores da maior premiação da música britânica O BRIT Awards 2020 aconteceu hoje em Londres, na Inglaterra, para premiar os principais artistas britânicos. 18/02/2020 18h53 Da Redação Ben Affleck ouviu que ele iria \"beber até morrer\" caso seguisse como Batman Ben Affleck deu uma longa (e reveladora) entrevista ao New York Times falando desde o seu divórcio com a atriz... 18/02/2020 18h47 Da Redação 'Aves de Rapina': criador de HQs diz que figurino prejudicou a bilheteria Rob Liefeld, responsável por ser o co-criador personagens populares das HQs, como Cable e Deadpool, culpou o... 18/02/2020 18h39 Caras Hariany Almeida relembra make de sereia carnavalesca e encanta fãs: ''Arrasou'' Hariany Almeida relembra make de sereia impecável e leva fãs à loucura 18/02/2020 18h25 AFP China aparece online na Semana de Moda de Milão por conta do coronavírus Milão, 18 Fev 2020 (AFP) - A Semana de Moda de Milão começou nesta terça-feira (18) com um ato inédito ao se... 18/02/2020 18h15 do UOL Iza mostra o corpo em figurino de Carnaval, e Marquezine 'pira': 'Não dá' Iza postou hoje, no Instagram, uma surra de lindeza em forma de fotos. Nas imagens, a cantora de \"Pesadão\" mostra... 18/02/2020 18h07 Da Redação Rapper ataca filha trans da atriz Gabrielle Union: 'Não corte o pênis dele' Dwyane Wade recentemente foi até o programa de entrevistas de Ellen Degeneres, ocasião em que falou sobre sua... 18/02/2020 17h55 do UOL 'Felicidade no Instagram é artificial', diz Bifão após ser meme no Carnaval Jhenyfer Dulz, a Bifão, falou pela primeira vez sobre o vídeo com ela que virou meme no último domingo (16). Nas... 18/02/2020 17h50 Leo Dias Lorena Improta sairá disfarçada hoje em bloco do ex, Leo Santana, na Bahia A Coluna do Leo Dias lança um desafio: Quem reconhecerá Lorena Improta hoje no meio do bloco \"Pipoco\", de Leo... 18/02/2020 17h30 Da Redação Harrison Ford interrompe pergunta sobre 'Star Wars': 'Eu não me importo' A reputação de Harrison Ford para entrevistas não é das melhores, isso porque muitos jornalistas se queixam sobre... 18/02/2020 17h24 Da Redação Anitta se manifesta após motorista usar seu nome para justificar assédio Anitta se manifestou na tarde de hoje sobre o caso de um motorista de aplicativo que assediou uma menor de idade... 18/02/2020 17h18 Da Redação 'Planeta dos Macacos': novo filme deve ignorar sequência da última trilogia Os fãs da franquia de \"Planeta dos Macacos\" não ficaram nem um pouco felizes com a notícia de que o novo filme... 18/02/2020 16h55 Miguel Arcanjo Alessandra Negrini 'de índia': Ativistas e professor opinam sobre polêmica A homenagem-protesto em prol dos povos indígenas feita pela atriz Alessandra Negrini, Rainha do bloco Acadêmicos... 18/02/2020 16h41 Da Redação Lexa comemora nova fase na carreira: \"Eu disse que esse ano seria especial\" Lexa usou seu Instagram para comemorar a nova e excelente fase na carreira; A cantora tem emplacado diversos... 18/02/2020 16h40 do UOL Pesquisadora encontra 45 mil bactérias e 9 mil fungos em latinha de bebida Uma pesquisa feita pela microbiologista e professora universitária Rosana Siqueira revelou que as bebidas que os... 18/02/2020 16h38 Da Redação Úrsula Corberó, de La Casa de Papel, viaja ao Japão: \"Tóquio em Tóquio\" Úrsula Corberó, atriz de La Casa de Papel, publicou um pequeno álbum de fotos onde aparece no Japão, e não perdeu... 18/02/2020 16h26 do UOL Veja o que abre e o que fecha no Carnaval 2020 em São Paulo Apesar de não ser feriado nacional, o Carnaval altera o funcionamento bancário, da Justiça e de órgãos públicos. O 18/02/2020 16h21 Da Redação Harry Styles é vítima de assalto com faca em Londres; cantor passa bem Ex-cantor do One Direction, Harry Styles foi vítima de assalto com faca Hampstead, em Londres, na última... 18/02/2020 16h16 Da Redação Esther Scott, atriz de 'Austin Powers' e 'Transformers', morre aos 66 anos A veterana atriz Esther Scortt, que trabalhou nas franquias \"Austin Powers\" e \"Transformers\", morreu aos 66 anos. 18/02/2020 16h12 Da Redação Naldo Benny renova votos de casamento com Moranguinho na Itália O cantor Naldo Benny e sua esopsa, Ellen Cardoso - mais conhecida como Mulher Moranguinho - renovaram seus votos... 18/02/2020 16h11 Caras Carolina Dieckmann curte pré-Carnaval em trio elétrico de Preta Gil: ''Amor'' A atriz usou suas redes socias para compartilhar alguns cliques do pré-Carnaval 18/02/2020 16h10 Caras Desfilando pela primeira vez no Carnaval, Munik Nunes desabafa: ''Um sonho'' Munik Nunes irá desfilar pela Colorado do Brás, em São Paulo, e revela detalhes sobre a preparação 18/02/2020 15h59 Da Redação Billie Eilish diz que não lê mais comentários no Instagram e explica motivo Billie Eilish disse, em entrevista ao programa BBC Breakfast (BBC), publicada hoje, que não lê mais comentários no 18/02/2020 15h47 Leo Dias Paolla Oliveira será musa de camarote badalado dos famosos na Sapucaí Não há dúvidas de que o grande nome do Carnaval 2020 será Paolla Oliveira. Além do posto de Rainha de Bateria da... 18/02/2020 15h41 Contigo Entre na folia junto com a Alexa e saiba tudo sobre o Carnaval! A assistente de voz que te informará tudo sobre o feriado mais animado do ano 18/02/2020 15h29 Glamurama De Maísa a Ivete Sangalo, time de famosos conta histórias que rolaram em outros carnavais Todo mundo tem uma história de Carnaval para contar. E um time de famosos decidiu compartilhar as experiências... 18/02/2020 15h25 Caras Maisa Silva exibe maquiagem de Carnaval inspirada em unicórnio: ''Bem basiquinha'' A apresentadora aproveitou o feriado para fazer uma maquiagem super colorido 18/02/2020 15h25 Glamurama Glitter, pigmentos, sol, poluição… e a pele é que sofre no Carnaval! Como evitar? A gente conta aqui Glitter, diferentes tipos de pigmentos, adesivos… vale tudo para arrasar na make carnavalesca. Isso sem falar na... 18/02/2020 15h24 Miguel Arcanjo Musical Silvio Santos Vem Aí! estreia em 13/3: veja foto inédita do elenco O musical “Silvio Santos Vem Aí” estreia no dia 13 de março no 033 Rooftop (Teatro Santander) no Complexo JK... 18/02/2020 15h02 Da Redação Regina Casé mostra jeitinho brasileiro em \"Três Verões\"; veja cena \"Eu não tô sendo presa não. Eu tô só... Como é o nome? É só coercitiva\". Regina Casé é a caseira Madá no filme... 18/02/2020 14h59 do UOL Fundador do Cacique de Ramos diz que passou mal após críticas de racismo Depois de Alessandra Negrini ser criticada por desfilar vestida de índia no bloco de rua Acadêmicos do Baixo... 18/02/2020 14h55 Contigo Iza surge de biquíni e exibe corpo exuberante em ensaio pré-Carnaval: ''Contagem regressiva'' Prestes a estrear como Rainha de Bateria, ela protagoniza ensaio ousado 18/02/2020 14h54 Regina Casé apresenta mansões em cena de barco de 'Três Verões' 18/02/2020 14h50 Da Redação Namorado de Hayden Panettiere é preso por agredi-la no Dia dos Namorados O namorado de Hayden Panettiere, Brian Hickerson, foi preso por agredir a atriz, no Dia dos Namorados dos Estados... 18/02/2020 14h48 Rede TV! Em clima de Carnaval, Iza posa com look sexy e exibe corpão Iza usou o Instagram nesta terça-feira (18) para compartilhar uma série de cliques em clima de Carnaval 18/02/2020 14h48 Da Redação Pai de Taylor Swift luta com homem após invasão em mansão de R$ 17 milhões Scott Swift lutou com um homem que burlou o sistema de segurança do condomínio em que mora na Flórida, EUA. A... 18/02/2020 14h41 Da Redação 'Take on Me', do a-ha, bate 1 bilhão de views no YouTube e banda celebra O clássico clipe de \"Take On Me\", em que os membros do a-ha passeiam entre o mundo real e o da animação à lápis,... 18/02/2020 14h32 Estadão Conteúdo Furto, assédio e mais: dicas para curtir o Carnaval com segurança O clima já é de Carnaval em diversas capitais brasileiras, mas a festa deve ganhar proporções maiores entre os... 18/02/2020 14h17 Da Redação Rosario Dawson assume bissexualidade e fala sobre medo de \"não ser aceita\" Conhecida por estrelar a série Demolidar, da Netflix, Rosario Dawson revelou ser bissexual em entrevista divulgada 18/02/2020 14h12 Adriana de Barros Mulherada ganha homenagem do bloco \"Eu Gosto de Ser Mulher\" do DJ Zé Pedro Em homenagem às mulheres, o DJ Zé Pedro lança o bloco \"Eu Gosto de Ser Mulher\". Com Zélia Duncan, Raquel Virgínia... 18/02/2020 13h58 Veja trailer de Três Verões, filme estrelado por Regina Casé 18/02/2020 13h47 Da Redação Jessica Chastain mostra vídeo beijando Diane Keaton após montagem da atriz A atriz Jessica Chastain mandou um recado para a colega Diane Keaton no Instagram, na forma de um vídeo das duas... 18/02/2020 13h46 ver mais PUBLICIDADE"}
