{"categorias":[""],"corpora":"Aos 82 anos | Morre Robert Freeman, fotógrafo que fez capas clássicas dos Beatles\nMorre Robert Freeman, fotógrafo que fez capas clássicas dos Beatles\nBeatles: Morre  Robert Freeman, fotógrafo que fez capas clássicas da banda UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Rock Morre Robert Freeman, fotógrafo de capas dos Beatles como Rubber Soul Capa de Meet the Beatles Imagem: Reprodução 00:00 Em Londres 09/11/2019 11h53 O ex-Beatle Paul McCartney prestou homenagem a Robert Freeman, que morreu hoje aos 82 anos, um dos fotógrafos favoritos do lendário grupo britânico e que fez várias capas de seus álbuns mais icônicos. \"Era um de nossos fotógrafos favoritos durante os anos dos Beatles, que fez várias de nossas capas\", escreveu McCartney em seu site. Relacionadas Ozzy lança primeiro single de álbum com músicos do Guns N' Roses e Red Hot Jethro Tull: Membros originais marcam 50 anos da banda com shows no Brasil Jason Momoa curte show do Guns N' Roses do palco e leva filhos ao camarim \"Ele era um ótimo profissional, mas também muito criativo e um verdadeiro pensador original\", acrescentou. Imagem: Divulgação \"As pessoas pensam que nossa capa de Meet the Beatles foi feita minuciosamente em estúdio. Na verdade, estávamos no corredor de um hotel e uma luz natural entrava pelo corredor. Não demorou mais de meia hora para ele conseguir a foto\", contou Paul. Robert Freeman, nascido em 5 de dezembro de 1936, fez a capa de With the Beatles (1963), o segundo álbum dos Fab Four, e também de Beatles for Sale (1964), Help! (1965) e Rubber Soul (1965). Outro ex-Beatle, Ringo Starr, também prestou homenagem ao fotógrafo no Twitter. \"Que Deus abençoe Robert Freeman, paz e amor para toda a sua família\". A conta oficial dos Beatles no Twitter, que anunciou a morte na sexta-feira, não informou a causa. Freeman, que começou sua carreira no jornal britânico The Sunday Times, também foi o fotógrafo do primeiro calendário Pirelli em 1964, no qual aparecem jovens nus. Comunicar erro As mais lidas agora Rádio Jovem Pan lamenta briga e pede desculpas a Glenn Greenwald e ouvintes Woody Allen chega a acordo com a Amazon e encerra ação milionária Artista da Marvel apoia agressão contra Glenn, mas apaga post e se desculpa Entretenimento Música Em Londres© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Rock Ozzy lança primeiro single de álbum com músicos do Guns N' Roses e Red Hot 08/11/2019 08h45 Jethro Tull: Membros originais marcam 50 anos da banda com shows no Brasil 06/11/2019 14h04 Jason Momoa curte show do Guns N' Roses do palco e leva filhos ao camarim 06/11/2019 10h59 McFly anuncia sete shows no Brasil em 2020; confira datas e locais 05/11/2019 10h12 Axl leva tombo feio e continua o show como se (quase) nada tivesse ocorrido 02/11/2019 12h28 Unplugged do Nirvana faz 25 anos e nova edição traz faixas inéditas; ouça 01/11/2019 12h30 Ringo Starr fica \"comovido\" com nova gravação reunindo todos os Beatles 31/10/2019 12h53 Ringo e Dave Grohl lembram mortes de Lennon e Cobain: \"Não sabia como agir\" 30/10/2019 15h37 Guitarrista do Thin Lizzy acusa Metallica de calote por participação em show 28/10/2019 13h30 Dave Mustaine completou tratamento de câncer, diz colega do Megadeth 28/10/2019 12h03 Baterista do Foo Fighters lança novas músicas solo, em parceria com Dave Grohl 28/10/2019 10h55 KISS: Turnê de despedida deve seguir por mais dois anos, diz Gene Simmons 28/10/2019 09h09 Patti Smith lança livros em evento grátis antes do show em SP; leia trecho 25/10/2019 01h31 Baixista e vocalista do Iron Maiden anunciam novos álbuns solo para 2020 e 2021 24/10/2019 13h01 Nando Reis e Arnaldo Antunes: \"Nos sentimos ameaçados e hostilizados\" 24/10/2019 12h01 Quem era Freddie Mercury fora dos palcos? 19/10/2019 13h42 Chorão: Marginal Alado chega aos cinemas em 2020; veja as primeiras imagens 16/10/2019 17h15 Rock and Roll Hall of Fame indica Whitney Houston, Notorious B.I.G., Soundgarden e mais 15/10/2019 09h33 Eddie Van Halen está em tratamento contra câncer na garganta, diz site 13/10/2019 09h58 Green Day lança música sobre \"indignação nossa de cada dia\"; ouça Fire, Ready, Aim 11/10/2019 13h27 Slayer chega aos cinemas com curta sangrento e show completo; veja onde assistir 11/10/2019 10h30 Ozzy Osbourne volta a adiar shows: \"Recuperação demorando mais do que esperado\" 09/10/2019 15h35 Itens pessoais de Keith Flint serão leiloados para pagar dívidas do cantor 07/10/2019 15h43 Vendas de Photograph, do Nickelback, sobem 569% após uso em tuíte de Trump 07/10/2019 12h51 Vocalista do Sepultura diz que disco conceitual foi um dos \"mais difíceis\" 07/10/2019 12h47 Lynyrd Skynyrd: Baixista fundador da banda, Larry Junstrom morre aos 70 anos 07/10/2019 10h42 Aos 42 anos, Pitty deixa seios à mostra com look transparente para show 07/10/2019 09h28 Muse vê Rock in Rio esvaziar, mas faz show épico no encerramento 07/10/2019 02h00 Teatral e previsível, Iron Maiden mantém Brasil como seu maior porto seguro 06/10/2019 23h24 Ginger Baker, icônico baterista da banda Cream, morre aos 80 anos 06/10/2019 09h21 Rock in Rio: A web não soube lidar com o Iron Maiden \"abrindo\" para o Scorpions 05/10/2019 08h37 Eriberto Leão viraliza ao explicar \"chifrinho do metal\" no Rock in Rio 05/10/2019 08h00 Rock in Rio vê público mais fervoroso até agora: como foi o 5º dia do festival 05/10/2019 04h00 Kriptonita eletrônica? DJs sofrem para atrair atenção de \"metaleiros\" no Rock in Rio 04/10/2019 21h34 Rock in Rio: Sepultura apresenta música nova e faz homenagem a Andre Matos 04/10/2019 18h15 Por Iron Maiden, fãs enfrentam grade do Rock in Rio até de cadeira de rodas 04/10/2019 18h15 Red Hot faz show padrão, empolga e também irrita no Rock in Rio 04/10/2019 02h00 Como o Nickelback, a banda mais odiada do mundo, ainda arrasta multidões 04/10/2019 00h57 Nickelback em SP: Veja fotos do show da banda canadense 04/10/2019 00h43 Chicão, filho de Cássia Eller, volta ao Rock in Rio e toca Nirvana novamente 03/10/2019 22h14 The Who lança segundo single do novo álbum; ouça All This Music Must Fade 03/10/2019 11h58 Kiss fará show para tubarões brancos. Acredite, será o 1º da história 03/10/2019 11h32 Rock in Rio informa mudanças de horários e explica Iron Maiden antes do Scorpions 03/10/2019 10h51 Slayer se despede de São Paulo com \"missa\" após décadas de sangue e violência 03/10/2019 07h44 Slayer apresenta a Final World Tour em São Paulo antes do Rock in Rio 02/10/2019 23h13 Henrique Fogaça cozinha para o Slayer: \"Um dos melhores dias da minha vida\" 02/10/2019 10h23 Produtora do Slayer em São Paulo veta rodas de mosh e gera piadas 01/10/2019 15h11 Nostalgia domina 2º dia de Rock in Rio: afinal, a música era melhor antigamente? 29/09/2019 04h00 ver mais"}
