{"categorias":[""],"corpora":"Discurso em SP | No ABC, Lula ataca Bolsonaro e Moro: 'Eu estou de volta'\nNo ABC, Lula ataca Bolsonaro e Moro: 'Eu estou de volta'\nLula ataca Globo, Moro e Bolsonaro em discurso no ABC: \"Eu estou de volta\" - 09/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Lula ataca Globo, Moro e Bolsonaro em discurso no ABC: \"Eu estou de volta\" 00:00 Ana Carla Bermúdez, Bernardo Barbosa, Luís Adorno e Marcos Sergio Silva Do UOL, em São Paulo e em São Bernardo 09/11/2019 15h22Atualizada em 09/11/2019 19h27 Erramos: este conteúdo foi alterado Resumo da notícia Um dia após ser solto, Lula participou de ato no Sindicato dos Metalúrgicos do ABC Em discurso a militantes, disse: \"Eu estou de volta\" Ele disparou críticas à Rede Globo, ao presidente Jair Bolsonaro e a Sergio Moro E também ao projeto econômico do atual governo Em discurso um dia após ser solto da sede da Polícia Federal, em Curitiba (PR), onde cumpria pena, o ex-presidente Luiz Inácio Lula da Silva disparou críticas à Rede Globo, ao ministro da Justiça e Segurança Pública, Sergio Moro, ao procurador Deltan Dallagnol, ao presidente Jair Bolsonaro (PSL) e ao ministro da Economia, Paulo Guedes, em frente à sede do Sindicato dos Metalúrgicos de São Bernardo do Campo (SP). Embora tenha dito que saiu sem ódio dos quase 20 meses de prisão, Lula subiu o tom e partiu para o confronto político. Relacionadas Lula é recebido com festa e tapete vermelho em São Bernardo Lula viaja a SP em avião de empresa de Huck que foi financiado pelo BNDES Bolsonaro fala sobre Lula solto: \"Não vamos contemporizar com presidiário\" Eu duvido que o Moro durma com a consciência tranquila que eu estou. Eu duvido que o Deltan durma com a consciência tranquila. Eu duvido que o Bolsonaro durma com a consciência tranquila que durmo. Eu duvido que o destruidor de empregos Guedes durma com a consciência tranquila que durmo. E digo: eu estou de volta Luiz Inácio Lula da Silva Pelo Twitter, Moro disse que não responde a \"criminosos presos ou soltos\" e afirmou que \"algumas pessoas só merecem ser ignoradas\". Lula foi solto ontem em Curitiba, um dia depois de o STF (Supremo Tribunal Federal) decidir que um réu só pode cumprir pena depois de esgotar seus recursos na Justiça — e quase 600 dias depois de ser preso pela condenação em segunda instância no caso do tríplex, da Operação Lava Jato. Ele continua inelegível pela Lei da Ficha Limpa e responde a outros processos criminais. Hoje, precedido por uma saraivada de rojões, Lula discursou em cima de um trio elétrico em frente ao Sindicato dos Metalúrgicos do ABC, seu berço político e o último lugar por onde passou antes de ser preso. Sem palavrão, contra Bolsonaro Enquanto militantes xingavam Bolsonaro, Lula reprimiu o grito e disse duvidar se as pessoas fossem criadas pela mãe dele diriam palavrões como disseram contra Dilma na abertura da Copa do Mundo de 2014. Fui criado para não dizer palavrão. Não vou dizer palavrão a Bolsonaro, ele é o próprio palavrão Lula Em seu discurso, Lula fez uma série de críticas ao presidente Jair Bolsonaro, chamando o seu governo de um governo de \"milicianos\". \"Esse país não merece o governo que tem. Esse país não merece um governo que manda seus filhos contarem mentira todos os dias através de fake news\", declarou. \"Não adianta ficar com medo, não adianta ficar preocupado com as ameaças que eles fazem na televisão. Que vai ter miliciano, que vai ter AI-5 outra vez\", disse, em referência a uma fala do deputado Eduardo Bolsonaro (PSL-SP), filho do presidente. Lula participa de ato em São Bernardo do Campo (SP) após deixar a prisão Imagem: Luís Adorno/UOL O petista também fez duras críticas ao projeto econômico do atual governo que, segundo ele, está \"empobrecendo\" ainda mais a sociedade brasileira. \"Quando eu fui preso, achei que minha prisão ia permitir recuperar o Brasil\", disse. \"Mas o povo tem menos carro, menos emprego. Quero saber se o juro do cheque especial caiu. Se o juro da Casas Bahia caiu. Porque é esse juro que toca diretamente no bolso do trabalhador, que mexe no salário do nosso povo. A Selic caiu, mas o spread bancário não caiu\", declarou. Lula defendeu, ainda, a distribuição de livros \"contra a distribuição de armas do Bolsonaro\". \"Se as pessoas tiverem onde trabalhar, tiverem salário, onde estudar, se tiverem acesso a cultura, a violência vai cair\". Procurado pelo UOL, o Planalto informou que não irá comentar as declarações do ex-presidente. Marielle e Queiroz Ao lado de lideranças do PSOL, como Marcelo Freixo e Guilherme Boulos, Lula lembrou o assassinato da vereadora Marielle Franco. \"Quem matou Marielle?\", perguntou. \"Não é a gravação do filho dele que vale [sobre o depoimento do porteiro, que disse que um dos suspeitos de morte da vereadora pediu o número da casa de Jair Bolsonaro]. É preciso que haja uma perícia séria para que a gente saiba quem matou Marielle.\" Antes, ele disse reconhecer a eleição de Bolsonaro, mas afirmou que o presidente \"foi eleito para governar para o povo brasileiro, e não para os milicianos do Rio [de Janeiro]\". \"Ele [Bolsonaro] tem que explicar onde é que está o Queiroz. Como ele construiu um patrimônio de 17 casas. Eu quero saber como esses caras juntam dinheiro.\" Lula é carregado por militantes após discurso em São Bernardo UOL Notícias Críticas à mídia O ex-presidente criticou a mídia televisiva, sobretudo o que chamou de falta de cobertura dos vazamentos das conversas da Lava Jato. Logo ao subir no palanque, mirou um helicóptero da Rede Globo: \"Lá em cima tá o helicóptero da Rede Globo para falar merda de novo sobre Lula e sobre nós.\" \"Na cadeia, fui obrigado a ver TV aberta. O SBT foi uma vergonha, a Record está uma vergonha e a Globo continua uma vergonha. Eles não deram uma matéria sobre o Intercept, só uma para defender o Faustão\", disse. Em nota, a Globo repudiou os ataques de Lula e disse que faz jornalismo sério e continuará a fazer. \"A prova de isenção da emissora é a transmissão do discurso que o ex-presidente fez ontem e hoje. Também é prova de sua isenção ser alvo de ataques dos extremos do espectro político hoje, tão radicalizado\", diz o texto. Nova caravana Ao terminar o discurso, o ex-presidente sinalizou que deve entrar em uma nova caravana nos próximos dias, citando como aliados a presidente do partido, Gleisi Hoffmann, e o ex-prefeito de São Paulo Fernando Haddad, candidato derrotado à Presidência em 2018. \"A partir da semana que vem eu vou estar cuidando da minha vida. Eu não sei qual confusão vão criar para mim, mas eles não sabem o tesão que estou.\" O petista prometeu, ainda, fazer um novo pronunciamento ao povo brasileiro dentro de 20 dias. Lula deixou claro que ainda quer conseguir, na Justiça, a anulação dos processos contra ele. Está pendente no STF o julgamento de um processo sobre a suspeição de Moro no caso do triplex, o que pode anular a ação. \"Nós ainda não ganhamos nada\", afirmou. No topo do trio, enquanto políticos como Eduardo Suplicy e Alexandre Padilha dançavam e cantavam, os advogados de Lula, Cristiano Zanin e Valeska Martins, esboçavam tímidos sorrisos — mas ambos foram bastante aplaudidos quando citados por Lula. Calor e cerveja Lula chegou por volta das 13h30 na sede dos Sindicato dos Metalúrgicos, em São Paulo. Foi recebido por um tapete vermelho. Subiu ao palanque e começou o discurso pouco antes das 15h. Sob forte calor, muitas pessoas passaram mal. Militantes chamavam a atenção do palco para que paramédicos sejam chamados. Sem entender direito uma dessas sinalizações, Lula disse: \"Deem água, abanem, espaço. Se eu for aí ajudar, vai ter mais confusão\". O caminhão em que Lula discursou estava cercado de militantes por todos os lados. Na lateral oposta à de Lula, mesmo sem vê-lo, seus apoiadores ouviam seu discurso atentamente, muitos de cerveja em punho. Ainda no início do discurso, o microfone de Lula falou diversas vezes. Com humor, o ex-presidente reagiu: \"Eu fiquei 580 dias sem ter com quem falar. Agora, quero falar\". O discurso de 45 minutos terminou com uma queima de fogos e ao som de \"Vermelhou\". O clima era de uma festa por um título de futebol, com a torcida saudando o capitão do time. View this post on Instagram Em discurso um dia após ser solto da sede da Polícia Federal, em Curitiba (PR), onde cumpria pena, o ex-presidente Luiz Inácio Lula da Silva criticou a Rede Globo, o ministro da Justiça e Segurança Pública, Sergio Moro, e o presidente Jair Bolsonaro (PSL) em frente à sede do Sindicato dos Metalúrgicos de São Bernardo do Campo (SP). Embora tenha dito que tenha saído sem ódio dos quase 20 meses de prisão, Lula subiu o tom e partiu para o confronto político.? ? \"Eu duvido que o Moro durma com a consciência tranquila que eu estou. Eu duvido que o Deltan durma com a consciência. Eu duvido que o Bolsonaro durma com a consciência tranquila que durmo. Eu duvido que o destruidor de empregos Guedes durma com a consciência tranquila que durmo. E digo: eu estou de volta.\"? ? Para ler a matéria completa, clique no link da bio.?? ? Pablo Washington/Folhapress? ? A post shared by UOL Notícias (@uolnoticias) on Nov 9, 2019 at 11:05am PST Apoiadores de Lula se reúnem em São Bernardo do Campo (SP) +15 +13 Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Imagem: Errata: o texto foi atualizado Uma versão anterior deste texto informava incorretamente que Fernando Haddad foi derrotado na eleição para a Presidência em 2019. Na verdade, ele foi derrotado em 2018. A informação foi corrigida. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Mega-Sena: confira quais foram os números do sorteio de hoje Dono de avião, Luciano Huck diz que não o emprestou para Lula Lula viaja a SP em avião de empresa de Huck que foi financiado pelo BNDES Notícias Do UOL, em São Paulo e em São Bernardo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo Lula X Bolsonaro 1: À parte os xingamentos, Guedes vira o centro do debate O dia raiou, e Jair Bolsonaro, que havia se calado na sexta sobre a saída de Lula da cadeia, o xingou de \"canalha\" 09/11/2019 20h11 UOL Notícias - Política Dono de avião, Luciano Huck diz que não o emprestou para Lula O apresentador Luciano Huck publicou um vídeo em sua página no Facebook para dar explicações sobre o avião de sua... 09/11/2019 19h56 BBC News Brasil Inelegível, Lula será 'megafone da oposição' a Bolsonaro, dizem petistas O discurso do ex-presidente Luiz Inácio Lula da Silva (PT), que atacou Jair Bolsonaro (PSL) e convocou a... 09/11/2019 19h44 Estadão Conteúdo Doria diz que é hora de lutar pela prisão em 2ª instância O governador de São Paulo, João Doria (PSDB), usou sua conta no Twitter para declarar luta a favor da prisão de... 09/11/2019 19h30 UOL Notícias - Política Apoiadores recebem Lula com bonecos de pano, cerveja, choro e reza no ABC Quem andava pelas ruas do centro de São Bernardo do Campo, na Região Metropolitana de São Paulo, custava a... 09/11/2019 19h18 UOL Notícias - Política Presunção de inocência não pode ser esvaziada por legislação, diz Gilmar O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), usou as redes sociais para afirmar hoje que \"a... 09/11/2019 18h20 UOL Notícias - Política Atos em capitais defendem prisão após segunda instância e criticam STF Movimentos como o Vem Pra Rua e o MBL (Movimento Brasil Livre) fizeram hoje protestos em capitais do país pela... 09/11/2019 18h08 UOL Notícias - Política Lula pede juízo à esquerda para combater Bolsonaro e \"ultradireita\" em 2022 Livre há 24 horas, o ex-presidente Luiz Inácio Lula da Silva (PT) pediu à militância, na tarde de hoje, em frente... 09/11/2019 18h06 UOL Notícias - Política Um dia após Lula ser solto, Bolsonaro abraça crianças e vai a churrasco Um dia após a soltura do ex-presidente Luiz Inácio Lula da Silva (PT), o presidente Jair Bolsonaro (PSL) comprou... 09/11/2019 17h11 UOL Notícias - Política Após discurso de Lula, Moro rebate no Twitter: \"não respondo a criminosos\" Após ser chamado de \"canalha\" pelo ex-presidente Luiz Inácio Lula da Silva (PT) durante discurso no Sindicato dos... 09/11/2019 16h40 TV e Famosos Globo repudia em nota ataques de Lula e diz que \"faz jornalismo sério\" A Globo divulgou nota oficial hoje repudiando os ataques do ex-presidente Luiz Inácio Lula da Silva durante... 09/11/2019 15h52 TV e Famosos Camarotti repete ato falho de Natuza Nery e cita \"ex-presidente Bolsonaro\" O jornalista Gerson Camarotti repetiu hoje um ato falho cometido pela colega de GloboNews, Natuza Nery, e chamou... 09/11/2019 15h35 UOL Notícias - Política Lula: poderia ter ido a uma embaixada, mas quis provar que Moro é \"canalha\" Um dia após deixar a prisão, o ex-presidente Luiz Inácio Lula da Silva (PT) disse hoje que se entregou à PF... 09/11/2019 15h14 UOL Notícias - Política Gleisi diz que fala de Bolsonaro é \"senha\" para espalhar ameaças e ódio A deputada Gleisi Hoffmann (PT) disse hoje que a declaração do presidente Jair Bolsonaro (PSL) para que seus... 09/11/2019 14h20 BBC News Brasil - Internacional O que é o Grupo de Puebla, que reúne novo presidente da Argentina, Dilma e servirá de palanque para Lula na América Latina Alberto Fernández ainda não foi empossado como presidente da Argentina, mas já é o líder da esquerda... 09/11/2019 14h06 UOL Notícias - Política Lula viaja a SP em avião de empresa de Huck que foi financiado pelo BNDES O ex-presidente Luiz Inácio Lula da Silva viajou de Curitiba para São Paulo em um jatinho que pertence a uma... 09/11/2019 14h05 Estadão Conteúdo RJ: Vem Pra Rua protesta contra STF em frente a prédio de Rodrigo Maia No Rio, o Movimento Vem Pra Rua reuniu poucas pessoas na manhã deste sábado, na praia de São Conrado, na zona sul, 09/11/2019 13h22 UOL Notícias - Política Bolsonaro fala sobre Lula solto: \"Não vamos contemporizar com presidiário\" Jair Bolsonaro (PSL) falou diretamente sobre Luiz Inácio Lula da Silva (PT) hoje, em Brasília, no dia seguinte à... 09/11/2019 12h58 UOL Notícias - Política Lula é recebido com festa e tapete vermelho em São Bernardo O ex-presidente Luiz Inácio Lula da Silva (PT) chegou por volta das 13h no Sindicato dos Metalúrgicos do ABC, em... 09/11/2019 12h48 UOL Notícias - Política Após sair da prisão, Lula diz que tem 30 anos de energia e 20 anos de tesão Em um vídeo publicado nas redes sociais horas após deixar a prisão em Curitiba, o ex-presidente Luiz Inácio Lula... 09/11/2019 12h26 UOL Notícias - Política Falar em 2022 é \"miopia\", diz Boulos em São Bernardo após soltura de Lula O coordenador do MTST (Movimento dos Trabalhadores Sem-Teto), Guilherme Boulos, disse hoje em São Bernardo do... 09/11/2019 12h24 Estadão Conteúdo 'O PT sai da prisão junto com Lula', diz líder do partido no Senado O líder do PT no Senado, Humberto Costa (PE), disse que a libertação do ex-presidente Luiz Inácio Lula da Silva... 09/11/2019 12h15 Estadão Conteúdo José Dirceu diz que luta não é por Lula livre, mas para retomar o governo O ex-ministro da Casa Civil José Dirceu (PT), que, assim como o ex-presidente Luiz Inácio Lula da Silva, também... 09/11/2019 12h13 UOL Notícias - Política Lula grava vídeo para Grupo de Puebla: \"Estou com muita vontade de lutar\" O ex-presidente Luiz Inácio Lula da Silva (PT), solto nesta sexta-feira após 580 dias encarcerado na sede da... 09/11/2019 12h09 UOL Notícias - Política Vígilia Lula Livre tem operação desmonte, enquanto vizinhos falam em alívio Depois de 580 dias consecutivos, não houve gritos de \"bom dia\" para Luiz Inácio Lula da Silva na Vigília Lula... 09/11/2019 12h08 UOL Notícias - Política Da tensão na prisão à euforia com a liberdade: as fases do ABC de Lula Não foram raras as vezes em que Luiz Inácio Lula da Silva (PT) segurou o choro, de tristeza, sobre um caminhão de... 09/11/2019 11h42 Estadão Conteúdo - Política Ex-sócio de José Dirceu entra na fila por liberdade imediata O corretor de imóveis Júlio César dos Santos, ex-sócio do ex-ministro José Dirceu, está na fila de soltura após a... 09/11/2019 10h30 UOL Notícias - Política Sergio Moro lamenta decisão do STF e fala em \"vitórias e revezes\" O ministro da Justiça e Segurança Pública, Sergio Moro, lamentou hoje, no Twitter, a decisão do Supremo Tribunal... 09/11/2019 10h01 Reinaldo Azevedo O discurso de Lula ainda é eficaz? Pergunte aos fatos, não à ideologia Será que o discurso de Lula ainda tem eficácia? 09/11/2019 09h53 UOL Notícias - Política Bolsonaro: \"Não dê munição ao canalha, que está momentaneamente livre\" O presidente Jair Bolsonaro (PSL), que manteve silêncio ontem sobre a saída de Luiz Inácio Lula da Silva da... 09/11/2019 09h08 BBC News Brasil Festa no sindicato, pronunciamento, protestos: o que esperar do 1º sábado de Lula fora da prisão Ex-presidente deve participar de comemoração em São Bernardo do Campo e fazer discurso mais longo do que feito na... 09/11/2019 08h40 BBC News Brasil Vazamento de diálogos, mortes na família, entrevistas: o que aconteceu com Lula durante o tempo na prisão Decisão do STF de proibir prisão de réus antes de esgotados todos os recursos da defesa beneficiou ex-presidente;... 09/11/2019 08h32 Reinaldo Azevedo Toffoli votou certo na 5ª, mas propôs Carta no lixo por maioria simples 09/11/2019 08h30 Entendendo Bolsonaro Libertação de Lula é bom negócio para o bolsonarismo *Murilo Cleto 09/11/2019 08h10 Reinaldo Azevedo A direita precisa de Lula ainda mais do que as esquerdas... Parece que a direita precisa de Lula ? preso ou livre, depende da estratégia de cada um ? mais do que as... 09/11/2019 06h40 UOL Notícias - Política Após 580 dias, petistas desmontam acampamento em frente à PF em Curitiba Após 580 dias, a \"Vigília Lula Livre\", acampamento de militantes em frente à sede da Superintendência da Polícia... 09/11/2019 04h01 do UOL 'Pacote Guedes' tem longo caminho no Congresso e pode ter várias mudanças As três PECs (Proposta de Emenda à Constituição) entregues ao Congresso Nacional pelo presidente Jair Bolsonaro,... 09/11/2019 04h00 UOL Notícias - Política Marcos Nobre: Lula põe PT na oposição e lavajatistas no colo de Bolsonaro Marcos Nobre, presidente do Cebrap (Centro Brasileiro de Análise e Planejamento) e professor de filosofia da... 09/11/2019 04h00 UOL Notícias - Política Sindicato dos Metalúrgicos prepara festa para receber Lula em São Bernardo O Sindicato dos Metalúrgicos do ABC, onde o ex-presidente Luiz Inácio Lula da Silva (PT) iniciou sua carreira... 09/11/2019 04h00 UOL Notícias - Política Nardoni, Richthofen e estupradores não são afetados por decisão do STF Pedófilos, estupradores e outros presos por crimes emblemáticos, como Alexandre Nardoni, Suzane von Richthofen e o 09/11/2019 04h00 Reinaldo Azevedo Nota do PSDB sobre Lula agride a lógica e expressa, no fundo, frustração O PSDB produziu a pior nota oficial de sua história, assinada por seu presidente, o deputado Bruno Araújo (PE).... 08/11/2019 23h17 Plano de Carreira - Polito A cadeia não tirou o poder de oratória de Lula As convicções são inimigas mais perigosas da verdade do que as mentiras Friedrich Nietzsche 08/11/2019 22h51 UOL Notícias - Política Reportagem sobre soltura de Lula no \"JN\" gera relatos de panelaço na web Enquanto o ex-presidente Luiz Inácio Lula da Silva aparecia em reportagem exibida no \"Jornal Nacional\", na noite... 08/11/2019 21h07 UOL Notícias - Política Justiça determina soltura de José Dirceu A Justiça determinou a soltura do ex-ministro José Dirceu (PT) na noite de hoje com base na decisão do STF... 08/11/2019 20h58 Estadão Conteúdo Bolsonaro diz ser responsável apenas pelo que ocorre no Executivo O presidente Jair Bolsonaro afirmou na noite desta sexta-feira, 8, a populares que é responsável apenas pelo que... 08/11/2019 20h52 Reinaldo Azevedo Justiça manda soltar ex-ministro petista José Dirceu A Justiça mandou soltar o ex-ministro petista José Dirceu, preso desde maio deste ano. Ele cumpria pena de oito... 08/11/2019 20h49 Reinaldo Azevedo Eduardo Azeredo, ex-governador tucano de MG, deixa a prisão O ex-governador de Minas Eduardo Azeredo deixou o batalhão do Corpo de Bombeiros, em Belo Horizonte, onde cumpria... 08/11/2019 20h41 Reinaldo Azevedo Em discurso após soltura, Lula analtece militância e critica Moro e LJ Minutos após ter sido solto, em palanque armado nesta sexta-feira (8) diante da sede da Polícia Federal em... 08/11/2019 20h34 ver mais"}
