{"categorias":[""],"corpora":"Enzo Rabelo | Filho de Bruno, da dupla com Marrone, quer carreira no funk\nFilho de Bruno, da dupla com Marrone, quer carreira no funk\nF5 - Música - Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk - 09/11/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk 'Nasci com esse dom, nunca fiz aula na vida', diz Enzo Rabelo Ícone fechar Enzo Rabelo tem 11 anos e é filho do cantor Bruno, que faz dupla com Marrone Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 9.nov.2019 às 9h00 Leonardo Volpato São Paulo Ele só tem um pouco mais de um ano de carreira, mas já possui carisma e fãs feito gente grande. Filho de Bruno, da dupla com Marrone, o cantor mirim Enzo Rabelo já colhe os frutos do sucesso das canções que disponibiliza na internet, aos 11 anos. E, por mais que sua trajetória esteja apenas no início, é impossível não se surpreender com os números que alcança. Já são cerca de 3 milhões de seguidores em seu canal no YouTube e há videoclipes que ultrapassam 300 milhões de visitas. Enzo é um fenômeno na internet. Sabendo de tudo isso, o jovem artista se diverte com a repercussão de suas poucas músicas, mas diz ter na ponta da língua quais rumos pretende dar a sua profissão. “Pretendo cantar funk, mas isso é mais para o futuro. Por enquanto, eu vou seguir pelo sertanejo. Tenho algumas músicas para lançar. Nasci e cresci ouvindo este estilo, desde bebê indo aos shows com meu pai. Não tem como fugir”, diz. Imagens do cantor mirim Enzo Rabelo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Até aqui, Enzo fez pouquíssimos shows. Natural de São Paulo, ele se diz ansioso para fazer a apresentação no Espaço das Américas, que acontece neste domingo (10). Esse será seu segundo show sozinho, sem o pai. \"Eu fiz um na Bahia, e esse será o segundo. Estarei voltando para casa e vai ser muito legal. Estou ansioso. Já cantei lá com meu pai, mas foi uma participaçãozinha”, lembra o jovem, que atualmente mora em Uberlândia (MG). O desejo de cantar começou em junho de 2018 depois que ele e Bruno lançaram na internet o clipe da música “Meio Caminho Andado”, na qual o pai aparece tocando violão, e o filho, cantando. Foi ali que ele começou a ser mais conhecido e decidiu fazer o anúncio à família de que era aquele percurso que queria trilhar. “Meu pai não me influenciou a cantar porque ele tinha medo. Mas me apoiou depois que eu disse que estava feliz. O medo era porque a carreira é difícil, muita estrada e eu sou novo. Mas eu disse que queria e foi tranquilo\", revela. E a carreira do garoto é puxada, de fato. Ele conta que estuda de segunda a sexta e se dedica à música nos finais de semana. São nesses tempos livres que ele aproveita para gravar e publicar na internet seus clipes bem produzidos. Entre os sucessos estão “It Malia”, que já conta com 17 milhões de visualizações; “Calma”, com 21 milhões, e “Tijolinho por Tijolinho”, com 300 milhões no YouTube. Essa última tem as presenças de Zé Felipe, Leonardo e do próprio Bruno –no violão, de olho no sucesso do filhão. \"Quando a gente canta tem que ter o dom porque senão não adianta. Sempre cantei. Nasci com esse dom e nunca fiz aula na vida\", afirma Rabelo, que conta já ter até fã-clubes. \"A questão da fama, para mim, é uma experiência muito legal, porque ainda sou criança. Quero ter os fãs do Bruno e Marrone comigo.\" A partir do sucesso no YouTube, Enzo Rabelo começa a desenhar seus próximos desafios. \"Meu pai é muito forte no rádio, e eu quero ser forte na internet.\" Ele completa e revela que seu sonho é fazer shows em casas grandes e para muita gente. Até carreira internacional faz parte dos planos do jovem sonhador. Enzo Rabelo Quando Dia 10 (domingo), a partir das 17h Onde Espaço das Américas (Rua Tagipuru, 795, Barra Funda) Preço De R$ 80 a R$ 240 Classificação Livre Vendas www.ticket360.com.br Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Bruno e Marrone lançam novo álbum e sinalizam carreira internacional: 'Fizemos tudo por aqui' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Milionário deixa vida de negócios na Austrália para viver em caverna de 300 anos Flávia Alessandra afirma que visual joãozinho é empolgante, mas é uma adaptação: 'Nunca tive' Fenômeno sertanejo aos 11, filho de Bruno, da dupla com Marrone, sonha com carreira no funk Susana Vieira revela desavença com Antônio Fagundes: 'Fez coisa horrível comigo' Gaby Amarantos diz que 'Xanalá' não é pornográfica, mas trata do prazer feminino de forma poética VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
