{"categorias":[""],"corpora":" Chile | Pressionado por protestos, Piñera diz estar disposto a mudar Constituição\nPressionado por protestos, Piñera diz estar disposto a mudar Constituição\nPressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile - 09/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile Em mudança de posição, presidente afirma que governo enviará projeto ao Congresso Copiar link 9.nov.2019 às 18h33 Ouvir o texto Diminuir fonte Aumentar fonte Santiago | AFP Pressionado pela onda de protestos no Chile, o presidente Sebastián Piñera reafirmou neste sábado (9) estar aberto a uma proposta de reformar a Constituição promulgada durante a ditadura de Augusto Pinochet (1973-1990). \"Acredito nas mudanças da Constituição, que são legítimas e vamos discuti-las. De fato estamos preparando um projeto para poder atualizar a Constituição\", disse Piñera em uma entrevista ao jornal El Mercurio. Segundo ele, as mudanças terão de ser \"mais profundas e mais intensas do que pensava há alguns anos\". Ele preferiu não estipular prazos de quando enviará a proposta ao Congresso, única instância com poder para alterar a Carta. Bandeira gigante do Chile é estendida por manifestantes em ato em Santiago, na sexta-feira (8) - Martin Bernetii/AFP Entre as alterações previstas no projeto, segundo Piñera, estão \"definir melhor os direitos das pessoas\", \"as obrigações do Estado\" e a criação de \"melhores mecanismos de participação\" da população. A posiçãode Piñera marca uma inflexão em sua Presidência. Logo após ter tomado posse, em março do ano passado, ele anunciou que não permitiria avançar um projeto de lei que sua antecessora, a socialista Michelle Bachelet, havia enviado ao Legislativo para modificar a Constituição. O texto consagrava a inviolabilidade dos direitos humanos, o direito à saúde e à educação e a igualdade salarial entre homens e mulheres. Agora, em meio aos distúrbios que o país vem registrando, ele disse que sua proposta constitucional deve ser debatida junto com o projeto de Bachelet e e outros que venham a surgir. Apesar dos acenos do presidente aos manifestantes, os protestos continuam intensos. O Ministério do Interior divulgou neste sábado (9) um balanço da mobilização ocorrida na véspera no centro de Santiago e informou que cerca de cem pessoas ficaram feridas, entre policiais e civis, e em torno de 400 foram presas. A sede de uma universidade pegou fogo, e um grupo saqueou uma igreja histórica e usou o mobiliário para acender barricadas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados chile santiago Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/pressionado-por-protestos-pinera-diz-estar-disposto-a-mudar-constituicao-do-chile.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Policiais se rebelam contra Evo na Bolívia e se negam a reprimir protestos Universidade é incendiada em confronto durante protestos massivos no Chile 'A direita nos roubou a audácia, temos de recuperá-la', diz líder socialista chileno Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Pressionado por protestos, Piñera diz estar disposto a mudar Constituição do Chile Grupo de Puebla começa na Argentina com exibição de vídeo de Lula O anúncio foi um erro, diz autor da questão decisiva para Queda do Muro Portugal discute ampliar cidadania a qualquer criança nascida no país Prisioneiro que 'morreu brevemente' argumenta que cumpriu pena de prisão perpétua Principais do dia Análise Compartilhar Em discurso, Lula indica que pilar da oposição será economia de Guedes Ex-presidente chamou ministro de Bolsonaro de 'demolidor de sonhos' e explorou brechas como queda do juro, que não chega à população 9.nov.2019 às 18h33 Compartilhar Grupo de Puebla começa na Argentina com exibição de vídeo de Lula Líderes de esquerda estão reunidos em Buenos Aires; ex-presidente diz que quer construir 'grande América Latina' 9.nov.2019 às 11h20 Compartilhar Com Lula solto, empresários se dividem sobre futuro da economia Percepção de altos executivos varia entre receio com insegurança jurídica e fortalecimento do liberalismo 9.nov.2019 às 2h31 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
