{"categorias":[""],"corpora":"Clube espanhol | Barcelona começa esboçar projetos para fim da 'Era Messi'\nBarcelona começa esboçar projetos para fim da 'Era Messi'\nSportbuzz · Com prazo, Barcelona começa esboçar projetos para fim da ‘Era Messi’ Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Times FlamengoPalmeirasSantosCorinthiansInternacionalSão PauloGrêmioBahiaAthletico ParanaenseAtléticoBotafogoGoiásVascoCearáFortalezaFluminenseCruzeiroCsaAvaíChapecoense Futebol Basquete Vôlei MMA Últimas Notícias Personalidades Anuncie Futebol » DURA REALIDADE! Com prazo, Barcelona começa esboçar projetos para fim da ‘Era Messi’ Presidente do clube catalão afirmou que é preciso pensar no clube sem o astro Pedro Ungheria Publicado em 09/11/2019, às 15h58 Lionel Messi pode estar já pensando em um prazo para pendurar as chuteiras - GettyImages Como todos sabemos, toda era tem um fim , pensando nisso, o Barcelona já está começando a pensar em como será lidar com a difícil missão de não contar mais com Lionel Messi no time. Em uma recente entrevista para a AP, o presidente do Barcelona, Josep Maria Bartomeu afirmou que já é um assunto discutido entre a diretoria. Tendo em vista o fato de que o craque atualmente está com 32 anos, o mandatário do clube revelou que já estipulam até mesmo um prazo médio para que possam contar com o camisa 10 dentro dos gramados. \"Nas próximas duas ou três temporadas, o nosso líder continuará sendo Messi, mas é certo que há outros jogadores jovens para aparecer. Alguns que vêm do estrangeiro, outros da nossa academia. Estamos muito contentes, porque estamos preparando essa era posterior a de Messi\", disse ele. Após o desabafo, Bartomeu chegou a dizer que espera que Messi seja para o Barcelona, o que Pelé foi para o Santos, afinal, uma forte veiculação entre a imagem de ambas as partes é mais do que comum, tendo em vista a história que o argentino vem fazendo na equipe e vice e versa. \"Faço sempre a comparação com Pelé, que foi um homem de apenas um clube no Brasil. Não tenho dúvidas que, depois de Messi terminar a carreira como jogador, continuará vinculado ao nosso clube para o resto da vida\", finalizou. 5 itens de times internacionais que todo amante do futebol vai querer ter 1- Camisa Juventus 1985 Retrô - https://amzn.to/2JeQQgo 2- Caneca Scandinavia Real Madrid - https://amzn.to/2oh7iWs 3- Porta Tênis c/ 2 divisões Manchester City - https://amzn.to/32GlAin 4- Funko Pop! Paris Saint-Germain Kylian Mbappé - https://amzn.to/2pJkLGO 5- Bola Bolsa Esportiva Barcelona - https://amzn.to/2MGSGsQ Vale lembrar que os preços e a quantidade disponível dos produtos condizem com os da data da publicação deste post. Além disso, o SportBuzz pode ganhar uma parcela das vendas ou outro tipo de compensação pelos links nesta página. SportBuzz agora está no Telegram! Você quer ficar por dentro de todas as novidades do universo esportivo e dos seus atletas preferidos? Acesse https://t.me/sportbuzzbr e não dê mais nenhuma bola fora com o seu time do coração! BarcelonaLionel Messi Leia também COMPAROU! Filipe Luís afirma que Everton Ribeiro é o Messi brasileiro O QUÊ? Ex-goleiro da Seleção Argentina dispara: \"Messi deveria ir para o Real Madrid provar que é o melhor\" AMISTOSOS Argentina divulga convocação para amistosos contra Brasil e Uruguai RESOLVEU O JOGO! Gol de falta, assistência e \"caneta\": Messi resolve para o Barcelona em goleada PALAVRAS DO E.T Messi rasga elogios para Ronaldo e revela: \"Maior que vi jogar\" Mais lidas Com prazo, Barcelona começa esboçar projetos para fim da ‘Era Messi’ Reinier renova contrato com o Flamengo até 2024! Após lesão, Tite anuncia substituto de David Neres na Seleção Brasileira Sormani avalia futebol de Dani Alves e afirma: \"Se o Nino Paraíba fosse lateral do Barcelona, ganharia os mesmos títulos\" Presidente do Barcelona sobre Neymar Jr: “Depois de tudo que aconteceu, ele ainda está no PSG” Corinthians confirma permanência de grande nome para próxima temporada GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
