{"categorias":[""],"corpora":"Por que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid?\nO dólar comercial acumulou queda de 6,6% nesta semana, emendando a terceira semana seguida de desvalorização e fechando abaixo de R$ 5 pela primeira vez desde 26 de março. A Bolsa subiu 8,28% na semana. O que explica esses resultados, semanas após a Bolsa despencar e o dólar bater recorde atrás de recorde, chegando a beirar R$ 6?\nPor que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid? - 05/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Cotações Por que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid? 00:00 Do UOL, em São Paulo 05/06/2020 17h20 O dólar comercial acumulou queda de 6,6% nesta semana, emendando a terceira semana seguida de desvalorização e fechando abaixo de R$ 5 pela primeira vez desde 26 de março. A Bolsa subiu 8,28% na semana. O que explica esses resultados, semanas após a Bolsa despencar e o dólar bater recorde atrás de recorde, chegando a beirar R$ 6? De acordo com especialistas, o otimismo com a reabertura gradual da economia em vários países e a injeção de dinheiro nos mercados são os principais fatores que explicam a queda do dólar e a valorização da Bolsa. Além disso, eles avaliam que o cenário político interno foi mais calmo nesta semana, com a aproximação entre o governo e deputados de partidos do Centrão. Relacionadas Dólar tem maior queda semanal desde 2008 e fecha abaixo de R$ 5; Bolsa sobe Kupfer: Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair A crise raspou seu cofrinho para emergências? Saiba poupar tudo de novo Reabertura da economia em diversos países Os mercados têm sido impulsionados pelo otimismo em relação a uma retomada da atividade nas principais economias, como Alemanha, França e Reino Unido, devido a relaxamentos graduais das restrições contra o coronavírus. Segundo analistas da Easynvest, mesmo que os problemas ainda não estejam resolvidos e que haja risco de uma segunda onda de contágio, há expectativa de que o pior da crise econômica do coronavírus já tenha passado. Os dados sobre o mercado de trabalho nos Estados Unidos em maio, divulgados hoje, também reforçam essa avaliação positiva. O relatório mostrou que a taxa de desemprego na maior economia do mundo teve uma queda inesperada em maio, passando de 14,7% em abril para 13,3%. As expectativas de analistas ouvidos pela agência de notícias Reuters eram de que a taxa subisse para 19,8%. BCs injetaram muito dinheiro no mercado Ao mesmo tempo, continuam no radar dos investidores as medidas de estímulo adotadas por diversos países. Analistas do Bradesco destacam, por exemplo, a ampliação do programa de estímulos feito pelo Banco Central Europeu para enfrentar a crise do coronavírus, para um total de 1,35 trilhão de euros (R$ 7,57 trilhões). O governo alemão também aprovou um pacote de 130 bilhões de euros (R$ 729 bilhões) em gastos públicos, e há a expectativa de pacotes adicionais de estímulo nos EUA, que podem chegar a US$ 1 trilhão (R$ 4,97 trilhões). Medidas como essas aumentam a liquidez global, ou seja, aumentam o volume de dinheiro disponível para investidores. Parte desses dólares acaba vindo para o Brasil. Com mais dólares aqui, a cotação da moeda tende a cair. Com ações baratas, Bolsa atrai capital externo Além disso, como as taxas de juros no mundo todo estão em níveis muito baixos, ativos mais arriscados, que podem render mais, atraem esse capital, como o mercado de ações. \"Com dinheiro em abundância em um cenário de juros baixos no mundo todo, digamos que o dinheiro parado 'queima' na mão\", afirmou Matheus Soares, da Rico Investimentos. Ações de empresas brasileiras acabam sendo favorecidas. Como a Bolsa brasileira caiu muito ao longo da crise, chegando a acumular desvalorização de 45% no ano, a percepção é de que as ações agora estão baratas. \"O mundo não para de colocar dinheiro no sistema. Fundos de investimento dedicados a mercados emergentes, caso do Brasil, voltaram a captar. Depois de o dinheiro ter ido para as Bolsas norte-americanas, depois para as europeias, chegou agora a vez das Bolsa dos emergentes\", afirmou Roberto Motta, responsável pela mesa institucional de futuros da Genial Investimentos. E a crise política no Brasil? No Brasil, apesar de o número de infectados e de vítimas fatais do coronavírus não parar de subir, os investidores também estão otimistas em relação à retomada da economia, com planos de reabertura das atividades em algumas cidades. Em relação ao cenário político, analistas avaliam que a semana foi mais calma. \"Tivemos uma semana de mar de almirante\", afirmou Álvaro Bandeira, economista-chefe do banco digital Modalmais. \"Não aconteceu nada surpreendente. O presidente Jair Bolsonaro até pediu para os apoiadores dele não irem às manifestações\". Denilson Alencastro, economista-chefe da Geral Asset, destacou a aproximação do governo com deputados de partidos do Centrão. Nas últimas semanas, o governo ofereceu cargos a esse grupo, visando obter apoio a projetos de seu interesse na Câmara. \"Tivemos uma guinada nas últimas semanas, porque estávamos num cenário em que o governo estava com problemas, houve saída de ministros, confusão política. Agora, o governo começou a ficar mais próximo do Centrão\", disse. Para Motta, \"o governo ter apoio do Centrão é fundamental para o Brasil retomar as reformas que o país precisa. Sem falar que também diminui bastante o risco de impeachment, que assustou o mercado\", afirmou. Tito Gusmão, CEO da Warren Gestão de Patrimônio, também destacou o risco menor de impeachment. \"Não que o mercado goste ou não de Bolsonaro, mas um processo de impeachment seria algo demorado, tenso e que traria muita volatilidade\", disse. Os desdobramentos políticos, porém, continuam sendo vistos como motivo de cautela, com expectativa de manifestações nas ruas no fim de semana. O presidente Jair Bolsonaro voltou a chamar os manifestantes de grupos pró-democracia contrários ao seu governo de \"marginais\" e \"terroristas\" nesta sexta-feira, e pediu que as forças de segurança do país atuem contra as manifestações marcadas para domingo se os grupos \"extrapolarem\" os limites. Dólar acumula alta de 24% no ano Apesar das quedas recentes, o dólar acumula alta de 24,29% em 2020, afetado por um cenário de incertezas políticas, juros baixos e fortes impactos econômicos causados pela pandemia de coronavírus. Para os mercados, ainda é difícil dizer se o real deve manter a recuperação das últimas semanas. Riscos negativos, como a possibilidade de uma segunda onda de infecções por covid-19 e incertezas políticas, permanecem no horizonte. A Bolsa acumula queda de 18,17% no ano. *Com Reuters Os 5 hábitos financeiros que devemos manter após a quarentena As mais lidas agora Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair Na crise do coronavírus, é melhor investir em imóveis ou em FIIs? Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho Coronavírus Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações UOL Economia Dólar tem maior queda semanal desde 2008 e fecha abaixo de R$ 5; Bolsa sobe 05/06/2020 17h13 Reuters CORREÇÃO-Com Congresso focado na pandemia, agenda legislativa de Guedes segue congelada 05/06/2020 16h10 Estadão Conteúdo Varejo de SP tem perdas de R$ 16 bi durante quarentena, diz Fecomercio 05/06/2020 15h14 Reuters Ações europeias acumulam expressivos ganhos com recuperação de segmentos cíclicos 05/06/2020 14h23 Reuters BNDES vai oferecer linha de crédito para fornecedores de grandes empresas 05/06/2020 13h40 Reuters Real atinge nível extremo de desvalorização, mas fundamento melhora, diz FGV 05/06/2020 11h40 UOL Economia Dólar cai mais de 3% e opera abaixo de R$ 5; Bolsa sobe 2,2% 05/06/2020 10h27 Reuters Taxa de desemprego nos EUA recua inesperadamente em maio e empolga Trump 05/06/2020 09h54 UOL Economia Dólar cai 1,25%, vendido a R$ 5,068; acompanhe 05/06/2020 09h39 Finanças Pessoais - Investimentos A crise raspou seu cofrinho para emergências? Saiba poupar tudo de novo 05/06/2020 08h08 Reuters Índices acionários da China encerram melhor semana em 3 meses com expectativa por suporte 05/06/2020 07h32 Estadão Conteúdo Principal Comitê da Câmara dos EUA se opõe a acordo comercial com Brasil 05/06/2020 07h01 ver mais PUBLICIDADE"}
