{"categorias":[""],"corpora":"Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid\nVocê já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e adicione uma pandemia na situação. A receita resume o efeito que o gás lacrimogêneo lançado pela polícia em manifestações pode provocar no corpo humano em tempos de coronavírus, deixando o organismo ainda mais vulnerável.\nCom ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid - 06/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Policiais lançam bombas de gás lacrimogêneo em manifestantes Imagem: ALEXANDRE MOREIRA/ ESTADÃO CONTEÚDO 00:00 Janaina Garcia Colaboração para Tilt 06/06/2020 12h50 Sem tempo, irmão Policiais nos EUA usam gás lacrimogêneo para conter distúrbios em atos anti-racistas No meio de pandemia respiratória, segundo especialistas, estratégia pode ser perigosa Agente químico pode causar danos aos pulmões, no longo prazo Também pode enfraquecer capacidade do corpo de impedir covid Você já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e adicione uma pandemia na situação. A receita resume o efeito que o gás lacrimogêneo lançado pela polícia em manifestações pode provocar no corpo humano em tempos de coronavírus, deixando o organismo ainda mais vulnerável. O alerta foi feito por especialistas à agência de jornalismo investigativo ProPublica. Para eles, o gás lacrimogêneo não é seguro, traz consequências à saúde a longo prazo e prejudica aqueles que não são os alvos pretendidos, como pessoas em casas e lojas. Relacionadas Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Formações de mais de 70 km de diâmetro: veja dez maiores crateras da Terra Receba notícias de Tilt em seu WhatsApp O uso do gás lacrimogêneo por parte de policiais tem sido uma constante na onda de manifestações contra o racismo nos EUA na última semana, motivados pelo assassinato do ex-segurança negro George Floyd por um policial branco em Minneapolis, no último dia 25 de maio. Afinal, o que é o gás lacrimogêneo? Esse gás é o termo genérico para uma classe de compostos que causam uma sensação de queimação. Nos EUA, a maioria das agências policiais o usa na forma do produto químico CS (2-clorobenzilideno malononitrilo), que ativa os mesmos receptores de dor no corpo humano acionados pela ingestão de wasabi. A diferença, alertou à ProPublica Sven-Eric Jordt, professor de anestesiologia na Universidade de Duke (EUA), é que o CS consegue ser 100 mil vezes mais ardente que o wasabi. Apesar de ser utilizado também como spray, a forma de gás lacrimogêneo do CS é um pó que é aerossolizado no momento em que a lata ou granada que o contém explode. Ao entrar em contato com a pele ou com os olhos, é especialmente doloroso. Uma vez inalado, a dor causada por ele leva à tosse. Isso faz com que membranas mucosas dos olhos, nariz, boca e pulmões —as camadas das células que ajudam a proteger as pessoas contra vírus e bactérias— sejam prejudicadas. PM dispersa mamifestantes na avenida Paulista, em São Paulo, com bombas de gás lacrimogêneo Imagem: Thaís Haliski/UOL Racismo estrutural e 2ª onda de covid Para o alergista e imunologista Purvi Parikh, da Faculdade de Saúde Langone, da Universidade de Nova York, o uso indiscriminado de gás lacrimogêneo na pandemia pode deixar mais vulneráveis integrantes das comunidades negras - os quais justamente estão nas ruas reivindicando o fim da violência, mas que também são maioria entre os internados com covid. Como imunologista, isso me assusta. Acabamos de passar por brutais dois meses e estou realmente com medo de que isso traga uma segunda onda [da covid-19] mais cedo Purvi Parikh, imunologista O clínico e pesquisador Joseph Nwadiuko, da Universidade da Pensilvânia (Upenn), afirmou que, na UTI (Unidade de Terapia Intensiva) em que trabalha, 13 dos 15 pacientes com coronavírus são negros. \"Minha preocupação é que um dos efeitos agravantes do racismo estrutural seja uma segunda onda de pacientes negros, incluindo aqueles que estavam por aí defendendo suas vidas\", advertiu. Um grupo de 1.300 profissionais de saúde nos EUA assinou, na última terça (2) uma carta aberta pedindo que as polícias parem de usar \"gás lacrimogêneo, fumaça ou outros irritantes respiratórios, o que poderia aumentar o risco de covid-19, tornando o trato respiratório mais suscetível à infecção, exacerbando a inflamação existente e induzindo a tosse.\" Mais riscos à saúde Em espaços fechados ou menos ventilados —como túneis —, o gás lacrimogêneo pode causar envenenamento grave com chances de cegar ou causar queimaduras químicas e insuficiência respiratória. O alerta, nesse caso, é do CDC (Centro de Controle e Prevenção de Doenças), agência do Departamento de Saúde e Serviços Humanos dos Estados Unidos. Parikh destaca que tanto o gás quanto o vírus causam inflamação nos pulmões. \"Qualquer coisa irritante pode causar a mesma resposta inflamatória. Seus pulmões podem se encher de muco, o que pode tornar a respiração difícil. Os músculos estreitam; é quase como respirar através de um canudo\", comparou. Em asmáticos e pacientes com outras doenças respiratórias, a ingestão de gás lacrimogêneo pode desencadear um ataque de asma ou enfraquecer a capacidade do corpo de impedir a covid. Você não escapa mesmo em casa Não são apenas os manifestantes os únicos postos em risco: não faltam relatos de que o gás acabou atingindo também residências e empresas. É o caso da jovem Amira Chowdhury, estudante de direito da Universidade da Pensilvânia, na Filadélfia. Ela participou de um protesto contra a violência policial, na segunda-feira (1º), usando máscara para proteger a si mesma e a outras pessoas contra o coronavírus. Teve de tirá-la para conseguir respirar, depois que a polícia usou o gás. No mesmo dia, à noite, sentiria novamente o desconforto dentro de sua própria casa: a polícia havia lançado o artefato contra manifestantes no bairro predominantemente negro no oeste da cidade, onde Amira vive. \"Eu não posso estar em minha própria casa sem escapar da violência do estado\", concluiu. As mais lidas agora Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Ciência Fique por dentro Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência Como um estudo sobre cloroquina chacoalhou o mundo e caiu no descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 Com ardência de 100 mil wasabis, gás lacrimogêneo prejudica combate à covid Você já chorou de ardência comendo a raiz forte wasabi em pratos japoneses? Pois multiplique isso por 100 mil e... 06/06/2020 12h50 Sucesso, série 'Cosmos' volta (ainda) mais necessária e projeta nanonaves Quando a primeira edição da série 'Cosmos' foi ao ar em 1980, sob a batuta do icônico astrônomo Carl Sagan, o... 06/06/2020 04h00 O que são eclipses? Veja como Sol, Terra e Lua se unem neste fenômeno Eles despertam fascínio em muita gente, mas já foram associados a catástrofes das mais variadas. Atualmente... 05/06/2020 18h11 Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira O mês de junho acabou de começar e ele nos presenteia com um eclipse lunar penumbral nesta sexta-feira (5). Com... 05/06/2020 04h00 Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Classificado como potencialmente perigoso pela Agência Espacial Americana (Nasa), o asteroide 163348 (2002 NN4)... 04/06/2020 17h07 Se o coronavírus fosse do tamanho de uma pessoa? Se o coronavírus fosse do tamanho de uma pessoa, a pessoa seria do tamanho do planeta terra. Redondo, diga-se de... 04/06/2020 16h10 Um alerta de como a população pobre é a mais vulnerável nas epidemias Uma das revistas mais importantes do mundo cobrindo nosso trabalho, todo feito no Brasil. Um alerta de como a... 04/06/2020 16h04 SpaceX e Elon Musk ajudam ou atrapalham o desenvolvimento da ciência? A história todos já conhecem. No último dia 30, após uma tentativa de lançamento interrompida pelo mau tempo, a... 04/06/2020 04h00 Vai rolar: com tesão e ciência, sexo no espaço caminha para virar realidade 1979, menos de cinco anos depois do fim da corrida espacial, é possível ver roupas flutuando pela base espacial.... 04/06/2020 04h00 Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Erva-baleeira, Maria-milagrosa. Guarde os nomes dessa planta, pois pesquisadoras brasileiras descobriram que ela... 04/06/2020 04h00 Átomos que fritam ovo sem grudar: entenda as panelas antiaderentes Tem muita gente que desiste de cozinhar só de pensar no trabalho de limpar as panelas ou tirar aquele grude da... 04/06/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios\npós semanas de assumir uma batalha contra a desinformação online, alertando empresas que anunciavam em um site que espalha fake news, o perfil de Twitter Sleeping Giants Brasil obteve algo que seus c...\nSleeping Giants muda alvo, e 2º site de fake news também perde anúncios - 05/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios Página principal do perfil do Twitter Sleeping Giants Brasil Imagem: Reprodução/Twitter @slpng_giants_pt 00:00 Helton Simões Gomes De Tilt, em São Paulo 05/06/2020 15h42 Após semanas de assumir uma batalha contra a desinformação online, alertando empresas que anunciavam em um site que espalha fake news, o perfil de Twitter Sleeping Giants Brasil obteve algo que seus criadores chamaram de \"vitória parcial\". O Jornal da Cidade Online (JCO), alvo inicial da conta, desativou sua adesão à plataforma de publicidade programática do Google, que injetava dinheiro na página. Com isso, a conta mudou o foco e passou a mirar outro site notório por espalhar notícias e teorias falsas, o Conexão Política. Menos de 24 horas após o início da nova investida, o site retirou sua ferramenta de publicidade. Relacionadas Pandemia da ignorância: emburrecemos na última década ou é só mais acesso? Como Bill Gates virou para-raios de teorias da conspiração e fake news Receba notícias de Tilt em seu WhatsApp Em meio a isso, o Sleeping Giants também pressiona outros serviços que remuneram esses sites, como plataformas de financiamento coletivo e de streaming de vídeo, como YouTube e Twitch. O novo alvo A guinada na atuação do perfil veio na segunda-feira (1º), quando constatou que o JCO deixou de veicular anúncios distribuídos pelo Google por meio do serviço Adsense. Nesta plataforma, marcas escolhem o tipo de público que desejam atingir na internet com seus anúncios. A partir daí, a ferramenta distribui as propagandas em sites que o algoritmo julga ter propostas parecidas com a do anunciante. As empresas recebem relatórios com os sites que receberam anúncios e até podem escolher páginas ou segmentos de páginas específicos em que suas propagandas não devem figurar. Ainda assim, muitas delas se mostraram surpresas após o Sleeping Giant Brasil mostrar que financiam com verba publicitária o Jornal da Cidade Online, uma página já foi condenada por espalhar fake news. Boa noite pessoal, recebemos várias mensagens diretas de seguidores afirmando que o primeiro site alvo do movimento está sem anúncios, ou seja, optou hoje por retirar o adsense da página. Não sabemos o motivo, provavelmente estamos atrapalhando alguma coisa! Sleeping Giants Brasil A Tilt, os criadores do perfil preferiram amenizar a simbologia do fato. Não há mais anúncios. É uma vitória meio parcial. A retirada do Adsense não foi mérito nosso e, sim, descrédito deles Durante dois dias, o perfil enfrentou um período incerto. Passou a compartilhar textos de agências de checagem de fatos e posts de outros usuários contestando sites de financiamento coletivo —ou \"vaquinha online\"— que repassaram dinheiro a grupos de apoio ao presidente Jair Bolsonaro. A partir da quarta-feira (3), escolheu seu novo alvo: o Conexão Política, que nasceu como perfil no Twitter, mas virou uma página na internet de disseminação de conteúdo recheado de fake news. Não podíamos ficar parados após a desmonetização do nosso primeiro site alvo, então hoje anunciamos o segundo foco do movimento: CONEXÃO POLÍTICA. ? #SleepingGiantsBrasil Segue o fio com o dossiê sobre o site pic.twitter.com/C58OOL85YL -- Sleeping Giants Brasil (@slpng_giants_pt) June 3, 2020 O anúncio da mudança de rota foi feito com certa produção. O Sleeping Giants Brasil publicou um vídeo em que surgia a imagem do site JCO, seguida de uma tela de TV indicando que a programação fora tirada do ar. Na sequência, emergia a página do Conexão Política. Os criadores do Sleeping Giants Brasil já haviam informado a Tilt que tem uma lista de pouco mais de 100 sites que espalham fake news e são alvos em potencial. O novo alvo, porém, não resistiu muito. Pouco mais de 24 horas depois do início da exposição de marcas que anunciavam nele, o Conexão Política abriu mão do Adsense. Vamos continuar fiscalizando o site, assim como o primeiro, para que os anúncios não voltem mais a aparecer visto que usaram a mesma tática. Continuaremos agradecendo as empresas que já se posicionaram. CONTINUEM FIRMES ?#SleepingGiantsBrasil pic.twitter.com/XOLPViby0M -- Sleeping Giants Brasil (@slpng_giants_pt) June 5, 2020 Neste meio tempo, algumas das empresas que se comprometeram a evitar direcionar verba publicitária para o site foram Telecine, SanarFlix, Sky, Toroinvest, Catho, Acer, LinkedIn e Neon. Até o escritor Eduardo Moreira, autor dos bestsellers \"Desigualdade\" e \"O que os donos do poder não querem que você saiba\", retirou anúncios do site. Com o segundo round chegado ao fim, o perfil passou a cobrar o Google porque o canal do YouTube Xbox Mil Grau propaga discursos racistas. Nos últimos dias, os youtubers responsáveis por ele foram alvo de uma campanha de repúdio online que levou outras plataformas a suspenderem sua conta. Nesta sexta-feira (5), o YouTube informou que os vídeos ofensivos do Xbox Mil Grau foram retirados, e o canal deixou de fazer parte do programa que destina verba publicitária a criadores. As mais lidas agora 400 km em 19h? Por que demora para a cápsula chegar à Estação Espacial? SpaceX é exemplo de GovTech que trouxe inovação da relação público-privado Asteroide do tamanho de campo de futebol passará perto da Terra no sábado Fique por dentro Mídia e Marketing Negócios Redes sociais Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Após pressão, Zuckerberg diz que reverá regras sobre moderação do Facebook O CEO do Facebook, Mark Zuckerberg, chefe do Facebook, quer revisar as regras da rede social que permitiram que... 06/06/2020 16h07 Diversão na quarentena: veja 10 brincadeiras para realizar no Instagram Está entediado de ficar em casa sem fazer nada? Acessar o Instagram pode te ajudar a animar a sua quarentena.... 06/06/2020 04h00 Sleeping Giants muda alvo, e 2º site de fake news também perde anúncios Após semanas de assumir uma batalha contra a desinformação online, alertando empresas que anunciavam em um site... 05/06/2020 15h42 Do Anonymous ao covid, uso de máscara vai mudar a lógica de nossas relações Em 2010 fiz algumas conferências em Dublin com um professor japonês, tradutor das obras de Freud para aquele... 05/06/2020 04h00 Snapchat para de promover conta de Trump por \"incitar violência\" A Snap afirmou que não vai mais promover a conta do presidente dos Estados Unidos, Donald Trump, na seção Discover 03/06/2020 17h07 Em meio a crise com redes sociais, Trump usa app próprio em campanha Caso o presidente dos Estados Unidos, Donald Trump, e o Twitter acabem por se separar, sua campanha tem um plano... 02/06/2020 19h23 Senado adia votação da lei das fake news nas redes sociais O Senado tirou da pauta de votação desta terça-feira (2) o polêmico projeto de lei de combate às fake news nas... 02/06/2020 14h48 Blackout Tuesday apoia causa negra nas redes sociais; veja como participar Na manhã desta terça-feira (2), você deve ter se surpreendido com seu feed do Instagram inundado por diversos... 02/06/2020 12h31 Queria dar esperança, diz ilustradora de HQ sobre morte da avó por covid Uma thread contando a história de uma ilustradora que enfrentou a covid-19 com sua família deixou a timeline... 02/06/2020 09h54 Senado deve votar lei das fake news, que criminaliza uso de conta falsa O Senado deve votar nesta terça-feira (2) o polêmico projeto de lei que pretende transformar em crime o uso de... 02/06/2020 04h00 Ordem de Trump ainda tem um longo caminho para mudar redes sociais de vez Após ter dois tuítes marcados como possivelmente enganosos no Twitter, o presidente norte-americano, Donald Trump, 01/06/2020 15h01 Sob pressão, PL das fake news nas redes sociais deixa desinformação de lado O polêmico projeto de lei construído pelos deputados Felipe Rigoni (PSB-ES), Tábata do Amaral (PDT-SP) e pelo... 01/06/2020 13h13 ver mais PUBLICIDADE"}
