{"categorias":[""],"corpora":"Em feira popular do NE, eles aprenderam na marra a vender roupa online\niz a canção imortalizada por Luiz Gonzaga que \"de tudo que há no mundo, nela tem pra vender.\" A música se refere à tradicional feira de Caruaru, no Agreste de Pernambuco, que tem mais de 200 anos de ...\nCoronavírus: Em feira popular do NE, eles aprenderam na marra a vender roupa online PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Em feira popular do NE, eles aprenderam na marra a vender roupa online Comerciantes da Feira da Sulanca, em Caruaru, entregam pedidos da feira virtual Imagem: Arnaldo Félix/Prefeitura de Caruaru 00:00 Carlos Madeiro Colaboração para o UOL, em Maceió 06/06/2020 04h00 Diz a canção imortalizada por Luiz Gonzaga que \"de tudo que há no mundo, nela tem pra vender.\" A música se refere à tradicional feira de Caruaru, no Agreste de Pernambuco, que tem mais de 200 anos de história e, pela primeira vez, está suspensa há mais de dois meses por conta da pandemia de coronavírus. O jeito de sobreviver e evitar a quebradeira geral foi fazer vendas online. O problema é que a maioria dos feirantes não fazia ideia de como realizar isso. Muitos não tinham nem redes sociais e tiveram de aprender na marra. O local é uma mistura de shopping ao céu aberto e feira-livre. Reúne diferentes feiras, cada uma especializada num tipo de artigo. Tem roupas, calçados, artesanato (barro, couro, bordados), bijuterias, eletrônicos, gastronomia (sarapatel, buchada, carne de sol), frutas e verduras, ferragens, cama, mesa e banho, entre muitos outros itens. Relacionadas Associação quer emprestar R$ 15 mil, mas não acha empresas com nome limpo Torta drive-thru, pizza com sachê de gel, escudo antivírus: comércio inova Pequeno negócio: 10 dicas para sobreviver em meio à crise do coronavírus Inexperiência digital O setor de roupas é chamado de Feira da Sulanca. Sem ter como vender a produção de roupas na região, feirantes começaram a buscar algo inédito para a maioria: usar ferramentas tecnológicas para fazer e-commerce. Para isso, eles tiveram de vencer o desconhecimento e a inexperiência com o mundo digital, e aos poucos comemoram bons resultados da recém-criada \"Sulanca Delivery\". Na Sulanca de Caruaru, o carro-chefe são as roupas produzidas no polo de confecções do Agreste (que inclui Caruaru, Toritama e Santa Cruz do Capibaribe) e vendidas para lojistas de todo o país que visitavam o local. R$ 20 milhões faturados em um mês Somente em maio, a versão virtual da feira faturou R$ 20 milhões com as vendas. Antes da pandemia, a feira ocorria uma vez por semana e levava de 30 mil a 40 mil pessoas por edição. \"Nessa época de São João e no fim de ano, esse número chega a 60 mil, 70 mil pessoas\", afirma Pedro Moura, presidente da Associação de Sulanqueiros de Caruaru. Segundo a associação, cada feira tem um faturamento médio de R$ 30 milhões, chegando a mais de R$ 50 milhões nas feiras especiais. Perto do que movimentava, o valor ainda é baixo, mas graças à modalidade os sulanqueiros estão conseguindo vender suas peças e garantir seu sustento. Pedro Moura Não tinham nem redes sociais Pedro Moura conta que os feirantes precisaram mergulhar em um mundo novo para se adaptar à pandemia. \"As pessoas estão vendendo via redes sociais, pelo Whatsapp. É uma novidade para quase todos, mas eles estão conseguindo\", diz. Mas isso não ocorreu do dia para noite. O primeiro desafio para retornarem as vendas foi ingressar no mundo virtual —a maioria dos feirantes e suas marcas nem sequer mantinham redes sociais. O feirante Alessandro de Vasconcelos disse que chegou a entrar em desespero nos dois meses rm que não vendeu nada. \"Quando começou essa onda [do coronavírus], a gente não vendeu nada. O que vendeu na última feira foi com o que a gente conseguiu comer nesse tempo. Não tinha venda de jeito nenhum\", afirma. Foi então que Vasconcelos decidiu fazer um Instagram para sua marca, a Kattixo Jeans. Nunca tinha vendido nada pelo Instagram. Criamos e começaram umas vendas, mas muito tímidas, coisas aqui em Caruaru mesmo: era uma menina que queria um short, a a gente ia levar. Aí então começamos a divulgar, comecei a distribuir meu cartão, e o pessoal começou a pedir. E bateu junto com a ideia da prefeitura de colocar a gente no polo, que ficou muito bom. É graças a isso que a gente está conseguindo escapar. Alessandro de Vasconcelos Vendas não chegam a 20% do que eram Apesar de conseguir sobreviver, ele ressalta que as vendas estão em quantidade muito menor que em época de feira tradicional. Não chega a 20% do que a gente vendia. Antigamente um cliente pedia 200 peças, a gente preparava do 36 ao 44, em pacotes de 10. Hoje ele está pedindo um pacote sortido de 10, 20 peças. Veja a diferença\", explica. Alessandro de Vasconcelos Com 15 anos de feira da Sulanca, Aldo José também lembra que nas duas primeiras semanas de feira suspensa ficou sem vender nada. Ele é o proprietário da Delta Surf Wear, que produz camisas masculinas com personagens e macacões e vestidos femininos. Antes da covid-19, apenas 10% de seus negócios eram fechados por Whatsapp —e todos com clientes que ele já havia fidelizado. Vendemos para todo o Brasil, e aí veio aquela parada total. De repente tive a ideia de montar grupos de Whatsapp de fornecedores e compradores. Tivemos alguns percalços, mas é tudo fácil. Basta persistir. Aldo José Vendas boas, mas com lucro menor Segundo ele, as vendas do momento \"estão superando o esperado\". Não pensava em vender tanto pelo momento que vivemos\", diz, citando que, por semana, está entregando em média 70 pedidos. \"São vendas de atacado, o que gera um volume bom. Só atendemos acima de 20 peças. Aldo José Para quem é vendedor, diz José, a negociação online tem diferenças. Para vender no Whatsapp e fidelizar, a gente já dá o preço do atacado, que é mais barato que a feira, não tem isso de brigar preço com cliente. Você tem de botar o mais barato que você pode. O lucro da gente caiu em torno de 30%. Aldo José Plataforma digital Para ajudar os feirantes, a Prefeitura de Caruaru criou uma plataforma digital que cadastra comerciantes e vendedores. Para garantir a segurança do negócio e da entrega, foi alugado um estacionamento de um centro comercial para receber os ônibus que passaram a ir a Caruaru apenas com motoristas e ajudantes para buscar as mercadorias vendidas de forma digital. Foi aí que nasceu a \"Sulanca Delivery.\" Ônibus chegam a Caruaru só com motorista e ajudantes para buscar mercadorias Imagem: Arnaldo Félix/Prefeitura de Caruaru E o negócio está dando certo. O faturamento praticamente dobrou em quatro edições da feira. A expectativa é que neste mês ainda mais feirantes e compradores se cadastrem e façam negócios. A Sulanca é o pulmão da nossa economia. Devido ao fechamento dela, pensamos em algumas estratégias que pudessem manter a economia girando de alguma maneira, e uma delas tinha a iniciativa de fomentar as vendas online com o público da feira. Daí surgiu a ideia do Delivery Sulanca, que é uma plataforma digital específica para esse fim. Anderson Oliveira, gerente operacional da Unidade de Gestão de Feiras e Mercados da Prefeitura de Caruaru Em meio à pandemia, os sulanqueiros já sabem que a feira nunca mais voltará a ser a mesma após essa incursão no e-commerce. Vão existir duas feiras: a online e a presencial. Quem começou a vender, não vai parar mais. É um caminho sem volta. Pedro Moura Imagem aérea mostra como era a Sulanca de Caruaru antes do coronavírus Imagem: Rafael Lima/Acic Caruaru Especialistas dão dicas para empreender durante a crise Band Entretenimento As mais lidas agora Ninguém voltará para fila do Bolsa Família após fim do auxílio, diz secretário Na crise do coronavírus, é melhor investir em imóveis ou em FIIs? Riqueza de bilionários dos EUA cresce mais de meio trilhão de dólares na pandemia Coronavírus Notícias PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Estadão Conteúdo Conselho diz que não há tempo hábil para Privatizar Cedae 06/06/2020 10h45 Estadão Conteúdo Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano 06/06/2020 07h19 do UOL Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Imposto de Renda Antecipar sua restituição de IR num banco pode aliviar crise, mas tem preço 06/06/2020 04h00 Empregos e Carreiras - do UOL Servidor público no RS faz delivery de currículos para ajudar desempregados 06/06/2020 04h00 Reuters Mansueto vê como 'otimista' a projeção de déficit primário em 10% do PIB 05/06/2020 19h06 do UOL Caixa abre agências amanhã para pagamento de parcela do auxílio emergencial 05/06/2020 18h56 Estadão Conteúdo Deputado pede anulação da transfência de R$ 84 mi do Bolsa Família à Secom 05/06/2020 18h20 do UOL Ricupero diz que comitê dos EUA pode liquidar possíveis negócios com Brasil 05/06/2020 18h16 do UOL Produção de veículos tem queda de 84,4% em maio, diz Anfavea 05/06/2020 17h51 Jose Paulo Kupfer Dinheiro de sobra e otimismo lá fora fazem Bolsa subir e dólar cair 05/06/2020 17h51 ver mais PUBLICIDADE"}
