{"categorias":[""],"corpora":"Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas\nO Grupo Latam Airlines pediu recuperação judicial nos Estados Unidos devido à crise do novo coronavírus. A empresa disse que o pedido não afeta a operação no Brasil, mas a situação gera dúvidas ao consumidor. Quem tem uma passagem comprada será afetado? Dá para cancelar? Se aparecer uma promoção, vale a pena comprar?\nTenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas - 26/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas 00:00 Thâmara Kaoru Do UOL, em São Paulo 26/05/2020 16h38 O Grupo Latam Airlines pediu recuperação judicial nos Estados Unidos devido à crise do novo coronavírus. A empresa disse que o pedido não afeta a operação no Brasil, mas a situação gera dúvidas ao consumidor. Quem tem uma passagem comprada será afetado? Dá para cancelar? Se aparecer uma promoção, vale a pena comprar? O UOL conversou com Fernando Capez, secretário de defesa do consumidor do Procon-SP, e Marcelo Godke, especialista em Direito Comercial e sócio do escritório Godke Advogados, para tirar essas dúvidas. Relacionadas Pedido de recuperação da Latam tem mais chance de dar certo nos EUA Presidente da Latam Brasil rejeita comparação com Avianca e garante voos Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo Tenho passagem comprada. Muda alguma coisa? A Latam afirmou, em nota, que as passagens atuais e futuras serão respeitadas. Segundo Capez, por enquanto, não muda nada para o consumidor. \"Não deve acontecer nada no curto e médio prazos porque a recuperação judicial foi nos Estados Unidos e serve justamente para manter as operações. Não há motivos, nesse momento, para qualquer providência acautelatória dos consumidores\", disse. Ele afirmou que o Procon-SP pedirá uma reunião com a Latam para saber se será necessário tomar alguma medida. Posso cancelar a viagem? Godke diz que a Medida Provisória 925, publicada em março, prevê que o consumidor pode pedir reembolso se quiser desistir da viagem. Porém, as empresas têm até 12 meses para fazer o pagamento, e será preciso observar as regras do serviço contratado. O consumidor pode ter que arcar com alguma multa, a depender do que estava no contrato. E se eu preferir reagendar a viagem? A MP também prevê que o consumidor pode reagendar viagens em até 12 meses, contados da data do voo contratado. Nesse caso, não há penalidades contratuais, como multa. Se já tinha reagendado uma viagem, o que acontece? Por enquanto, nada muda. A viagem na nova data fica mantida. Como ficam os programas de milhas? A Latam informou por nota que vouchers de viagens, pontos e benefícios do programa Latam Pass serão respeitados. Apareceu uma promoção de passagem. Devo comprar? Para Godke, o consumidor terá que avaliar os possíveis riscos. \"A American Airlines, por exemplo, ficou muitos anos em recuperação judicial e continuou voando normalmente. Só que era uma situação específica da companhia, não da economia como um todo. Tudo o que é barato tem o risco maior\", disse. Latam entra com pedido de recuperação judicial Band News As mais lidas agora União recorre a crédito externo para bancar medidas emergenciais Nunca consegue guardar dinheiro? Estas dicas podem te ajudar de verdade Pedido de recuperação da Latam tem mais chance de dar certo nos EUA Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Carla Araújo Ramos defende Forças Armadas, negociações com centrão e nega corrupção 26/05/2020 20h14 do UOL Governo vai disponibilizar lista de quem recebeu auxílio emergencial 26/05/2020 19h33 do UOL Governo cria protocolos para frigoríficos atuarem durante a pandemia 26/05/2020 18h36 Reuters Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro 26/05/2020 18h10 UOL Economia Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% 26/05/2020 17h14 do UOL Pedido de recuperação da Latam tem mais chance de dar certo nos EUA 26/05/2020 17h02 UOL Economia Sem especialização nem direito, periferia sofre mais na crise da covid 26/05/2020 16h07 Da Universa Crise da covid-19 é mais prejudicial a empresas de mulheres, diz pesquisa 26/05/2020 16h05 Todos a Bordo Presidente da Latam Brasil rejeita comparação com Avianca e garante voos 26/05/2020 15h57 0:30 Sadia lança campanha para divulgar linha \"Mac'N Cheese\" 26/05/2020 15h10 Estadão Conteúdo MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde 26/05/2020 15h02 do UOL EUA: Pizza Hut dá 500 mil pizzas grátis para alunos que terminam colegial 26/05/2020 14h52 Carla Araújo Acusação de Witzel é classificada como ridícula por auxiliares de Bolsonaro 26/05/2020 14h02 do UOL Entidades empresariais apoiam ministro e criticam lei ambiental burocrática 26/05/2020 13h39 AFP - Geral Ryanair contestará na justiça europeia resgate da Lufthansa 26/05/2020 13h21 Estadão Conteúdo Fitch corta previsão para PIB do Brasil, de contração de 4% para queda de 6% 26/05/2020 12h42 do UOL MPT pede que Fogo de Chão seja condenada em R$ 70 mi por demissões em massa 26/05/2020 12h14 do UOL 59% dos MEIs não pagaram imposto em março, o maior calote mensal desde 2018 26/05/2020 12h03 Reuters Coronavírus se espalha por plataformas de petróleo no Brasil 26/05/2020 09h50 Reuters Investimentos diretos no Brasil despencam para US$234 mi e têm pior abril em 25 anos 26/05/2020 09h40 Carla Araújo Um dia antes de operação da PF, Flávio divulgou crítica a gastos de Witzel 26/05/2020 09h30 do UOL Combustíveis caem, e 'prévia da inflação' é a mais baixa desde o Plano Real 26/05/2020 09h07 Reuters Vale entra em negociação exclusiva com australiana NCZ para venda de Nova Caledônia 26/05/2020 08h11 do UOL Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo 26/05/2020 07h50 do UOL teste de news 26/05/2020 07h50 Estadão Conteúdo União recorre a crédito externo para bancar medidas emergenciais 26/05/2020 07h02 Estadão Conteúdo 'Investidor externo tem dúvidas sobre avanço de reformas', diz economista 26/05/2020 07h01 Tudo Golpe Semente que cura a Covid-19, e a fé em tempos de pandemia 26/05/2020 05h00 30:31 Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar 26/05/2020 04h01 Econoweek - César Esperandio Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 UOL Notícias - Política Coaf abriu caminho a retrocesso no combate à corrupção, dizem especialistas 26/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em setembro 26/05/2020 04h00 Descomplique Com a crise do coronavírus, vale a pena investir agora? 26/05/2020 04h00 Plano de Carreira - Polito Brasília esconde segredos inimagináveis 26/05/2020 04h00 do UOL Idoso diabético, motorista de app: os dramas de quem teve os R$ 600 negados 26/05/2020 04h00 do UOL Latam pede recuperação judicial nos Estados Unidos 26/05/2020 02h29 do UOL Justiça determina que Caixa prorrogue ou pause dívidas de clientes 25/05/2020 21h56 Estadão Conteúdo Magalu tem alta de 34% nas vendas, mas lucro cai 77%, a R$ 30,8 milhões 25/05/2020 20h35 do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Governo cria protocolos para frigoríficos atuarem durante a pandemia\nDeve ser publicada até amanhã (27) a portaria e a instrução normativa estabelecendo os cuidados que frigoríficos devem manter quanto à covid-19. As regras serão obrigatórias e foram elaboradas em conjunto pelos ministérios da Agricultura, Pecuária e Abastecimento (Mapa) e da Saúde e a Secretaria de Trabalho e Emprego do Ministério da Economia, com a participação da Procuradoria-Geral do Trabalho.\nGoverno cria protocolos para frigoríficos atuarem durante a pandemia - 26/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Governo cria protocolos para frigoríficos atuarem durante a pandemia Ministra da Agricultura, Tereza Cristina Imagem: UESLEI MARCELINO 00:00 Da Agência Brasil 26/05/2020 18h36 Deve ser publicada até amanhã (27) a portaria e a instrução normativa estabelecendo os cuidados que frigoríficos devem manter quanto à covid-19. As regras serão obrigatórias e foram elaboradas em conjunto pelos ministérios da Agricultura, Pecuária e Abastecimento (Mapa) e da Saúde e a Secretaria de Trabalho e Emprego do Ministério da Economia, com a participação da Procuradoria-Geral do Trabalho. O anúncio foi feito pela ministra da Agricultura, Tereza Cristina, em audiência virtual à Comissão Externa do coronavírus da Câmara dos Deputados. Relacionadas Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro Ministro da Infraestrutura diz que monitora situação da Latam Airlines MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde Em menos de um mês, é a segunda vez que o governo se dirige ao setor produtivo de proteína animal por causa da pandemia. No dia 11 de maio, o Mapa publicou o Manual com orientações para frigoríficos em razão da pandemia da covid-19. As 70 medidas descritas no manual são facultativas. De acordo com o Mapa, o Brasil tem conseguido ampliar o mercado para proteína animal apesar da pandemia. Ontem (25), o governo comemorou a decisão da Tailândia de abrir seu mercado para carne bovina com osso, carne desossada e miúdos comestíveis de bovino. Cinco estabelecimentos frigoríficos já foram aprovados para exportar. Nas contas do ministério, mais de 60 mercados externos foram abertos para os produtos agropecuários brasileiros desde janeiro de 2019, o que totaliza mais de 700 habilitações para venda de produtos da cadeia do agronegócio. As mais lidas agora Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% ESPECIAL-Bolsonaro colocou generais para combater coronavírus, e Brasil está perdendo a batalha Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas Coronavírus Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Linha de crédito para micro e pequenas empresas estará disponível em breve, diz secretário 26/05/2020 20h35 Estadão Conteúdo Guaranys: estamos contratando estudos para privatização dos Correios 26/05/2020 20h34 Carla Araújo Ramos defende Forças Armadas, negociações com centrão e nega corrupção 26/05/2020 20h14 do UOL Governo vai disponibilizar lista de quem recebeu auxílio emergencial 26/05/2020 19h33 Reuters Ajuda a Estados e municípios será sancionada na 4ª-feira, diz ministro 26/05/2020 18h10 UOL Economia Dólar emenda quinta queda, de 1,8%, a R$ 5,36; Bolsa cai 0,23% 26/05/2020 17h14 do UOL Pedido de recuperação da Latam tem mais chance de dar certo nos EUA 26/05/2020 17h02 do UOL Tenho passagem da Latam; o que muda com recuperação judicial? Tire dúvidas 26/05/2020 16h38 UOL Economia Sem especialização nem direito, periferia sofre mais na crise da covid 26/05/2020 16h07 Da Universa Crise da covid-19 é mais prejudicial a empresas de mulheres, diz pesquisa 26/05/2020 16h05 Todos a Bordo Presidente da Latam Brasil rejeita comparação com Avianca e garante voos 26/05/2020 15h57 0:30 Sadia lança campanha para divulgar linha \"Mac'N Cheese\" 26/05/2020 15h10 Estadão Conteúdo MP libera R$ 29 bilhões de crédito extra para Cidadania e Saúde 26/05/2020 15h02 do UOL EUA: Pizza Hut dá 500 mil pizzas grátis para alunos que terminam colegial 26/05/2020 14h52 Carla Araújo Acusação de Witzel é classificada como ridícula por auxiliares de Bolsonaro 26/05/2020 14h02 do UOL Entidades empresariais apoiam ministro e criticam lei ambiental burocrática 26/05/2020 13h39 AFP - Geral Ryanair contestará na justiça europeia resgate da Lufthansa 26/05/2020 13h21 Estadão Conteúdo Fitch corta previsão para PIB do Brasil, de contração de 4% para queda de 6% 26/05/2020 12h42 do UOL MPT pede que Fogo de Chão seja condenada em R$ 70 mi por demissões em massa 26/05/2020 12h14 do UOL 59% dos MEIs não pagaram imposto em março, o maior calote mensal desde 2018 26/05/2020 12h03 Reuters Coronavírus se espalha por plataformas de petróleo no Brasil 26/05/2020 09h50 Reuters Investimentos diretos no Brasil despencam para US$234 mi e têm pior abril em 25 anos 26/05/2020 09h40 Carla Araújo Um dia antes de operação da PF, Flávio divulgou crítica a gastos de Witzel 26/05/2020 09h30 do UOL Combustíveis caem, e 'prévia da inflação' é a mais baixa desde o Plano Real 26/05/2020 09h07 Reuters Vale entra em negociação exclusiva com australiana NCZ para venda de Nova Caledônia 26/05/2020 08h11 do UOL Pedido de recuperação da Latam nos EUA expõe vulnerabilidade do setor aéreo 26/05/2020 07h50 do UOL teste de news 26/05/2020 07h50 Estadão Conteúdo União recorre a crédito externo para bancar medidas emergenciais 26/05/2020 07h02 Estadão Conteúdo 'Investidor externo tem dúvidas sobre avanço de reformas', diz economista 26/05/2020 07h01 Tudo Golpe Semente que cura a Covid-19, e a fé em tempos de pandemia 26/05/2020 05h00 30:31 Mídia e Marketing #37: Othon Vela, diretor de marketing do Pão de Açúcar 26/05/2020 04h01 Econoweek - César Esperandio Falsa diversificação da carteira. Não cometa esses erros nos investimentos 26/05/2020 04h00 UOL Notícias - Política Coaf abriu caminho a retrocesso no combate à corrupção, dizem especialistas 26/05/2020 04h00 do UOL Governo paga novo lote da 1ª parcela de R$ 600 para nascidos em setembro 26/05/2020 04h00 Descomplique Com a crise do coronavírus, vale a pena investir agora? 26/05/2020 04h00 Plano de Carreira - Polito Brasília esconde segredos inimagináveis 26/05/2020 04h00 do UOL Idoso diabético, motorista de app: os dramas de quem teve os R$ 600 negados 26/05/2020 04h00 do UOL Latam pede recuperação judicial nos Estados Unidos 26/05/2020 02h29 do UOL Justiça determina que Caixa prorrogue ou pause dívidas de clientes 25/05/2020 21h56 Estadão Conteúdo Magalu tem alta de 34% nas vendas, mas lucro cai 77%, a R$ 30,8 milhões 25/05/2020 20h35 do UOL Cantor Lobão é entrevistado ao vivo nesta terça, às 11h 25/05/2020 19h30 Carla Araújo Antes de nota, Bolsonaro foi sondar opinião de chefes das Forças Armadas 25/05/2020 18h53 do UOL Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Estadão Conteúdo Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 UOL Economia Dólar cai 2%, a R$ 5,458, e Bolsa salta 4,25%, após vídeo de Bolsonaro 25/05/2020 17h12 do UOL Caixa diz que 'zerou' filas nas agências e reforça: 'Não precisa madrugar' 25/05/2020 16h53 do UOL Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 do UOL Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 ver mais PUBLICIDADE"}
