{"categorias":[""],"corpora":"'Bourne': produtor está procurando diretores para 'recomeçar' franquia\nFrank Marshall, produtor da franquia \"Bourne\", contou ao Collider que está planejando um \"recomeço\" para a saga do espião desmemoriado. Marshall disse que está conversando com diretores que possam trazer um novo olhar à história.\n'Bourne': produtor está procurando diretores para 'recomeçar' franquia - 26/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Bourne': produtor está procurando diretores para 'recomeçar' franquia Matt Damon em cena de 'O Ultimato Bourne' (2007) Imagem: Divulgação 00:00 Do UOL, em São Paulo 26/05/2020 09h55 Frank Marshall, produtor da franquia \"Bourne\", contou ao Collider que está planejando um \"recomeço\" para a saga do espião desmemoriado. Marshall disse que está conversando com diretores que possam trazer um novo olhar à história. \"Eu realmente gosto muito dessa franquia, é acho que temos a oportunidade de trazer novos cineastas para ela neste momento\", explicou. \"Espero que possamos encontrar uma nova história para Bourne. Estamos procurando\". Relacionadas Ex-James Bond defende 007 mulher e quer ver Margot Robbie no papel Saga 'Transformers' ganhará novo filme em junho de 2022 'Power Rangers' vai ganhar novo reboot na Paramount, diz site História O último longa da franquia de espionagem foi \"Jason Bourne\", lançado em 2016, que marcou a quarta vez de Matt Damon como o personagem, nove anos depois de \"O Ultimato Bourne\" (2007). Além dos quatro filmes com Damon, a saga contou com o spin-off \"O Legado Bourne\" (2012), estrelado por Jeremy Renner; e com a série \"Treadstone\", que ficou no ar apenas uma temporada, em 2019. As mais lidas agora 'Labirinto 2': sequência do clássico terá diretor de 'Doutor Estranho' Irmãos na Bolívia deixam viúva negra picá-los para 'virar o Homem-Aranha' 'Dark': Terceira e última temporada ganha data de estreia; veja teaser Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Dark': Tudo o que sabemos sobre a terceira temporada da série 26/05/2020 16h36 Mostra de Veneza participa de festival de cinema gratuito no YouTube 26/05/2020 15h45 Morre Richard Herd, o Sr. Wilhelm de 'Seinfeld', aos 87 anos 26/05/2020 15h26 'Last Night in Soho': novo filme de Edgar Wright é adiado para 2021 26/05/2020 14h48 Leo Dias x Anitta: quem pode estrelar a série mais aguardada do momento 26/05/2020 14h12 'Labirinto 2': sequência do clássico terá diretor de 'Doutor Estranho' 26/05/2020 13h54 Festival global de cinema visa romper distâncias impostas pelo coronavírus 26/05/2020 13h25 'It's Always Sunny' é renovada e se torna comédia mais longa da história 26/05/2020 13h00 'Dark': Nós também estamos tentando entender o teaser da última temporada 26/05/2020 12h58 Tapetes vermelhos de Hollywood são repensados em meio ao coronavírus 26/05/2020 11h57 Aguinaldo Silva elogia série Outlander: 'Só Janete Clair faria melhor' 26/05/2020 10h44 Cameron Diaz foca na maternidade, mas considera volta 'seletiva' ao cinema 26/05/2020 10h34 ver mais PUBLICIDADE"}
