{"categorias":[""],"corpora":"Tela Quente exibe hoje (segunda, 11/11) o filme Em Ritmo de Fuga\nA Globo exibe hoje, às 22h21, na Tela Quente, o filme Em Ritmo de Fuga, com Jon Bernthal.\nTela Quente exibe hoje (segunda, 11/11) o filme Em Ritmo de Fuga - 11/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Tela Quente exibe hoje (segunda, 11/11) o filme Em Ritmo de Fuga Cena do filme \"Em Ritmo de Fuga\" Imagem: Divulgação 00:00 Do UOL, em São Paulo 11/11/2019 01h00 A Globo exibe hoje, às 22h21, na Tela Quente, o filme Em Ritmo de Fuga, com Jon Bernthal. O jovem Baby tem uma mania curiosa: precisa ouvir músicas o tempo todo para silenciar o zumbido que perturba seus ouvidos desde um acidente na infância. Excelente motorista, ele é o piloto de fuga oficial dos assaltos de Doc, mas não vê a hora de deixar o cargo, principalmente depois que se vê apaixonado pela garçonete Debora. Em Ritmo de Fuga (2017) Título original: Baby Driver Elenco: Jon Bernthal; Ansel Elgort, Lily James, Kevin Spacey, Jammie Foxx Direção: Edgard Wright Gênero: Ação Comunicar erro As mais lidas agora Os posts do Carluxo depois de Lula solto estão bizarros até pro nível dele Descobrimos várias informações sobre a Hello Kitty que não são fake news Globo quer investir R$ 1 bilhão no Globoplay e em novas tecnologias em 2020 Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Quem de La Casa de Papel que vem ao Brasil você gostaria de encontrar na CCXP? A Netflix anunciou hoje que uma parte do elenco de La Casa de Papel vem ao Brasil em dezembro para participar da... 11/11/2019 19h42 Globo quer investir R$ 1 bilhão no Globoplay e em novas tecnologias em 2020 O presidente executivo do Grupo Globo, Jorge Nóbrega, disse que a empresa pretende investir R$ 1 bilhão no... 11/11/2019 18h52 Gossip Girl: série voltará com personagens negros e LGBTs, diz produtor A série Gossip Girl voltará a ser gravada depois de oito anos — e desta vez com uma mudança necessária: atores... 11/11/2019 15h50 Filme de Scooby-Doo ganha trailer e revela origem da parceria com Salsicha A Warner Bros divulgou hoje no YouTube o primeiro trailer de Scooby! O Filme, nova animação da franquia do icônico 11/11/2019 14h54 Ryan Reynolds e elenco de La Casa de Papel estarão na CCXP A Netflix confirmou, por meio de um \"trailer fake\" postado em suas redes sociais, que Ryan Reynolds e algumas... 11/11/2019 14h18 Você: Netflix divulga data de estreia e poster misterioso com nova vítima A segunda temporada da série Você, da Netflix, deve chegar à plataforma de streaming antes do que os fãs... 11/11/2019 13h56 Felipe Neto diz que Ross seria eleitor do Bolsonaro e resgata polêmica Uma antiga discussão das redes sociais voltou à tona hoje com Felipe Neto. O youtuber classificou cada personagem... 11/11/2019 11h16 Clint Eastwood rejeita deixar estúdio após aviso sobre incêndio florestal Nem mesmo incêndios florestais que atingem recentemente a Califórnia, nos EUA, fazem Clint Eastwood deixar o... 11/11/2019 11h05 Ex diz que Owen Wilson \"nunca conheceu sua filha\" e ironiza papel do ator Ex-namorada de Owen Wilson, a modelo Varunie Vongsvirates afirmou que o ator \"nunca conheceu\" a sua filha e... 11/11/2019 10h18 Indiana Jones e Pulp Fiction têm exibição especial no cinema hoje Os fãs dos icônicos filmes Indiana Jones e Pulp Fiction ganharam um motivo para começar a semana animados. 11/11/2019 09h02 Kevin Hart é aplaudido de pé em primeira aparição pública após acidente Mais de dois meses depois de sofrer um grave acidente de carro, o ator Kevin Hart fez sua primeira aparição... 11/11/2019 07h20 Supernatural: 5 curiosidades sobre Baby, o carro dos Winchester na série Dean e Sam Winchester cruzaram os Estados Unidos dezenas de vezes para caçar monstros nas 15 temporadas de... 11/11/2019 04h00 Sessão da Tarde exibe hoje (segunda, 11/11) o filme Flores de Aço A Globo exibe hoje, às 15h14, na Sessão da Tarde, o filme Flores de Aço, com Queen Latifah. 11/11/2019 01h00 Novo teaser de Westworld tem empresa misteriosa de tecnologia A HBO divulgou um novo teaser da terceira temporada da série Westworld, que será exibida em 2020, e trouxe em seu... 10/11/2019 16h16 Filme \"Midway\" surpreende e derrota \"Doutor Sono\" nas bilheterias dos EUA Em uma vitória surpreendente nas bilheterias dos cinemas, o épico da Segunda Guerra Mundial \"Midway: Uma Batalha... 10/11/2019 15h03 Roman Polanski rejeita acusações de estupro na França e estuda ações legais O cineasta franco-polonês Roman Polanski, acusado pela francesa Valentine Monnier de tê-la estuprado em 1975,... 10/11/2019 12h24 Atriz que trabalhou com Scarlett Johansson e Woody Allen morre aos 13 anos Uma atriz de 13 anos, que ficou conhecida por suas atuações na Broadway morreu esta semana, nos Estados Unidos.... 10/11/2019 10h58 HBO reconstrói aeronaves de Santos Dumont para contar história do aviador Faz mais de um século desde que Alberto de Santos Dumont alçou voo com seu 14 Bis, em 23 de outubro de 1906 - fato 10/11/2019 04h00 The End of the F***ing World 2 é tão sombria, romântica e boa quanto 1º ano A segunda temporada de The End of the F***ing World poderia muito bem não existir. O primeiro ano da série, que... 10/11/2019 04h00 Temperatura Máxima exibe hoje (domingo, 10/11) o filme Peter Pan A Globo exibe hoje, às 14h05, na Temperatura Máxima, o filme Peter Pan, com Garrett Hedlund e Hugh Jackman. 10/11/2019 01h00 Domingo Maior exibe hoje (domingo, 10/11) o filme Caçadores de Emoção A Globo exibe hoje, às 23h16, no Domingo Maior, o filme Caçadores de Emoção - Além do Limitel, com Edgar Ramirez,... 10/11/2019 01h00 Atriz de Big Bang Theory diz que ela e marido amam viver em casas separadas A atriz Kaley Cuoco, de Big Bang Theory, se casou há pouco mais de um ano, mas ainda não vive na mesma casa que o... 09/11/2019 17h18 Supernatural anuncia data de seu último episódio A emissora CW anunciou quando vai ao ar o último episódio de Supernatural. Os fãs da série podem marcar na agenda: 09/11/2019 13h40 Woody Allen chega a acordo com a Amazon e encerra ação milionária O cineasta Woody Allen chegou a um acordo na noite de sexta-feira e encerrou uma disputa judicial com a Amazon,... 09/11/2019 12h47 Tela Máxima exibe hoje (sábado, 9/11) É Pura Sorte, com Danny Glover A Record exibe hoje, às 23h, no Tela Máxima, o filme É Pura Sorte. 09/11/2019 01h00 Supercine exibe na madrugada de amanhã (domingo, 9/11) o filme Os Parças A Globo exibe na madrugada de amanhã, às 0h34, no Supercine, o filme Os Parças, com Tom Cavalcante, Whindersson... 09/11/2019 01h00 Cine Aventura exibe hoje (sábado, 9/11) O Sócio, com Whoopi Goldberg A Record exibe hoje, às 15h, no Cine Aventura, o filme O Sócio, com Whoopi Goldberg. 09/11/2019 01h00 Marvel encontra roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua A Marvel encontrou seus roteiristas para as séries Mulher-Hulk e Cavaleiro da Lua, que serão lançadas no Disney+. 08/11/2019 21h00 Atriz que interpretou atiradora em filme é acusada de matar tio a tiros Uma atriz que interpretou uma atiradora em um filme de terror independente é acusada de matar seu tio a tiros. A... 08/11/2019 20h23 Francesa acusa Polanski de estuprá-la em 1975 A francesa Valentine Monnier acusou hoje Roman Polanski de tê-la estuprado em 1975 na Suíça, quando ela tinha 18... 08/11/2019 19h36 Frozen 2: Kristen Bell diz que deu spoilers do filme para seus filhos Kristen Bell, que faz a voz de Anna em Frozen 2, afirmou que deu spoilers para seus filhos. O filme estreia nos... 08/11/2019 17h52 Animais Fantásticos: Petição pede Fernanda Montenegro em filme no Rio Bastou a Warner Bros. anunciar que o terceiro filme de Animais Fantásticos se passará no Rio de Janeiro que os fãs 08/11/2019 16h24 Frozen 2: Primeiras reações falam em filme mais sombrio e emocionante A expectativa para a sequência do filme Frozen é grande e, de acordo com a imprensa que acompanhou as primeiras... 08/11/2019 14h02 Como o \"Skol latão\" pode ter ido parar na série de Momoa Quem chegou ao terceiro episódio de See, série do Apple TV+ estrelada por Jason Momoa, tomou um susto: em meio ao... 08/11/2019 04h00 Sessão da Tarde exibe hoje (sexta, 8/11) Incontrolável A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Incontrolável, com Denzel Washington e Chris Pine. 08/11/2019 01h00 Kristen Bell voltará a ser narradora de Gossip Girl em reboot da HBO A atriz Kristen Bell acertou para voltar a ser a narradora de Gossip Girl em reboot da série no HBO Max,serviço de 07/11/2019 23h35 Barrados no Baile: revival é cancelado após primeira temporada pela Fox A emissora norte-americana Fox informou hoje que o revival de Barrados no Baile, que atende pelo título de... 07/11/2019 21h07 Disney lança Frozen 2, uma sequência congelantemente épica A rainha Elsa e a princesa Anna retornam seis anos após o sucesso Frozen, numa sequência que seus criadores... 07/11/2019 18h26 Zoe Saldana estrelará minissérie da Netflix baseada em best-seller Zoe Saldana (Avatar, Guardiões da Galáxia, entre outros) estrelará uma minissérie da Netflix baseada no... 07/11/2019 16h50 Séries de TV dos EUA nunca tiveram tantos personagens LGBTQ, diz relatório Séries como \"Batwoman,\" \"Pose\" e \"Euphoria\" fizeram o número de personagens lésbicas, gays e transgêneros na... 07/11/2019 15h20 Um Passado de Presente: Vanessa Hudgens atropela um cavaleiro em trailer A Netflix divulgou hoje o trailer de sua nova comédia romântica, já em clima de Natal. Um Passado de Presente traz 07/11/2019 15h02 Criador de Jogos Mortais reinventa o terror O Homem Invisível; veja trailer 07/11/2019 13h19 O Homem Invisível: Veja 1º trailer de nova adaptação do clássico do terror A nova adaptação de O Homem Invisível ganhou hoje seu primeiro trailer. O filme é um dos grandes clássicos do... 07/11/2019 13h02 Marvel faz cinema? Posição de Scorsese divide Hollywood A rejeição de Martin Scorsese aos filmes da Marvel ao afirmar que \"não são cinema\", dividiu Hollywood, os... 07/11/2019 12h28 Soul: Jamie Foxx volta a ser alma em teaser de novo filme da Pixar Chorou com Divertida Mente e o último Toy Story? Prepare-se, pois a Pixar parece pronta para emocionar a todos nós 07/11/2019 10h45 Atriz se diz lisonjeada ao ser confundida com namorada de Keanu Reeves O namoro de Keanu Reeves e Alexandra Grant mexeu com o noticiário de celebridades, e a notícia atingiu até quem... 07/11/2019 09h01 Will Smith faz vlog de sua 1ª colonoscopia e descobre pólipo pré-canceroso Bem-humorado e sempre com uma piada na ponta da língua, Will Smith surpreendeu seus seguidores com sua última... 07/11/2019 08h48 Netflix vai investir mais de US$ 15 bilhões em conteúdo e mira em animações A Netflix espera investir US$ 15 bilhões em programação este ano, o que coloca pressão sobre seus rivais de... 07/11/2019 07h48 ver mais"}
