{"categorias":[""],"corpora":"Bolívia terá novas eleições em janeiro, promete futura presidente interina\nLa Paz, 12 Nov 2019 (AFP) - A futura presidente interina da Bolívia, segundo a ordem constitucional, a senadora Jeanine Añez, disse nesta segunda-feira que serão convocadas eleições depois da renúncia de Evo Morales, para que \"em 22 janeiro já tenhamos um presidente eleito\".\nBolívia terá novas eleições em janeiro, promete futura presidente interina - 11/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Bolívia terá novas eleições em janeiro, promete futura presidente interina 00:00 11/11/2019 20h56 La Paz, 12 Nov 2019 (AFP) - A futura presidente interina da Bolívia, segundo a ordem constitucional, a senadora Jeanine Añez, disse nesta segunda-feira que serão convocadas eleições depois da renúncia de Evo Morales, para que \"em 22 janeiro já tenhamos um presidente eleito\". \"Vamos convocar eleições com personalidades comprovadas, que realizem um processo eleitoral que reflita o desejo e o sentimento de todos os bolivianos\", disse à imprensa na entrada da Assembleia Legislativa de La Paz a segunda vice-presidente do Senado, a quem corresponde a presidência interina após a renúncia de todos que estavam antes na linha de sucessão. \"Já temos um calendário. Acredito que a população grita para que no dia 22 de janeiro haja um presidente eleito\", disse Añez sobre a data prevista para a posse do próximo presidente. A renúncia de Evo Morales, que nesta segunda-feira chamou dirigentes opositores de \"racistas e golpistas\", deixou um vácuo de poder como resultado de três semanas de protestos desencadeados por eleições supostamente irregulares pelas quais o primeiro presidente indígena da Bolívia teria buscado se perpetuar no poder. A secretaria geral da OEA se manifestou nesta segunda-feira contra \"qualquer saída inconstitucional\" e pediu ao Poder Legislativo que organize novas eleições, depois das realizadas em 20 de outubro, impugnadas pela oposição e pelo organismo regional com sede em Washington. A oposição denunciou uma fraude eleitoral depois da interrupção abrupta da publicação dos resultados da contagem quando se antecipava um segundo turno, criando uma situação de facto na Bolívia a partir daquele momento. Em um comunicado, o gabinete do secretário geral da OEA, Luis Almagro, pediu ao Poder Legislativo da Bolívia reunir-se \"de forma urgente\" para \"assegurar o funcionamento institucional e nomear novas autoridades eleitorais que garantam um novo processo eleitoral\". O ex-presidente aymara de 60 anos enviou um tuíte da região cocaleira de Chapare, no centro do país, onde se refugiou após sua surpreendente renúncia no domingo, horas depois de convocar novas eleições após as \"graves irregularidades\" denunciadas pelos observadores de a OEA nas eleições de 20 de outubro. \"Que eles assumam a responsabilidade de pacificar o país e garantir a estabilidade política e a convivência pacífica de nosso povo\", tuitou Morales. \"(O ex-presidente Carlos) Mesa e (o líder da direita Luis Fernando) Camacho, discriminadores e conspiradores, passarão para a história como racistas e golpistas\", acrescentou. - Reunião da OEA -Sob uma garoa persistente, La Paz amanheceu na segunda-feira com menos bloqueios nas ruas do centro do que nos dias anteriores, mas com um serviço de transporte público reduzido e com a rede de teleféricos paralisada, obrigando milhares de trabalhadores a caminhar longas distâncias para chegar ao trabalho. Muitas lojas permaneceram fechadas por medo de saques ocorridos no domingo à noite em alguns bairros na parte sul de La Paz e na cidade vizinha de El Alto. O chefe da polícia de La Paz pediu nesta segunda-feira a ajuda das Forças Armadas para deter a onda de violência gerada por partidários de Morales. \"Ao comandante das Forças Armadas peço que intervenha: meu general Williams Kaliman, peço que intervenha porque a polícia boliviana foi superada\", declarou o coronel José Barrenechea. Quartéis da polícia em algumas cidades do país foram queimados e saqueados por partidários do ex-presidente, enquanto uma coluna com centenas de manifestantes pró-Morales segue para La Paz a partir da vizinha cidade de El Alto. Morales renunciou sob pressão das Forças Armadas, da polícia e da oposição, que exigiram que ele deixasse o cargo que ocupa desde 2006 para pacificar o país. Sua renúncia foi comemorada pelas ruas do país, mas houve também violência em La Paz e outras partes da Bolívia. O presidente americano, Donald Trump, saudou a queda do líder esquerdista da Bolívia, Evo Morales, como um sinal para regimes \"ilegítimos\" e elogiou o papel dos militares. \"Esses eventos enviam um forte sinal aos regimes ilegítimos da Venezuela e da Nicarágua de que a democracia e a vontade do povo sempre prevalecerão\", disse Trump, referindo-se a duas outras nações latino-americanas de esquerda que são alvo do governo Trump. O desenlace foi denunciado como um \"golpe de Estado\" pelos governos de esquerda da América Latina, incluindo México, Cuba, Argentina, Venezuela e Uruguai. O governo russo, também aliado de Morales, disse que ações violentas da oposição forçaram Morales a sair, enquanto a chefe da diplomacia europeia, Federica Mogherini e o secretário-geral da ONU, António Guterres, pediram \"moderação\", \"responsabilidade\" e novas eleições. Países como Colômbia, Peru e Paraguai também pediram uma transição pacífica e novas eleições. A OEA convocou uma reunião extraordinária do Conselho Permanente nesta terça, a pedido de Brasil, Canadá, Colômbia, Estados Unidos, Guatemala, Peru, República Dominicana e Venezuela, informou a OEA em comunicado. - Debate pela sucessão - Na ausência do presidente, a Constituição estabelece que a sucessão passa primeiro para o vice-presidente, depois para o chefe do Senado e então ao presidente da Câmara dos Deputados, mas todos renunciaram com Morales. A renúncia do vice-presidente, Álvaro García, da presidente e do vice-presidente do Senado, Adriana Salvatierra e Rubén Medinacelli, e do presidente da Câmara dos Deputados, Víctor Borda, criou uma situação de incerteza na linha de sucessão constitucional. A segunda vice-presidente do Senado, a opositora Jeanine Añez, reivindicou seu direito de assumir a presidência da Bolívia. \"Ocupo a segunda vice-presidência e, na ordem constitucional, me corresponderia assumir esse desafio com o único objetivo de convocar novas eleições\", disse Añez, entrevistada pela rede de televisão privada Unitel. O chanceler mexicano, Marcelo Ebrard, anunciou que seu governo concedeu asilo político a Morales, por considerar que \"sua vida e sua integridade correm perigo\". \"Há alguns minutos recebi um telefonema do presidente Evo Morales. Ele solicitou formal e verbalmente asilo político em nosso país\", o que foi concedido, assinalou Ebrard. Um avião da Força Aérea Mexicana chegou nesta segunda-feira a Lima, onde aguarda permissão das autoridades aeronáuticas bolivianas para pegar Morales na Bolívia. Após a renúncia de Morales, a polícia prendeu a presidente do Supremo Tribunal Eleitoral (TSE), María Eugenia Choque, e outros responsáveis por esse órgão, por ordem do Ministério Público, que investiga irregularidades cometidas nas eleições. \"No momento, temos 25 detidos\" entre os membros do Supremo Tribunal Eleitoral e os tribunais eleitorais regionais, por ordens do MP\", disse o general Yuri Vladimir Calderón à AFP. bur-fj/ltl/al Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Ex-ministro e advogado dizem que não cabe Lei de Segurança contra Lula Responsável por uma das ações que libertou Lula diz ser contra o petista Suspeitos de hackear Moro dizem ter achado 'microfone espião' em chuveiro da PF do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Em meio à discussão sobre 2ª instância, Maia defende outros caminhos para combater morosidade da Justiça Por Maria Carolina Marcello 11/11/2019 21h01 Folha.com - Ilustrada Em crise financeira, Museu de Arte do Rio dá aviso prévio a todos os funcionários 11/11/2019 21h00 UOL Notícias - Política Porta-voz do MBL é acusado de injúria racial em bar de BH; ele nega O porta-voz do MBL (Movimento Brasil Livre) em Belo Horizonte, Thiago Dayrell, 24, foi detido por policiais... 11/11/2019 20h54 Reinaldo Azevedo O É DA COISA: \"Liberal\" que curte golpe militar é vagabundo. E uma correção No programa abaixo, afirmo que \"Los Hermanos\", cantada por Mecedes Sosa, foi composta pela chilena Violeta Parra.... 11/11/2019 20h53 AFP - Geral Polícia pede ajuda aos militares para deter violência na Bolívia La Paz, 11 Nov 2019 (AFP) - O chefe da polícia de La Paz pediu nesta segunda-feira a ajuda das Forças Armadas para 11/11/2019 20h49 TN Online Bolsonaro assina medida provisória que extingue o Dpvat O presidente Jair Bolsonaro assinou nesta segunda-feira (11) medida provisória (MP) extinguindo, a partir de 1º de 11/11/2019 20h48 Reinaldo Azevedo Pacote de desoneração para emprego de jovem esbarra na Constituição O pacote de medidas lançado pelo governo Jair Bolsonaro nesta segunda-feira (11) para incentivar a contratação de... 11/11/2019 20h46 UOL Notícias - Cotidiano Quina acumula e pode pagar prêmio de R$ 1,4 milhão amanhã; veja os números O primeiro sorteio da Quina nesta semana terminou sem vencedores na faixa principal. Os números sorteados no... 11/11/2019 20h45 Reinaldo Azevedo Para custear novo programa pelo emprego, governo taxará seguro-desemprego Para bancar o custo do programa que visa incentivar a contratação de jovens entre 18 e 29 anos, o governo resolveu 11/11/2019 20h43 Estadão Conteúdo Petrobras deixa de negociar ações na bolsa de valores da Argentina 11/11/2019 20h42 UOL Notícias - Cotidiano Lotofácil: duas apostas dividem prêmio de R$ 1,8 milhão; veja os números A Lotofácil iniciou a semana pagando um prêmio de pouco mais de R$ 1,8 milhão que será dividido por duas apostas... 11/11/2019 20h41 Reinaldo Azevedo Governo lança programa de estímulo a emprego de jovens entre 18 e 29 anos O governo federal anunciou nesta segunda-feira (11) um programa que visa incentivar a contratação de jovens entre... 11/11/2019 20h40 Reuters Senadora da oposição pode assumir governo da Bolívia após renúncia de Morales Por Daniel Ramos 11/11/2019 20h40 Reuters Petrobras conclui deslistagem de suas ações na Argentina SÃO PAULO (Reuters) - A Petrobras efetivou nesta segunda-feira a retirada do regime de oferta pública na... 11/11/2019 20h38 UOL Notícias - Educação Diretora de escola cria almoço sem telefone para alunos se conhecerem A diretora Janet Behrens criou no início deste ano o que agora virou uma tradição na Iowa Valley Junior-Senior... 11/11/2019 20h38 UOL Notícias - Política Ex-ministro e advogado dizem que não cabe Lei de Segurança contra Lula O ex-ministro da Justiça José Carlos Dias e o advogado e professor Fernando Castelo Branco, disseram ao UOL que... 11/11/2019 20h38 Folha.com - Esporte Reincidente, torcida que atacou brasileiros tem histórico racista 11/11/2019 20h38 Folha.com - Brasil Senadores ameaçam travar votações no Senado até que prisão em segunda instância seja apreciada 11/11/2019 20h36 UOL Notícias - Internacional Guardas que prenderam homem por comer sanduíche estão sendo investigados Os guardas que prenderam um homem negro que comia um sanduíche em uma plataforma de trem nos Estados Unidos estão... 11/11/2019 20h35 EFE Casa de Evo Morales em Cochabamba é depredada La Paz, 11 nov (EFE) - A casa de Evo Morales na cidade de Cochabamba, no centro da Bolívia, foi depredada por... 11/11/2019 20h35 Reinaldo Azevedo Bolsonaro extingue seguro obrigatório para veículos, o DPVAT O presidente Jair Bolsonaro (PSL) decidiu extinguir, por meio de uma medida provisória, o seguro obrigatório de... 11/11/2019 20h34 Estadão Conteúdo MPF cobra urgência da União para reunião de combate às manchas de óleo O Ministério Público Federal (MPF) cobra da União a realização de uma reunião extraordinária do Comitê de Suporte... 11/11/2019 20h32 Reinaldo Azevedo \"Cuidado que vou ser eleito governador\", diz Eduardo Em discurso exaltado nesta segunda-feira (11) em comissão da Câmara que debate prisão em segunda instância, o... 11/11/2019 20h30 do UOL Deficiência grave vai contar o dobro para cota de contratação em empresas O governo anunciou medidas para estimular o emprego nesta segunda-feira (11), incluindo propostas de mudança na... 11/11/2019 20h27 Reinaldo Azevedo \"Lei de Segurança Nacional tá aí para ser usada\", diz Bolsonaro sobre Lula O presidente Jair Bolsonaro (PSL) afirmou em entrevista ao site O Antagonista que pode se apoiar na Lei de... 11/11/2019 20h25 AFP - Geral Trump diz que queda de Morales é sinal para Venezuela e Nicarágua Washington, 11 Nov 2019 (AFP) - O presidente dos EUA, Donald Trump, saudou a queda do líder esquerdista da Bolívia 11/11/2019 20h23 Reinaldo Azevedo Relator de PEC quer mover parte de verba de saúde e educação para segurança Relator da PEC (proposta de emenda à Constituição) do governo sobre o pacto federativo, o senador Marcio Bittar... 11/11/2019 20h22 Congresso em Foco Lula é alvo de pedidos de prisão preventiva Três pedidos de prisão preventiva já foram apresentados contra o ex-presidente Lula desde que ele saiu da cadeia,... 11/11/2019 20h18 Reinaldo Azevedo Apoiadores de Evo tomam La Paz aos gritos de \"guerra civil\" Apoiadores de Evo Morales protagonizaram nesta segunda-feira (11) uma reação violenta contra os opositores Carlos... 11/11/2019 20h17 Público - Mundo Ascensão e queda de Albert Rivera 11/11/2019 20h16 Reuters Cosan tem lucro líquido ajustado de R$460,8 mi no 3º tri Por Roberto Samora 11/11/2019 20h14 Reinaldo Azevedo México concede asilo a Evo Morales O México concedeu asilo ao ex-presidente da Bolívia Evo Morales nesta segunda (11), informou em entrevista para a... 11/11/2019 20h13 Folha de S. Paulo - Mercado Bolsonaro diz que reforma administrativa será adiada para próxima semana 11/11/2019 20h12 Folha de S. Paulo Bolsonaro diz que reforma administrativa será adiada para próxima semana O presidente Jair Bolsonaro afirmou nesta segunda-feira (11) que a reforma administrativa deve ser adiada... 11/11/2019 20h12 Congresso em Foco Ao vivo: CCJ da Câmara discute prisão em segunda instância O presidente da Comissão de Constituição e Justiça e de Cidadania (CCJ), deputado Felipe Francischini (PSL-PR),... 11/11/2019 20h11 Folha.com - Brasil Cuidado que vou ser eleito governador, diz Eduardo Bolsonaro na Câmara 11/11/2019 20h07 Reuters Lucro da Rumo salta 61% no 3º tri, com recordes da safra e controle de custos SÃO PAULO (Reuters) - Os efeitos combinados da safra recorde de milho com o controle das despesas e menores... 11/11/2019 20h06 Reuters Marfrig vende menos, mas fatura mais e tem lucro líquido de R$100,4 milhões no 3º tri SÃO PAULO (Reuters) - A empresa de alimentos Marfrig anunciou nesta segunda-feira que teve lucro líquido de 100,4... 11/11/2019 20h06 A Tarde Audiência que decidiria futuro de Iuri Sheik é adiada Marcada para acontecernesta segunda-feira, 11,a audiência que definiria a ida à júri popular doinfluenciador... 11/11/2019 20h05 Blog do Sakamoto Programa de emprego de Bolsonaro é ótimo - como estratégia de marketing Jair Bolsonaro e Paulo Guedes lançaram, nesta segunda (11), um programa para estimular a geração de empregos... 11/11/2019 20h03 Agência Brasil Países do Brics buscam investimentos privados para infraestrutura Memorando de entendimento foi assinado nesta segunda-feira (11), no Rio de Janeiro, entre o Banco Nacional de... 11/11/2019 20h03 Reuters Governo pede ao Congresso crédito adicional para despesas de mais de R$14,8 bi BRASÍLIA (Reuters) - O governo apresentou nesta segunda-feira cinco projetos de lei com pedidos de autorização ao... 11/11/2019 20h02 Reuters Militares de Maduro impedem que Venezuela repita Bolívia Por Brian Ellsworth e Vivian Sequera 11/11/2019 20h00 Folha.com - Ilustrada MIS traça histórico dos musicais em mostra com peças de Carmen Miranda 11/11/2019 20h00 Folha.com - Ilustrada Tempos turbulentos embalam nova era de ouro dos musicais no cinema 11/11/2019 20h00 DW Arábia Saudita rotula feminismo como \"extremismo\" Apesar de reino ultraconservador desejar passar imagem de tolerante, vídeo promocional publicado em conta oficial... 11/11/2019 20h00 EFE Mujica diz que Bolívia vive \"golpe de Estado\" e desconfia de motivo Montevidéu, 11 nov (EFE) - O ex-presidente do Uruguai, José Mujica, afirmou nesta segunda-feira que a renúncia de... 11/11/2019 19h56 Estadão Conteúdo Bolsonaro assina MP para extinguir a partir de 2020 o DPVAT e DPEM 11/11/2019 19h55 ver mais"}
