{"categorias":[""],"corpora":"Marcas aquecem Olimpíadas nas ruas de Tóquio\nDireto da sede dos Jogos de 2020, mostramos como as marcas trabalham o evento\nMarcas aquecem Olimpíadas nas ruas de Tóquio ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Marcas aquecem Olimpíadas nas ruas de Tóquio Direto da sede dos Jogos de 2020, mostramos como as marcas trabalham o evento Por Wagner Giannella - Tóquio (Japão)* em 11 de Novembro de 2019 às 07:21 24 de julho de 2020. Esta é a data exata do início dos Jogos Olímpicos de Tóquio. Daqui oito meses e meio, o mundo do esporte estará com os olhos voltados para a capital japonesa, e, mesmo com um tempo de espera ainda razoável pela frente, a cidade já demonstra estar contando os dias para o evento. Um dos novos pontos turísticos de Tóquio é justamente um grande relógio com duas contagens regressivas. Na parte da frente, os dias, horas, minutos e segundos que restam para os Jogos Olímpicos, enquanto atrás aparecem os mesmos dados de contagem, mas dessa vez para os Jogos Paralimpicos, que serão realizados pouco tempo depois que se encerrar a competição do Comitê Olímpico Internacional (COI). Assim como já fez em outros países onde foram os Jogos, a Omega, relojoaria suíça que é cronometrista oficial das Olimpíadas e Paralimpíadas, escolheu um lugar bastante turístico para instalar o relógio: em frente à Estação Central de Tóquio. Inaugurada em 1914, a construção chama atenção pela beleza clássica em meio a prédios modernos e recebe cerca de 2,6 milhões de passageiros todos os dias. Mas não é apenas a localização que atrai tanta gente que não para de se aglomerar para tirar fotos e fazer vídeos. O morador de Tóquio sabe muito bem que a Olimpíada será aqui. Faz tempo. E é lembrado disso a todo momento pelas empresas que estão ligadas ao evento. No aeroporto, as portas de saída e as grades baixas do desembarque internacional contêm imagens dos logotipos e das mascotes da competição. Pela cidade, inúmeras lojas vendem itens relacionados aos Jogos, como chaveiros, canecas, canetas, mascotes de pelúcia e assim por diante. Além disso, algumas marcas que patrocinam Tóquio 2020 já fazem sua parte. Todos os táxis que são da Toyota possuem o logotipo dos Jogos nas laterais dos carros, por exemplo. E até a mídia já promove a competição em intervalos comerciais e ainda em ações out-of-home. A pouco mais de 250 dias para as Olimpíadas, diferentemente do Rio de Janeiro em 2015, Tóquio já tem praticamente todas as construções e reformas feitas para o evento. Assim, parece sobrar mais tempo para entusiasmar sua população e também seus turistas em relação aos Jogos. E os japoneses, pelo que se vê pelas ruas, já estão comprando a ideia. Veja abaixo algumas fotos de Tóquio na espera pelos Jogos Olímpicos. Boas-vindas com Mario, da Nintendo, que faz o game oficial dos Jogos Olímpicos / © Wagner Giannella/Máquina do Esporte Miraitowa e Someity, mascotes dos Jogos, no desembarque do aeroporto de Narita / © Wagner Giannella/Máquina do Esporte Parceiro dos Jogos, o aeroporto de Narita ativa o evento aos turistas / © Wagner Giannella/Máquina do Esporte Táxi da Toyota tem toda a lateral com a logo dos Jogos Olímpicos / © Wagner Giannella/Máquina do Esporte Ponto turístico é base para ativação da contagem regressiva Omega / © Wagner Giannella/Máquina do Esporte *O repórter viaja a convite da Ajinomoto Notícia Marketing Patrocínio Tóquio 2020 Omega Nintendo Narita COI Mais notícias 11-11-2019 08:32 Análise: Heineken faz escola em ativação da Fórmula 1 08:28 Banco Inter celebra em camisa 300 mil correntistas são-paulinos 08:21 ALE usa boné do Corinthians para atrair clientes 08:15 TCL leva Medina a museu da CBF para ativar patrocínios 07:55 Coritiba amplia acordo com MarjoSports para 2020 07:52 NBA e Reserva se unem por linha casual para o Brasil 07:21 Marcas aquecem Olimpíadas nas ruas de Tóquio 07:18 Sem TV definida para 2020, Bundesliga dá força a Fox 08-11-2019 12:25 Disney coloca Liverpool x Manchester City no canal FX 08:13 Cabify entra no tênis em acordo para Copa Davis 07:48 Análise: Fórmula 1 mostra força mesmo sem ídolos 07:45 Buser oferece ônibus a R$ 10 para Lima a flamenguistas 07:42 Adidas inverte lógica e usa clubes para auto-homenagem 07-11-2019 13:48 Heineken terá Bruno Senna em McLaren de Ayrton no GP Brasil 11:47 Sprite patrocinará etapa final do Mundial de Kitesurf no Ceará Mais notícias » Destaques principais Banco Inter celebra em camisa 300 mil correntistas são-paulinos NBA e Reserva se unem por linha casual para o Brasil Número do dia 4,1 milhões de reais foi o lucro líquido da Penalty no terceiro trimestre; em nove meses, fabricante brasileira tem um lucro total de R$ 12 milhões. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Banco Inter celebra em camisa 300 mil correntistas são-paulinos 2 Sem TV definida para 2020, Bundesliga dá força a Fox 3 Coritiba amplia acordo com MarjoSports para 2020 4 Disney coloca Liverpool x Manchester City no canal FX 5 Buser oferece ônibus a R$ 10 para Lima a flamenguistas 6 NBA e Reserva se unem por linha casual para o Brasil 7 Análise: Heineken faz escola em ativação da Fórmula 1 8 ALE usa boné do Corinthians para atrair clientes 9 RJ terá maior evento de skate e cultura urbana da América Latina 10 Marcas aquecem Olimpíadas nas ruas de Tóquio © Máquina do Esporte 2005-2019 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
