{"categorias":[""],"corpora":"Após fim de programa federal, gestão Doria promete ampliar ensino integral\nUma semana após o Ministério da Educação anunciar o fim de um programa de ensino em tempo integral, o governo João Doria (PSDB) prometeu nesta quarta-feira (21) ampliar a modalidade em São Paulo. Leia mais (08/21/2019 - 14h39)\nApós fim de programa federal, gestão Doria promete ampliar ensino integral - 21/08/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Após fim de programa federal, gestão Doria promete ampliar ensino integral Adesão deve aumentar em 24% número de alunos na modalidade em SP Copiar link 21.ago.2019 às 14h39 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Angela Pinho São Paulo Uma semana após o Ministério da Educação anunciar o fim de um programa de ensino em tempo integral, o governo João Doria (PSDB) prometeu nesta quarta-feira (21) ampliar a modalidade em São Paulo. Segundo o secretário de Educação, Rossieli Soares, a expectativa é aumentar a jornada a partir de 2020 em cerca de 100 colégios, que atendam em média 500 alunos cada um. A adesão ao programa acontecerá de acordo com o interesse e a disponibilidade das escolas. O secretário de educação de SP, Rossieli Soares - Eduardo Anizelli - 14.jan.2019/Folhapress Se a estimativa da Secretaria da Educação se concretizar, serão 50 mil alunos a mais em tempo integral na rede estadual paulista, um aumento de 24% em um ano. O programa que será expandido tem carga horária de até nove horas e meia, contra cinco horas na rede regular. A ideia é beneficiar unidades que atendam ensino médio e anos finais do ensino fundamental (6º ao 9º). A grade curricular inclui períodos para preparação para o mundo do trabalho, orientação de estudos e clubes juvenis, organizados pelos alunos em função de temas de interesse. Na semana passada, a Secretaria de Educação Básica do MEC anunciou em evento com secretários municipais de Educação o que chamou de descontinuidade do programa Novo Mais Educação, que ajudava a financiar a ampliação da jornada escolar no ensino fundamental. Em seu lugar, será colocado um projeto-piloto voltado à etapa do 6º ao 9º ano. A pasta prometeu continuar com o programa de fomento ao tempo integral no ensino médio. A meta é passar de 230 mil matrículas para 500 mil em 2022. Como a Folha mostrou em julho, a gestão Bolsonaro não havia repassado até aquele momento nenhuma verba para o apoio à educação em tempo integral. Indagado sobre o fim do Novo Mais Educação, Rossieli disse ser um defensor do programa, pela ampliação de possibilidades aos alunos que ele oferece. O secretário estava no MEC quando o Novo Mais Educação foi reformulado, na gestão Temer (MDB) passando a focar mais o reforço de aprendizagem em português e matemática do que em atividades extracurriculares. Ele afirmou nesta quarta-feira, porém, que acha louvável que todos os programas do ministério e das secretarias sejam reavaliados e, se necessário, modificados. A rede municipal de São Paulo também vem ampliando o ensino em tempo integral. Desde o ano passado, o número de escolas com a modalidade aumentou 43%, passando de 102 para 146. Atividades de educação integral em escola estadual de SP ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Novo sistema de matrícula A Secretaria Estadual de Educação de SP anunciou também nesta quarta-feira (21) que as matrículas nas escolas da rede poderão ser feitas no aplicativo Minha Escola SP, disponível nos sistemas iOS e Android, e no site da pasta (sed.educacao.sp.gov.br) A possibilidade vale para estudantes que já estão na rede estadual e cujos responsáveis tenham cadastro no sistema. As matrículas e a atualização cadastral poderão ser feitas de 26 de agosto a 23 de setembro. Para estudantes de fora, a inscrição vai de 1 a 31 de outubro. A secretaria fez um apelo aos pais para que façam o cadastro de suas informações. Com isso, eles poderão acompanhar as notas e a frequência escolar dos filhos. Atualmente, apenas 350 mil responsáveis pelos alunos estão no cadastro. A rede estadual tem 3,5 milhões de alunos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/08/apos-fim-de-programa-federal-gestao-doria-promete-ampliar-tempo-integral.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Contra fake news, sociedade tem que ser alfabetizada para a mídia, diz pesquisador Contrato com organizações sociais caberá a reitor, diz secretário do MEC Após fim de programa, MEC diz que vai manter tempo integral no ensino médio Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas General da reserva vai ocupar diretoria que cuida do Enem, sem chefe desde maio Colégio particular do Piauí lidera ranking do Enem 2018 por escola Confira a posição de sua escola no ranking nacional do Enem de 2016 Cidade de SP avança na alfabetização, mas gargalo persiste no fundamental Compare as mensalidades de 1.104 escolas privadas de São Paulo Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Salles diz que relacionar céu escuro em SP a queimadas na Amazônia é fake news\nO ministro do Meio Ambiente, Ricardo Salles, afirmou nesta terça-feira (20) que há muito sensacionalismo ambiental e comparou a escuridão que atingiu São Paulo na tarde desta segunda (19) a fake news. Leia mais (08/20/2019 - 22h33)\nSalles diz que relacionar céu escuro em SP a queimadas na Amazônia é fake news - 20/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Salles diz que relacionar céu escuro em SP a queimadas na Amazônia é fake news Ministro também afirma que tempo seco causa maior incidência de incêndios e destaca esforços para conter fogo Copiar link 20.ago.2019 às 22h33 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Toledo Ribeirão Preto O ministro do Meio Ambiente, Ricardo Salles, afirmou nesta terça-feira (20) que há muito sensacionalismo ambiental e comparou a escuridão que atingiu São Paulo na tarde desta segunda (19) a fake news. A afirmação do ministro foi feita em Sertãozinho (a 333 km de São Paulo), durante a Fenasucro (Feira Internacional da Bioenergia), maior evento do setor no país, aberta nesta terça na cidade do interior paulista. “Aproveito para comentar a fumaça ou aquela escuridão que deu ontem na cidade de São Paulo e que alguns disseram que é a fumaça da Amazônia que encobriu a cidade. Essa afirmação parece até um vídeo que vi, um mês atrás, de um helicóptero do Ibama sendo recebido a tiros e, depois, meia hora depois, mostrou um menino que tinha feito uma montagem”, afirmou o ministro na cerimônia de abertura da feira. Ricardo Salles, ministro do Meio Ambiente, durante Audiência Pública sobre o Fundo Amazônia na Câmara dos Deputados - Pablo Valadares/Câmara dos Deputados A tarde escura na capital pode ser explicada pela soma da chegada de uma frente fria no leste do estado, com nuvens carregadas, e ventos que trouxeram material particulado originado de queimadas no Paraguai, na divisa com Mato Grosso do Sul, segundo Franco Nadal Villela, meteorologista do Inmet (Instituto Nacional de Meteorologia). Salles afirmou que todas as equipes de combate na região Norte estão em operação e que o principal combate é dado pelos governos estaduais e, em caráter complementar, pelas equipes do Prevfogo (Centro Nacional de Prevenção e Combate aos Incêndios Florestais). “Estamos fazendo o máximo de esforço que podemos. Isso decorre de um tempo muito seco e há portanto essa maior incidência de queimadas.” Salles citou ainda outro episódio que qualificou como fake news, o da morte do líder indígena Emyra Waiãpi, no Amapá. Dia virou noite em São Paulo ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Igualmente, o falecimento, o triste falecimento de uma liderança indígena que alguns órgãos de imprensa se apressaram em dizer que foram garimpeiros que invadiram uma reserva e saíram matando todo mundo, depois descobriu que o índio tinha bebido uma cachacinha e caiu no rio afogado. Esse sensacionalismo irresponsável na área ambiental não contribui para as melhores práticas e para a defesa efetiva das questões importantes do nosso país”, afirmou. O ministro disse ainda que não houve omissões do Ministério do Meio Ambiente na proteção da Amazônia, como apontado por uma representação assinada por 19 entidades ambientalistas, que representam mais de uma centena de organizações, e enviada nesta terça a Raquel Dodge, procuradora-geral da República. “Não há nenhuma omissão do ministério em relação a absolutamente nada, muito pelo contrário. Nós, apesar das dificuldades orçamentárias, do problema de infraestrutura, de uma série de limitações que vem administrações após administrações, estamos colocando eficiência administrativa para disponibilizar, nesse exato momento, todas as equipes por exemplo, do Prevfogo, e os equipamentos estão lá à disposição dos governos estaduais, as ações de fiscalização continuaram sendo feitas, todas as medidas necessárias à preservação continuaram sendo feitas, portanto não há omissão nenhuma”, disse. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/salles-diz-que-relacionar-ceu-escuro-em-sp-a-queimadas-na-amazonia-e-fake-news.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Queimadas provocam desvio de avião e triplicam atendimentos de saúde em RO Onda de queimadas já atinge 68 áreas protegidas somente nesta semana Após dez dias, incêndio na Chapada dos Guimarães é controlado Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ambiente Ver todas Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Macron diz que queimadas na Amazônia geraram crise internacional e França oferece ajuda Justiça impede transferência de especialista em golfinhos de Noronha para sertão Bolsonaro acusa Macron de colonialismo após sugestão de tratar de Amazônia no G7 Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
