{"categorias":[""],"corpora":"Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda\nA Claro lançou nesta quarta-feira (14) um novo serviço voltado para os gamers. Chamada de Claro Gaming, a plataforma oferece serviços de conectividade fixa e móvel, além de atendimento especializado e sob demanda dedicado a jogadores e fãs de e-sports. Leia mais (08/14/2019 - 18h00)\nF5 - Nerdices - Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda - 14/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda Claro Gaming foi desenvolvida em parceria com a BBL Campeonato mundial de Fortnite em Nova Nork - Mike Stobe-28.jul.2019AFP Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 14.ago.2019 às 18h00 Beatriz Vilanova São Paulo A Claro lançou nesta quarta-feira (14) um novo serviço voltado para os gamers. Chamada de Claro Gaming, a plataforma oferece serviços de conectividade fixa e móvel, além de atendimento especializado e sob demanda dedicado a jogadores e fãs de e-sports. O projeto é uma parceria da Claro com a BBL, holding de entretenimento especializada em eSports e no universo gamer, com interface com ESL, Ubisoft e Fallen Store, além dos jogos Fortnite, Rainbow Six Siege e Counter Strike CS:GO. \"É um produto de gamer para gamer\", diz Márcio Carvalho, diretor de marketing da Claro. A nova plataforma, segundo o diretor, será \"um novo jeito de se relacionar com os gamers\", com ultravelocidade (até 500 mega de internet dentro e fora de casa) e menos lag. Entre os benefícios estão descontos em marcas de games, pré-vendas exclusivas de torneios de eSports organizados pela BBL no Brasil, bônus mensais e sorteios para viajar para eventos gamers. Claro apresenta nova plataforma ultraveloz para gamers com atendimento sob demanda ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com crescimento do mercado de games e de eSports no Brasil, a Claro quer otimizar a resposta entre a máquina e o servidor, prestar atendimento especializado feito por gamers e disponível em diferentes plataformas (incluindo redes sociais) e até consultoria de especialistas. A plataforma está disponível pelo site clarogaming.gg e já pode ser acessada por clientes da Claro, com o Claro ID. O valor é de R$ 40 mensais, e o Claro Gaming pode ser adquirido como um pacote adicional, isto é, o cliente não precisa trocar o seu pacote atual. A novidade foi anunciada após a marca perceber uma demanda de seus clientes e do mercado. \"Hoje o game enche estádios. No Brasil, estamos falando de um mercado que já fatura US$ 1,5 bilhão [R$ 6 bilhões]. No quesito audiência, só perdemos para países como Estados Unidos e China\", diz Carvalho. Tiago Leifert, garoto propaganda da Claro, também participou do anúncio da novidade porque é gamer assumido. \"Jogo videogame desde muito pequeno. Tenho amigos da época de lan house até hoje. Minha novidade favorita da Claro é essa daqui.\" Apresentador do programa de games Zero 1 e do reality The Voice Brasil, ambos da Globo, Leifert reforça a importância de a plataforma ser feita com a ajuda de gamers, uma vez que os jogos têm linguagens especificas que não são tão simples quanto parecem. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também ESports deve ter audiência de 440 milhões de pessoas até final de 2019, diz especialista Tencent e Nintendo se juntam para lançar Switch na China Liquid vence Brasileirão de Rainbow Six e leva prêmio de R$ 200 mil Mais lidas Gêmeos de Irmãos à Obra anunciam programa com famosos e dizem recusar reformas fora da TV Mansão de Luan Santana em Alphaville é avaliada em R$ 18 milhões; veja fotos Irmãos à Obra atraem legião de mulheres em SP e querem gravar programa no Brasil Zapping - Cristina Padiglione: Galinha Pintadinha chega à TV mexicana e bate recordes na internet Expedição revela que Titanic está se desintegrando Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
