{"categorias":[""],"corpora":"Negros fizeram dos Estados Unidos uma democracia, diz autora\n[RESUMO] Os ideais fundadores da democracia norte-americana eram falsos quando foram escritos, segundo a autora. Os americanos negros lutaram para torná-los verdadeiros. Leia mais (08/22/2019 - 12h30)\nNegros fizeram dos Estados Unidos uma democracia, diz autora - 22/08/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Negros fizeram dos Estados Unidos uma democracia, diz autora Especial do New York Times mostra como luta por direitos civis tornou verdadeiros os ideais americanos Copiar link Em ilustração para \"A Portraiture of Domestic Slavery in the U.S\", pessoas olham para os destroços do Capitólio em Washington, em 1814. Library of Congress 22.ago.2019 às 12h30 Atualizado: 22.ago.2019 às 12h50 Ouvir o texto Diminuir fonte Aumentar fonte Nikole Hannah-Jones [RESUMO] Os ideais fundadores da democracia norte-americana eram falsos quando foram escritos, segundo a autora. Os americanos negros lutaram para torná-los verdadeiros. Meu pai sempre hasteou uma bandeira americana em nosso quintal da frente. A tinta azul do nosso sobrado estava sempre descascando; a cerca, ou o corrimão da escada, ou a porta da frente, existiam em um estado de constante ruína, mas aquela bandeira sempre tremulava, imaculada. Nosso terreno de esquina, que havia sido declarado área de risco hipotecário pelo governo federal, ficava ao longo do rio que dividia o lado negro do lado branco de nossa cidade, no estado de Iowa. Na beira do nosso gramado, bem no alto de um poste de alumínio, erguia-se a bandeira, que meu pai substituiria assim que mostrasse o menor desgaste. Meu pai nasceu em uma família de meeiros em uma fazenda branca em Greenwood, no Mississippi, onde os negros se dobravam sobre o algodão da manhã à noite, como seus ancestrais escravizados tinham feito não muito tempo antes. O Mississippi da juventude de meu pai era um estado de apartheid, que subjugava sua população de quase maioria negra com atos de violência de tirar o fôlego. Membros da Associação Nacional para o Avanço das Pessoas de Cor, em cerimônia de honraria ao militante abolicionista John Brown em 1932 - Library of Congress Os moradores brancos do Mississippi lincharam mais pessoas negras que os de qualquer outro estado do país, e as pessoas brancas do condado natal do meu pai lincharam mais moradores negros do que em qualquer outro município do Mississippi, muitas vezes por \"crimes\" como entrar em uma sala ocupada por mulheres brancas, esbarrar em uma garota branca ou tentar formar um sindicato de meeiros. Minha avó, como todas as pessoas negras de Greenwood, não podia votar, usar a biblioteca pública ou arranjar trabalho que não fosse a labuta nos algodoais ou a labuta nas casas dos brancos. Então, na década de 1940, ela empacotou seus poucos pertences e seus três filhos pequenos e se juntou ao fluxo de sulistas negros que fugiam para o norte. Ela desceu da Ferrovia Central do Illinois em Waterloo, Iowa, apenas para ver destruídas suas esperanças da mítica Terra Prometida quando soube que Jim Crow não terminava na linha Mason-Dixon. \"Grandmama\", como nós a chamávamos, encontrou uma casa em um bairro negro segregado na zona leste da cidade e depois encontrou o trabalho que era considerado próprio para mulheres negras, não importa onde elas vivessem —limpando as casas dos brancos. Papai também lutou para encontrar a promessa nessa terra. Em 1962, aos 17 anos, ele se alistou no Exército. Como muitos jovens, ele entrou na esperança de escapar da pobreza. Mas também entrou no serviço militar por outro motivo, muito comum entre os homens negros: papai esperava que, se ele servisse ao seu país, este pudesse finalmente tratá-lo como um americano. O Exército acabou não sendo sua saída. Ele foi preterido por oportunidades, sua ambição podada. Ele seria dispensado em circunstâncias obscuras e depois trabalharia em uma série de empregos serviçais pelo resto da vida. Como todos os homens e mulheres negros da minha família, ele acreditava em trabalho árduo, mas, como todos os homens e mulheres negros da minha família, por mais que trabalhasse, ele nunca progrediu. Então, quando eu era jovem, aquela bandeira diante da nossa casa não fazia sentido para mim. Como podia aquele homem negro, tendo visto em primeira mão como seu país abusava dos negros americanos, como se recusava a nos tratar como cidadãos plenos, exibir orgulhosamente sua bandeira? Eu não entendia o patriotismo dele e me envergonhava profundamente. Eu tinha aprendido na escola, por osmose cultural, que a bandeira não era realmente nossa, que nossa história como povo começou com a escravidão e que pouco contribuímos para esta grande nação. Parecia que a coisa mais próxima que os americanos negros poderiam ter do orgulho cultural estaria em nossa vaga conexão com a África, um lugar aonde nunca havíamos ido. Que meu pai sentisse tanta honra por ser um americano parecia um sinal de sua degradação, a aceitação de nossa subordinação. Como a maioria dos jovens, eu achava que entendia muita coisa, quando na verdade entendia tão pouco. Meu pai sabia exatamente o que estava fazendo quando levantava a bandeira. Ele sabia que as contribuições de nosso povo para construir a nação mais rica e poderosa do mundo eram indeléveis, que os Estados Unidos simplesmente não existiriam sem nós. Negros que fizeram história ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em agosto de 1619, apenas 12 anos depois que os ingleses se estabeleceram em Jamestown, na Virgínia, um ano antes de os puritanos desembarcarem em Plymouth Rock e cerca de 157 anos antes que os colonos ingleses decidissem formar seu próprio país, os colonos de Jamestown compraram, de piratas ingleses, 20 a 30 africanos escravizados. Os piratas os haviam roubado de um navio de escravos português que os havia levado à força do que é hoje Angola. Os homens e as mulheres que desembarcaram naquele dia de agosto foram o início da escravidão americana. Eles estavam entre os 12,5 milhões de africanos que seriam sequestrados de suas casas e levados acorrentados pelo oceano Atlântico, na maior migração forçada da história humana até a Segunda Guerra Mundial. Quase 2 milhões não sobreviveram à jornada exaustiva, conhecida como a Passagem do Meio. Antes da abolição do comércio internacional de escravos, 400 mil africanos escravizados seriam vendidos nos Estados Unidos. Esses indivíduos e seus descendentes transformaram as terras a que haviam sido trazidos em algumas das colônias mais bem-sucedidas do Império Britânico. Por meio de trabalho árduo, eles limparam a terra em todo o Sudeste. Eles ensinaram os colonos a cultivar arroz. Eles plantaram e colheram o algodão que, no auge da escravidão, era a matéria-prima mais valiosa do país, correspondendo à metade de todas as exportações americanas e a 66% da oferta mundial. Eles construíram as fazendas de George Washington, Thomas Jefferson e James Madison, propriedades que hoje atraem milhares de visitantes de todo o mundo, encantados pela história da maior democracia do mundo. Eles lançaram as fundações da Casa Branca e do Capitólio, colocando com suas mãos cativas até a Estátua da Liberdade no topo da cúpula do Capitólio. Eles arrastaram os pesados dormentes das ferrovias que cruzaram o Sul e ajudaram a levar o algodão que eles colheram para as indústrias têxteis do Norte, alimentando a Revolução Industrial. Eles construíram vastas fortunas para os brancos do Norte e do Sul —a certa altura, o segundo homem mais rico do país era um \"negociante de escravos\" de Rhode Island. Os lucros do trabalho roubado dos negros ajudaram a jovem nação a pagar suas dívidas de guerra e a financiar algumas de nossas universidades de maior prestígio. Foi a implacável compra e venda, seguro e financiamento de seus corpos e dos produtos de seu trabalho que fez de Wall Street um próspero setor bancário, de seguros e comercial e de Nova York a capital financeira do mundo. Mas seria historicamente impreciso reduzir as contribuições dos negros à vasta riqueza material gerada por nossa escravidão. Os americanos negros também foram e continuam sendo fundamentais para a ideia da liberdade americana. Mais que qualquer outro grupo na história do país, nós atuamos, geração após geração, em um papel negligenciado mas vital: fomos nós que aperfeiçoamos essa democracia. 13 de maio: dia da abolição da escravatura ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os Estados Unidos são uma nação fundada tanto sobre um ideal quanto sobre uma mentira. Nossa Declaração de Independência, aprovada em 4 de julho de 1776, proclama que \"todos os homens são criados iguais\" e \"dotados pelo Criador de certos direitos inalienáveis\". Mas os homens brancos que redigiram essas palavras não acreditavam que fossem válidas para as centenas de milhares de pessoas negras entre eles. \"Vida, liberdade e a busca da felicidade\" não se aplicam a um quinto do país. No entanto, apesar de a liberdade e a justiça prometidas a todos lhes serem violentamente negadas, os americanos negros acreditavam fervorosamente no credo americano. Através de séculos de resistência e protesto negros, ajudamos o país a viver de acordo com seus ideais fundadores. E não apenas para nós —as lutas pelos direitos dos negros abriram caminho para todas as outras lutas por direitos, incluindo os das mulheres e dos gays, os direitos dos imigrantes e dos deficientes. Sem os esforços idealistas, extenuantes e patrióticos dos americanos negros, nossa democracia hoje provavelmente seria muito diferente —poderia até não ser uma democracia. A primeira pessoa a morrer por este país na Revolução Americana foi um homem negro que não era livre. Crispus Attucks era um fugitivo da escravidão, mas deu a vida por uma nova nação na qual seu próprio povo não desfrutaria das liberdades expostas na Declaração por mais um século. Em todas as guerras que esta nação travou, desde a primeira, os americanos negros lutaram —hoje somos o grupo racial com maior probabilidade de servir nas Forças Armadas dos Estados Unidos. Meu pai, um dos muitos americanos negros que atenderam ao chamado, sabia o que eu levaria anos para entender: que o ano de 1619 é tão importante para a história americana quanto 1776. Que os americanos negros, tanto quanto aqueles homens em alabastro na capital nacional, são os verdadeiros \"pais fundadores\" desta nação. E que nenhum povo tem maior direito que nós a esta bandeira. Em junho de 1776, Thomas Jefferson sentou-se em sua escrivaninha portátil em um quarto alugado na Filadélfia e escreveu estas palavras: \"Consideramos estas verdades evidentes por si mesmas, que todos os homens são criados iguais, dotados pelo Criador de certos direitos inalienáveis, e que entre estes estão a vida, a liberdade e a busca pela felicidade\". Nos últimos 243 anos, essa ardente afirmação dos direitos fundamentais e naturais da humanidade à liberdade e ao autogoverno definiu nossa reputação global como uma terra de liberdade. Enquanto Jefferson compunha suas palavras inspiradoras, porém, um adolescente que não desfrutaria de nenhum desses direitos e liberdades esperava por perto para servir ao seu chefe. Seu nome era Robert Hemings, e ele era o meio-irmão da mulher de Jefferson, filho do pai de Martha Jefferson com uma mulher de sua propriedade. Era comum os escravagistas brancos manterem seus filhos mestiços na escravidão. Jefferson escolhera Hemings, dentre cerca de 130 escravos que viviam no campo de trabalho forçado que ele chamava de Monticello, para acompanhá-lo à Filadélfia e garantir todo o seu conforto enquanto ele redigia o texto que defendia uma nova República democrática baseada nos direitos humanos do indivíduo. Na época, um quinto da população das 13 colônias norte-americanas lutava sob um sistema brutal de escravidão diferente de tudo o que já existira no mundo. A escravidão não era condicional, mas racial. Era hereditária e permanente, não temporária, o que significa que gerações de pessoas negras nasceram e passaram seu status de escravos para seus filhos. As pessoas escravizadas não eram reconhecidas como seres humanos, mas como propriedade, que podia ser hipotecada, negociada, comprada, vendida, usada como garantia, dada de presente e tratada com violência. Os colonizadores brancos amigos de Jefferson sabiam que os negros eram seres humanos, mas criaram uma rede de leis e costumes, espantosas tanto por sua precisão como pela crueldade, que asseguravam que as pessoas escravizadas nunca seriam tratadas como tal. Como escreveu o abolicionista William Goodell em 1853: \"Se qualquer coisa fundada na falsidade pudesse ser chamada de ciência, poderíamos acrescentar o sistema da escravidão americana à lista das ciências estritas\". As pessoas escravizadas não podiam se casar legalmente. Elas eram proibidas de aprender a ler e de se reunir particularmente em grupos. Elas não tinham direito a seus próprios filhos, que podiam ser comprados, vendidos e negociados longe delas em leilões, ao lado de móveis e gado, ou atrás de fachadas de lojas que anunciavam \"negros à venda\". Os escravizadores e os tribunais não honravam laços de parentesco com mães, irmãos e primos. Na maioria dos tribunais, eles não tinham legitimidade legal. Os escravizadores podiam estuprar ou assassinar sua propriedade sem consequência legal. O povo escravizado não podia possuir nada, querer nada e herdar nada. Eles foram legalmente torturados, inclusive por aqueles que trabalhavam para o próprio Jefferson. Eles podiam ser obrigados a trabalhar até a morte, e muitas vezes eram, a fim de produzir os maiores lucros para os brancos que os possuíam. No entanto, ao argumentar contra a tirania da Grã-Bretanha, um dos elementos retóricos favoritos dos colonos era afirmar que eles eram escravos —da Grã-Bretanha. Por essa duplicidade, eles enfrentaram fortes críticas, tanto no país quanto no exterior. Como Samuel Johnson, um escritor inglês e político conservador que se opunha à independência americana, brincou: \"Como é que ouvimos os gritos mais altos de liberdade entre os que conduzem os negros?\". Convenientemente omitido de nossa mitologia fundacional, há o fato de que uma das principais razões pelas quais os colonos decidiram declarar a independência da Grã-Bretanha foi o desejo de proteger a instituição da escravidão. Em 1776, a Grã-Bretanha ficou profundamente perturbada em relação a seu papel na instituição bárbara que modificou o Hemisfério Ocidental. Em Londres, houve crescentes pedidos para se abolir o tráfico de escravos. Isso teria derrubado a economia das colônias, tanto no Norte quanto no Sul. A riqueza e a proeminência que permitiram que Jefferson, com apenas 33 anos, e os outros pais fundadores acreditassem que poderiam se libertar com sucesso de um dos impérios mais poderosos do mundo, vieram dos lucros estonteantes gerados pela escravidão. Em outras palavras, talvez nunca tivéssemos nos revoltado contra a Grã-Bretanha se os fundadores não tivessem entendido que a escravidão lhes dera o poder para tanto; ou se eles não acreditassem que a independência fosse necessária para garantir a continuidade da escravidão. Não é por acaso que 10 dos primeiros 12 presidentes da nação foram escravistas, e alguns podem argumentar que esta nação foi fundada não como uma democracia, mas como uma escravocracia. Jefferson e os outros fundadores estavam agudamente conscientes dessa hipocrisia. Assim, no rascunho original de Jefferson da Declaração de Independência, ele tentou argumentar que não era culpa dos colonizadores. Não, ele culpou o rei da Inglaterra por forçar a instituição da escravidão aos colonos relutantes, e chamou de crime o tráfico de seres humanos. No entanto, nem Jefferson nem a maioria dos fundadores pretendiam abolir a escravidão e, afinal, cortaram o trecho. Não há menção à escravidão na Declaração de Independência definitiva. Da mesma forma, 11 anos depois, quando chegou a hora de redigir a Constituição, os autores elaboraram cuidadosamente um documento que preservava e protegia a escravidão, sem usar a palavra. Nos textos em que defendiam a tese da liberdade para o mundo, não quiseram consagrar explicitamente sua hipocrisia, então procuraram escondê-la. A Constituição contém 84 artigos. Seis deles tratam diretamente dos escravos e sua escravização, como escreveu o historiador David Waldstreicher, e outros cinco têm implicações para a escravidão. A Constituição protegeu a \"propriedade\" daqueles que escravizavam os negros, proibiu o governo federal de intervir para acabar com a importação de africanos escravizados por um período de 20 anos, permitiu ao Congresso mobilizar a milícia para acabar com as insurreições de escravos e forçou os estados que proibiram a escravidão a devolver pessoas escravizadas que fugiram em busca de abrigo. Como muitos outros, o escritor e abolicionista Samuel Bryan chamou a atenção para o estratagema, dizendo sobre a Constituição: \"As palavras são obscuras e ambíguas; como nenhum homem simples de bom senso teria usado, e são evidentemente escolhidas para esconder da Europa que neste país esclarecido a prática da escravidão tem seus defensores entre homens nas mais altas posições\". Com a independência, os pais fundadores não podiam mais pôr a culpa da escravidão na Grã-Bretanha. O pecado tornou-se próprio deste país, e assim também a necessidade de depurá-lo. O paradoxo vergonhoso da escravidão continuada em uma nação fundada na liberdade individual, afirmam os estudiosos hoje, levou a um endurecimento do sistema de castas raciais. Essa ideologia, reforçada não apenas pelas leis, mas pela ciência e a literatura racistas, sustentava que os negros eram subumanos, crença que permitia aos americanos brancos conviver com sua traição. No início dos anos 1800, de acordo com os historiadores do direito Leland B. Ware, Robert J. Cottrol e Raymond T. Diamond, os americanos brancos, quer se dedicassem à escravidão ou não, \"tinham um considerável investimento psicológico e econômico na doutrina da inferioridade negra\". Enquanto a liberdade era o direito inalienável das pessoas que fossem consideradas brancas, a escravização e a subjugação se tornariam a situação natural das pessoas que tivessem qualquer gota discernível de sangue \"negro\". A Suprema Corte dos Estados Unidos consagrou esse pensamento em lei em sua decisão de 1857 no caso de Dred Scott, ao determinar que os negros, escravizados ou livres, vinham de uma raça \"escrava\". Isso os tornava inferiores aos brancos e, portanto, incompatíveis com a democracia americana. A democracia era para os cidadãos, e a \"raça negra\", segundo o tribunal, era \"uma classe separada de pessoas\", que os fundadores \"não consideravam como uma parcela do povo ou cidadãos do governo\" e \"não tinham direitos que um homem branco fosse obrigado a respeitar\". Essa crença de que os negros não eram apenas escravizados, mas eram uma raça de escravos, tornou-se a raiz do racismo endêmico que ainda hoje não pudemos expurgar desta nação. Se os negros jamais poderiam ser cidadãos, se eles eram uma casta à parte de todos os outros humanos, então eles não precisavam ter os direitos conferidos pela Constituição, e o \"nós\" em \"nós, o povo\" não era uma mentira. Em 14 de agosto de 1862, apenas cinco anos depois de os tribunais mais importantes da nação declararem que nenhum negro poderia ser cidadão americano, o presidente Abraham Lincoln convocou um grupo de cinco estimados homens negros para uma reunião na Casa Branca. Foi uma das poucas vezes em que pessoas negras foram convidadas à sede do Executivo. Histórias de escravidão ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A Guerra Civil havia durado mais de um ano, e os abolicionistas negros, que vinham pressionando cada vez mais Lincoln para acabar com a escravidão, devem ter sentido uma grande expectativa e orgulho. A guerra não corria bem para Lincoln. A Grã-Bretanha estava pensando em intervir em nome da Confederação sulista e Lincoln, incapaz de atrair voluntários brancos suficientes para a guerra, foi forçado a reconsiderar sua oposição a permitir que americanos negros lutassem por sua própria libertação. O presidente estava sopesando uma proclamação que ameaçava emancipar todas as pessoas escravizadas nos Estados que se separaram da União se os Estados não acabassem com a rebelião. A proclamação também permitiria que os ex-escravos se juntassem ao Exército da União e lutassem contra seus antigos \"senhores\". Mas Lincoln se preocupou com as consequências desse passo radical. Como muitos americanos brancos, ele se opunha à escravidão como um sistema cruel, em desacordo com os ideais americanos, mas também se opunha à igualdade dos negros. Ele acreditava que os negros livres eram uma \"presença problemática\", incompatível com uma democracia destinada apenas aos brancos. \"Libertá-los e torná-los política e socialmente iguais?\", havia ele dito quatro anos antes. \"Meus próprios sentimentos não admitem isso; e se os meus admitissem, sabemos muito bem que os da grande massa de pessoas brancas não aceitariam.\" Naquele dia de agosto, quando os homens chegaram à Casa Branca, foram recebidos pelo imponente Lincoln e por um homem chamado James Mitchell, que oito dias antes recebera o título de um cargo recém-criado, o de comissário de Emigração. Esta seria sua primeira missão. Depois de trocar algumas sutilezas, Lincoln foi direto ao assunto. Ele informou a seus convidados que havia conseguido que o Congresso destinasse verbas para enviar pessoas negras, depois de libertas, para outro país. \"Por que eles deveriam deixar este país? Esta é, talvez, a primeira pergunta a se considerar\", disse Lincoln. \"Vocês e nós somos raças diferentes... Sua raça sofre muito, muitos deles, vivendo entre nós, enquanto a nossa sofre com a sua presença. Em uma palavra, nós sofremos dos dois lados.\" Você pode imaginar o pesado silêncio naquela sala, quando o peso do que o presidente disse cortou momentaneamente a respiração daqueles cinco homens negros. Fazia 243 anos que os primeiros de seus antepassados tinham chegado a estas praias, antes da família de Lincoln, muito antes de a maioria dos brancos insistir que esse não era o país deles. A União não tinha entrado na guerra para acabar com a escravidão, e sim para impedir que o Sul se separasse. Mas os negros haviam se alistado para lutar. O povo escravizado estava fugindo de seus campos de trabalho forçado, que gostamos de chamar de plantations, tentando se somar ao esforço, servindo como espiões, sabotando os confederados, pegando em armas pela causa dele e também pela sua. E agora Lincoln os estava culpando pela guerra. \"Embora muitos homens envolvidos em ambos os lados não se importem com vocês, de qualquer maneira... Sem a instituição da escravidão e da raça de cor como base, a guerra não poderia ter existido\", disse o presidente. \"É melhor para nós dois, portanto, sermos separados.\" Quando Lincoln encerrou as declarações, Edward Thomas, o presidente da delegação, informou ao presidente, talvez de maneira breve, que eles consultariam sua proposta. \"Leve o tempo que precisar\", disse Lincoln. \"Sem pressa.\" Quase três anos depois daquele encontro na Casa Branca, o general Robert E. Lee se rendeu em Appomattox. No verão, a Guerra Civil acabou, e 4 milhões de americanos negros estavam repentinamente livres. Ao contrário da visão de Lincoln, a maioria não estava inclinada a ir embora, concordando com o sentimento de uma resolução contra a colonização negra apresentada em uma convenção de líderes negros em Nova York algumas décadas antes: \"Esta é a nossa casa, este é o nosso país. Sob seu solo estão os ossos de nossos pais. (...) Aqui nascemos e aqui morreremos.\" O fato de os ex-escravos não aceitarem a oferta de Lincoln de abandonar essas terras é um testemunho surpreendente de sua crença nos ideais fundadores desta nação. Como escreveu W.E.B. Du Bois: \"Poucos homens adoraram a liberdade com a metade de uma fé tão inquestionável quanto a do negro americano durante dois séculos\". Os negros americanos há muito defendiam a igualdade universal e acreditavam, como dizia o abolicionista Martin Delany, \"que Deus fez de um só sangue todas as nações que habitam a face da terra\". Libertados pela guerra, então, eles não buscaram vingança contra seus opressores, como Lincoln e tantos outros americanos brancos temiam. Fizeram o oposto. Durante o breve período de Reconstrução desta nação, de 1865 a 1877, pessoas antes escravizadas se envolveram zelosamente no processo democrático. Com as tropas federais moderando a violência branca generalizada, os negros do Sul fundaram filiais da Liga dos Direitos Iguais —uma das primeiras organizações de direitos humanos dos Estados Unidos— para combater a discriminação e organizar os eleitores; eles foram em massa às urnas e elegeram outros ex-escravos para assentos antes ocupados por escravocratas. Pela primeira vez na história do país, o Sul começou a se assemelhar a uma democracia, com americanos negros eleitos para cargos locais, estaduais e federais. Cerca de 16 negros serviram no Congresso —incluindo Hiram Revels, do Mississippi, que se tornou o primeiro negro eleito para o Senado. (Demonstrando o quão breve este período seria, Revels, junto com Blanche Bruce, passaria de ser o primeiro homem negro eleito ao último em quase cem anos, até Edward Brooke, de Massachusetts, assumir o cargo em 1967.) Mais de 600 homens negros serviram nas legislaturas estaduais do Sul e outras centenas em cargos locais. Essas autoridades negras se somaram a republicanos brancos, alguns dos quais vieram do Norte, para escrever as Constituições estaduais mais igualitárias que o Sul já havia visto. Eles ajudaram a aprovar uma legislação tributária mais justa e leis que proibiam a discriminação no transporte público, em acomodação e moradia. Talvez sua maior conquista tenha sido o estabelecimento da mais democrática das instituições, a escola pública. A educação pública efetivamente não existia no Sul antes da reconstrução. A elite branca enviava seus filhos para escolas particulares, enquanto as crianças brancas pobres ficavam sem educação. Mas os negros recém-libertos, que tinham sido proibidos de aprender a ler e escrever durante a escravidão, estavam desesperados por educação. Assim, os legisladores negros pressionaram com sucesso por um sistema universal de escolas financiadas pelo Estado —não apenas para seus próprios filhos, mas também para as crianças brancas. Legisladores negros também ajudaram a aprovar as primeiras leis de educação obrigatória na região. As crianças do Sul, negras e brancas, agora eram obrigadas a frequentar escolas como as crianças do Norte. Apenas cinco anos depois da reconstrução, todos os Estados do Sul tinham consagrado em sua Constituição o direito à educação pública para todas as crianças. Em alguns Estados, como Louisiana e Carolina do Sul, um pequeno número de crianças negras e brancas frequentavam escolas juntas. Liderados por ativistas negros e um Partido Republicano levado à esquerda pela recalcitrância flagrante dos brancos sulistas, os anos imediatamente após a escravidão viram a maior expansão dos direitos humanos e civis que este país jamais veria. Em 1865, o Congresso aprovou a 13ª Emenda, tornando os Estados Unidos uma das últimas nações das Américas a proibir a escravidão. No ano seguinte, os americanos negros, exercendo seu novo poder político, levaram os legisladores brancos a aprovar a Lei dos Direitos Civis, a primeira lei desse tipo no país e uma das mais expansivas leis sobre direitos civis aprovadas pelo Congresso. Ela codificou pela primeira vez a cidadania negra americana, proibiu a discriminação de moradia e deu a todos os americanos o direito de comprar e herdar propriedades, fazer e executar contratos e buscar reparação nos tribunais. Em 1868, o Congresso ratificou a 14ª Emenda, garantindo a cidadania a qualquer pessoa nascida nos Estados Unidos. Hoje, graças a essa alteração, toda criança nascida de um imigrante europeu, asiático, africano, latino-americano ou do Oriente Médio ganha a cidadania automaticamente. A 14ª Emenda também garantiu constitucionalmente a igualdade de proteção sob a lei, pela primeira vez. Desde então, quase todos os outros grupos marginalizados usaram a 14ª Emenda em suas lutas pela igualdade (incluindo as recentes discussões bem-sucedidas perante a Suprema Corte em prol do casamento entre pessoas do mesmo sexo). Finalmente, em 1870, o Congresso aprovou a 15ª Emenda, garantindo o aspecto mais crítico da democracia e da cidadania —o direito de votar— a todos os homens, independentemente de \"raça, cor ou condição prévia de servidão\". Por esse momento fugaz conhecido como reconstrução, a maioria do Congresso pareceu abraçar a ideia de que, das cinzas da Guerra Civil, poderíamos criar a democracia multirracial que os americanos negros imaginavam, mesmo que nossos pais fundadores não o fizessem. Mas isso não duraria. O racismo contra os negros corre no próprio DNA deste país, assim como a crença, tão bem articulada por Lincoln, de que os negros são o obstáculo à unidade nacional. Os muitos ganhos da reconstrução enfrentaram feroz resistência branca em todo o Sul, incluindo a violência impensável contra os ex-escravizados, a supressão eleitoral em larga escala, a fraude eleitoral e até, em alguns casos extremos, a derrubada de governos birraciais democraticamente eleitos. Diante desse desassossego, o governo federal decidiu que os negros eram a causa do problema e que, pela unidade, deixaria o Sul branco por conta própria. Em 1877, o presidente Rutherford B. Hayes, a fim de garantir um compromisso com os democratas do Sul que lhe dariam a Presidência em uma eleição disputada, concordou em retirar as tropas federais do Sul. Sem as tropas, os sulistas brancos rapidamente erradicaram os ganhos da reconstrução. A supressão branca sistêmica da vida negra foi tão severa que esse período entre 1880 e 1920-30 se tornou conhecido como o Grande Nadir, ou a segunda escravidão. A democracia não voltaria ao sul por quase um século. Os sulistas brancos de todas as classes econômicas, por outro lado, de maneira significativa graças às políticas e leis progressistas que os negros haviam defendido, experimentaram uma melhora substancial em suas vidas, mesmo quando forçaram os negros a voltarem a ser quase escravos. Como lamentou Waters McIntosh, que havia sido escravizado na Carolina do Sul: \"Foi o homem branco pobre que foi libertado pela guerra, e não os negros\". Pinheiros da Geórgia passavam voando pelas janelas do ônibus Greyhound que levava Isaac Woodard para casa em Winnsboro, Carolina do Sul. Depois de servir quatro anos no Exército na Segunda Guerra Mundial, quando Woodard ganhou uma estrela em batalha, ele recebeu uma dispensa honrosa em Camp Gordon e estava indo para casa encontrar sua mulher. Quando o ônibus parou em uma pequena farmácia a cerca de uma hora de Atlanta, Woodard entrou em uma breve discussão com o motorista branco, depois de perguntar se ele poderia usar o banheiro. Cerca de meia hora depois, o motorista parou novamente e disse a Woodard que saísse do ônibus. Em seu uniforme bem passado, Woodard desceu os degraus e viu a polícia esperando por ele. Antes que pudesse falar, um dos policiais bateu em sua cabeça com um cassetete, espancando-o tanto que ele caiu inconsciente. Os golpes na cabeça de Woodard foram tão severos que, quando ele acordou em uma cela no dia seguinte, não conseguia enxergar. O espancamento ocorreu apenas quatro horas e meia depois de sua dispensa militar. Aos 26 anos, Woodard nunca mais enxergaria. Não havia nada incomum sobre a horrível agressão a Woodard. Foi parte de uma onda de violência sistêmica contra americanos negros depois da reconstrução, tanto no Norte quanto no Sul. À medida que o espírito igualitário da América pós-Guerra Civil evaporava sob o desejo de reunificação nacional, os americanos negros, simplesmente por existirem, serviam como um lembrete problemático das falhas dessa nação. A América branca lidou com essa inconveniência construindo um sistema selvagem de apartheid racial que excluía os negros quase que inteiramente da vida americana dominante —um sistema tão grotesco que a Alemanha nazista se inspiraria nele mais tarde para suas próprias políticas racistas. Obras de arte abordam escravidão ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Apesar das garantias de igualdade da 14ª Emenda, a decisão do Supremo Tribunal no caso Plessy versus Ferguson, em 1896, declarou que a segregação racial dos americanos negros era constitucional. Com a bênção da mais alta corte do país e sem a vontade federal de reivindicar os direitos dos negros, a partir do final do século 19 os Estados do Sul aprovaram uma série de leis e códigos destinados a tornar permanente o sistema de castas raciais, negando aos negros poder político, igualdade social e dignidade básica. Eles aprovaram testes de alfabetização para impedir que as pessoas negras votassem e criaram primárias totalmente brancas para as eleições. Negros eram proibidos de servir em júris ou testemunhar em tribunal contra uma pessoa branca. A Carolina do Sul proibiu trabalhadores têxteis brancos e negros de usarem as mesmas portas. Oklahoma forçou as companhias telefônicas a segregarem as cabines públicas. Memphis tinha vagas de estacionamento separadas para motoristas negros e brancos. Baltimore aprovou uma portaria proibindo os negros de se mudarem para um quarteirão em que mais da metade das pessoas fossem brancas, e que as brancas se mudassem para um quarteirão com mais da metade de negros. A Geórgia tornou ilegal que pessoas negras e brancas fossem enterradas ao lado umas das outras no mesmo cemitério. O Alabama proibia os negros de usarem bibliotecas públicas pelas quais seus próprios impostos estavam pagando. Esperava-se que os negros saíssem da calçada para deixar passar os brancos e chamassem todas as pessoas brancas por um título honorífico, embora não recebessem nenhum, por mais velhos que fossem. No Norte, políticos brancos implementaram regras que segregavam negros em bairros de favelas e em escolas totalmente negras, operavam piscinas públicas exclusivas para brancos e mantinham dias brancos e \"coloridos\" na feira rural, e empresas brancas negavam regularmente serviços aos negros, colocando sinais \"somente brancos\" em suas vitrines. Estados como a Califórnia juntaram-se aos do Sul ao impedir os negros de se casarem com brancos, enquanto os conselhos escolares locais em Illinois e Nova Jersey ordenaram escolas segregadas para crianças negras e brancas. Esse sistema de castas foi mantido por meio do terrorismo racista deliberado. E veteranos negros como Woodard, especialmente aqueles com a audácia de usar o uniforme, desde a Guerra Civil foram alvo de uma violência particular. Isso se intensificou durante as duas Guerras Mundiais, porque os brancos entendiam que, uma vez que os homens negros tivessem ido para o exterior e vivenciado a vida fora da sufocante opressão racial dos Estados Unidos, era improvável que voltassem discretamente à subjugação em seu país. Como o senador James K. Vardaman, do Mississippi, disse no Senado durante a Primeira Guerra Mundial, soldados negros retornando ao Sul \"inevitavelmente levarão ao desastre\". Dar a um homem negro \"ares militares\" e enviá-lo para defender a bandeira o levaria \"à conclusão de que seus direitos políticos devem ser respeitados\". Muitos americanos brancos viam negros nos uniformes das Forças Armadas dos Estados Unidos não como patriotas, mas exibindo um perigoso orgulho. Centenas de veteranos negros foram espancados, mutilados, fuzilados e linchados. Gostamos de chamar aqueles que viveram durante a Segunda Guerra Mundial de \"a maior geração\", mas isso nos permite ignorar o fato de que muitos dessa geração lutaram pela democracia no exterior enquanto reprimiam brutalmente a democracia de milhões de cidadãos americanos. Durante o auge do terror racial neste país, os americanos negros não foram apenas mortos, mas castrados, queimados vivos e desmembrados, com as partes do corpo expostas nas fachadas das lojas. Essa violência destinava-se a aterrorizar e controlar os negros, mas, talvez tão importante quanto, serviu como um bálsamo psicológico para a supremacia branca: você não trataria seres humanos dessa maneira. A extremidade da violência era um sintoma do mecanismo psicológico necessário para absolver os americanos brancos do pecado original de seu país. Para responder à pergunta de como eles podiam valorizar a liberdade no exterior e, ao mesmo tempo, negar a liberdade a toda uma raça, os americanos brancos recorreram à mesma ideologia racista que Jefferson e os fundadores usaram na fundação do país. Essa ideologia —de que os negros pertenciam a uma raça inferior e sub-humana— não desapareceu simplesmente depois do fim da escravidão. Se os ex-escravos e seus descendentes fossem educados, se prosperássemos nos mesmos empregos que os brancos, se nos destacássemos nas ciências e nas artes, toda a justificativa de como esta nação permitia a escravidão entraria em colapso. Os negros livres representavam um perigo para a ideia do país como excepcional; erguemos o espelho em que a nação preferia não se olhar. E assim a desumanidade imposta aos negros por todas as gerações da América branca justificava a desumanidade do passado. Assim como os americanos brancos temiam, a Segunda Guerra Mundial desencadeou o que se tornou o segundo esforço sustentado dos negros americanos para tornar real a democracia. Como escreveu o conselho editorial do jornal negro The Pittsburgh Courier: \"Nós travamos um ataque em duas frentes contra nossos escravizadores em casa e aqueles que, no estrangeiro, nos escravizarão\". A cegueira de Woodard é amplamente vista como um dos catalisadores das décadas de rebelião que passamos a chamar de movimento pelos direitos civis. Mas é útil fazer uma pausa e lembrar que esse foi o segundo movimento de massa dos direitos civis dos negros, sendo o primeiro a reconstrução. Morte de Luther King, 50 anos depois ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando o centenário do fim da escravidão se aproximava, os negros ainda estavam buscando os direitos pelos quais lutaram e venceram após a Guerra Civil: o direito de ser tratados igualmente pelas instituições públicas, que foi garantido em 1866 com a Lei dos Direitos Civis; o direito de ser tratados como cidadãos plenos perante a lei, que foi garantido em 1868 pela 14ª Emenda; e o direito de voto, que foi garantido em 1870 pela 15ª Emenda. Em resposta às demandas negras por esses direitos, os americanos brancos os penduraram em árvores, os espancaram e jogaram seus corpos em rios lamacentos, os assassinaram nos jardins, bombardearam em ônibus, caçaram com cães, arrancaram sua pele com mangueiras de incêndio e assassinaram seus filhos com explosivos disparados dentro de uma igreja. Na maior parte, os negros americanos lutaram sozinhos. No entanto, nunca lutamos apenas por nós mesmos. As sangrentas lutas pela liberdade do movimento pelos direitos civis lançaram as bases para todas as outras lutas pelos direitos modernos. Os fundadores brancos desta nação criaram uma Constituição decididamente antidemocrática que excluía mulheres, nativos americanos e negros e não deu o voto nem a igualdade à maioria dos americanos. Mas as leis nascidas da resistência negra garantem a franquia para todos e proíbem a discriminação baseada não apenas em raça, mas em gênero, nacionalidade, religião e capacidade. Foi o movimento pelos direitos civis que levou à aprovação da Lei de Imigração e Nacionalidade de 1965, que revogou o sistema racista de cotas de imigração destinado a manter este país branco. Por causa dos negros americanos, imigrantes negros e pardos de todo o mundo podem vir para os Estados Unidos e viver em um país onde a discriminação legal não é mais permitida. É uma ironia verdadeiramente americana que alguns asiático-americanos, dentre os grupos que podem migrar para os Estados Unidos por causa da luta dos direitos civis dos negros, estejam agora processando as universidades para acabar com programas destinados a ajudar os descendentes de escravizados. Ninguém aprecia mais a liberdade do que aqueles que não a tiveram. E até hoje os negros americanos, mais que qualquer outro grupo, abraçam os ideais democráticos de um bem comum. Somos os mais propensos a apoiar programas como atendimento universal à saúde e um salário mínimo mais alto e nos opormos aos programas que prejudicam os mais vulneráveis. Por exemplo, os americanos negros sofrem mais com crimes violentos, mas somos os que mais se opõem à pena capital. Nossa taxa de desemprego é quase o dobro da dos americanos brancos, mas ainda somos os mais propensos de todos os grupos a dizer que este país deve receber refugiados. A verdade é que, por mais que este país tenha democracia hoje, ela foi trazida nas costas da resistência negra. Nossos fundadores podem não ter realmente acreditado nos ideais que adotaram, mas os negros o fizeram. Como disse o acadêmico Joe R. Feagin, \"os afro-americanos escravizados estão entre os principais combatentes da liberdade que este país produziu\". Durante gerações, acreditamos neste país com uma fé que ele não merecia. Os negros viram o pior da América, mas, de alguma forma, ainda acreditamos no seu melhor. Dizem que o nosso povo nasceu na água. Quando isso ocorreu, ninguém pode dizer com certeza. Talvez tenha sido na segunda semana, ou na terceira, mas certamente até a quarta, quando eles não viram suas terras ou qualquer terra durante tantos dias que perderam a conta. Foi depois que o medo se transformou em desespero, e desespero em resignação, e resignação em um entendimento permanente. A eternidade azul do oceano Atlântico os separara tão completamente do que um dia fora seu lar, que era como se nada tivesse existido antes, como se tudo e todos que eles estimassem simplesmente tivessem desaparecido da terra. Eles não eram mais Mbundu, Akan ou Fulani. Esses homens e mulheres de muitas nações diferentes, todos acorrentados no porão sufocante do navio, agora eram um povo só. Apenas alguns meses antes, eles tinham famílias, fazendas, vidas e sonhos. Eles eram livres. Eles tinham nomes, é claro, mas seus escravizadores não se preocuparam em registrá-los. Eles tinham sido feitos de preto por aquelas pessoas que acreditavam que eram brancas, e aonde eles estavam indo preto era igual a \"escravo\", e a escravidão na América exigia transformar seres humanos em propriedade, despindo-os de cada elemento que os tornava indivíduos. Esse processo foi chamado de aclimatação, no qual pessoas roubadas da África ocidental e central foram obrigadas, muitas vezes por meio de tortura, a parar de falar suas línguas nativas e de praticar suas religiões nativas. Mas, como escreveu o sociólogo Glenn Bracey: \"Das cinzas da denigração branca, demos à luz nós mesmos\". Por mais que os brancos tentassem fingir, os negros não eram bens móveis. E assim, o processo de aclimatar, em vez de apagar a identidade, serviu a um propósito oposto: no vazio, forjamos uma nova cultura toda própria. Hoje, nossa maneira de falar lembra as línguas crioulas que as pessoas escravizadas inovaram para se comunicar tanto com os africanos que falam vários dialetos quanto com os povos de língua inglesa que os escravizaram. Nosso estilo de vestir, a atitude extra, remonta aos desejos das pessoas escravizadas —destituídas de toda individualidade— de exercer sua própria identidade. As pessoas escravizadas usavam o chapéu de maneira ousada ou amarravam os lenços de cabeça de forma intricada. A natureza vanguardista atual dos penteados e da moda negros mostra um reflexo vibrante da determinação das pessoas escravizadas a se sentirem totalmente humanas por meio da expressão pessoal. A qualidade improvisada da arte e da música negra vem de uma cultura que, por causa da constante interrupção, não se apegava à convenção. Os nomes adotados pelos negros, tantas vezes impugnados pela sociedade dominante, são eles mesmos um ato de resistência. Nossos sobrenomes pertencem aos brancos a quem pertencíamos. É por isso que a insistência de muitos americanos negros, particularmente os mais marginalizados, em dar aos nossos filhos nomes que inventamos, que não são nem europeus nem da África, lugar aonde nunca fomos, é um ato de autodeterminação. Quando o mundo ouve a música americana por excelência, é a nossa voz que eles ouvem. As canções tristes que cantamos nos campos para aliviar nossa dor física e encontrar esperança em uma liberdade que não esperávamos conhecer antes de nossa morte tornaram-se o gospel americano. Em meio à devastadora violência e pobreza do delta do Mississippi, demos vida ao jazz e ao blues. E foi nos bairros profundamente empobrecidos e segregados onde os americanos brancos forçaram os descendentes dos escravizados a viver, que adolescentes pobres demais para comprar instrumentos usaram velhos discos para criar uma nova música conhecida como hip-hop. Nosso modo de falar, nossa moda e o tambor de nossa música ecoam a África, mas não são africanos. Fora do nosso isolamento único, tanto de nossas culturas nativas quanto da América branca, forjamos a cultura original mais significativa da nação. Por sua vez, a sociedade mainstream cobiçou nosso estilo, nossa gíria e nossa música, buscando apropriar-se da única cultura verdadeiramente americana. Como escreveu Langston Hughes em 1926: \"Eles verão como eu sou linda/ E terão vergonha —eu também sou a América\". Durante séculos, os americanos brancos tentaram resolver o \"problema dos negros\". Eles dedicaram milhares de páginas a esse esforço. É comum, ainda, citar índices de pobreza negra, nascimentos fora do casamento, criminalidade e frequência à faculdade, como se essas condições em um país baseado num sistema de castas raciais não fossem totalmente previsíveis. Mas, crucialmente, você não pode ver essas estatísticas enquanto ignora outra: que os negros estiveram escravizados aqui durante mais tempo do que estivemos livres. Aos 43 anos, faço parte da primeira geração de negros norte-americanos na história dos Estados Unidos a nascer em uma sociedade em que os negros têm plenos direitos de cidadania. Os negros sofreram sob a escravidão por 250 anos; somos legalmente \"livres\" há apenas 50. No entanto, nesse período mais curto, apesar de continuarmos a enfrentar uma discriminação desenfreada, e apesar de nunca ter havido um esforço genuíno para corrigir os erros da escravidão e o século de apartheid racial que se seguiu, os americanos fizeram um progresso surpreendente, não só para nós mesmos, mas também para todos os americanos. E se os Estados Unidos compreendessem, finalmente, neste 400º ano, que nunca fomos o problema, mas a solução? Quando eu era criança —eu devia estar na quinta ou sexta série—, uma professora deu à nossa turma uma tarefa destinada a celebrar a diversidade do grande caldeirão americano. Ela instruiu cada um de nós a escrever um pequeno relatório sobre nossa terra ancestral e depois desenhar a bandeira daquele país. Quando ela se virou para escrever a tarefa no quadro, a outra garota negra na classe me encarou. A escravidão havia apagado qualquer conexão que tivéssemos com um país africano, e mesmo que tentássemos reivindicar todo o continente, não havia bandeira \"africana\". Já era difícil ser uma das duas crianças negras da turma, e essa tarefa seria apenas mais um lembrete da distância entre as crianças brancas e nós. No final, fui até o globo perto da mesa da professora, escolhi um país africano aleatório e o reivindiquei como meu. Eu gostaria, agora, que pudesse voltar ao meu eu mais jovem e lhe dizer que a ascendência de seu povo começou aqui nestas terras e, com ousadia e orgulho, desenhar as estrelas e as listras da bandeira americana. Disseram-nos um dia, em virtude de nossa escravidão, que nunca poderíamos ser americanos. Mas foi em virtude dessa escravidão que nos tornamos os mais americanos de todos. Nikole Hannah-Jones é jornalista da New York Times Magazine. O texto faz parte do \"1619 Project\", que examina o legado da escravidão nos Estados Unidos. Tradução de Luiz Roberto Mendes Gonçalves. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/08/negros-fizeram-dos-estados-unidos-uma-democracia-diz-autora.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Da escravidão à ditadura, esquecimento é marca do Brasil, diz professora Não há motivo para celebrar os 130 anos da Lei Áurea, diz antropóloga Lugar de fala combate um universalismo silenciador, diz professora Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Ilustríssima Ver todas Negros fizeram dos Estados Unidos uma democracia, diz autora Atitudes de Bolsonaro são motivo para impeachment? Memória e presença de Otavio Frias Filho, por Eduardo Giannetti Obra infantil de Monteiro Lobato é tão racista quanto o autor, afirma historiadora Anarquismo ultraliberal é só uma moda, dizem pesquisadores Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
