{"categorias":[""],"corpora":"Coreia do Sul cancela acordo de inteligência com Japão em meio a tensão\n?A Coreia do Sul anunciou nesta quinta-feira (22) que vai romper um acordo de cooperação de inteligência militar com o Japão, em mais uma etapa da recente escalada de tensões entre os dois países. Leia mais (08/22/2019 - 13h19)\nCoreia do Sul cancela acordo de inteligência com Japão em meio a tensão - 22/08/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Coreia do Sul cancela acordo de inteligência com Japão em meio a tensão Países travam disputa comercial e de segurança; em resposta, Tóquio convoca embaixador Copiar link 22.ago.2019 às 13h19 Atualizado: 22.ago.2019 às 19h22 Ouvir o texto Diminuir fonte Aumentar fonte Seul | AFP e Reuters A Coreia do Sul anunciou nesta quinta-feira (22) que vai romper um acordo de cooperação de inteligência militar com o Japão, em mais uma etapa da recente escalada de tensões entre os dois países. Com a decisão de não renovar o pacto, as desavenças políticas e comerciais entre Seul e Tóquio agora se estendem para algumas das questões de segurança mais sensíveis da região. O Acordo Geral de Segurança de Informação Militar (GSOMIA) deveria ser renovado automaticamente neste sábado (24), a menos que um dos lados decidisse cancelá-lo. Manifestantes participam de protesto em Seul contra o Japão e seu premiê, Shinzo Abe - Jung Yeon-je - 15.ago.19/AFP O arranjo foi firmado no fim de 2016, com o apoio de Washington, em resposta aos lançamentos de mísseis e aos testes nucleares da Coreia do Norte. O objetivo era obter uma melhor coordenação contra Pyongyang, facilitando o compartilhamento de informações. Kang Kyung-wha, chanceler da Coreia do Sul, enfatizou que a decisão de acabar com o pacto foi provocada pela perda de confiança no Japão. “Continuaremos a fortalecer a cooperação com os Estados Unidos e a desenvolver a aliança”, afirmou. Tanto o Japão quanto a Coreia do Sul são aliados dos EUA, mas têm um histórico tumultuado de relação bilateral. O imbróglio é causado principalmente por desavenças geradas pelo domínio colonial japonês sobre a península coreana entre 1910 e 1945. A principal questão refere-se à indenização a sul-coreanos vítimas de trabalhos forçados durante a ocupação japonesa da Coreia na Segunda Guerra. Em outubro de 2018, a Suprema Corte sul-coreana condenou a empresa japonesa Nippon Steel a pagar indenizações a quatro ex-funcionários sul-coreanos que foram vítimas de trabalhos forçados. A sentença ordena o pagamento de 100 milhões de wons (cerca de R$ 330 mil) a cada um deles. A decisão gerou irritação em Tóquio, que apontou para uma erosão da confiança na Coreia do Sul. Para o governo japonês, todas as indenizações relacionadas à Segunda Guerra foram resolvidas em um acordo de 1965, e reabrir o caso é uma violação da lei internacional. A contenda se desdobrou em retaliações econômicas quando, em julho, o Japão tirou a nação vizinha de uma lista de parceiros preferenciais para exportação de produtos químicos, o que facilitava o comércio entre os países. Presidente da Coreia do Sul visita Coreia do Norte ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com a decisão, Tóquio passou a impor duras restrições às exportações de elementos usados em semicondutores e telas, cruciais para gigantes do setor tecnológico, como a sul-coreana Samsung. A decisão de encerrar o acordo de cooperação militar, nesta quinta-feira, coincide com o lançamento de uma série de mísseis balísticos de curto alcance da Coreia do Norte como protesto contra o que o país vê como escaladas militares na Coreia do Sul e no Japão. Kim You-geun, primeiro diretor do Conselho de Segurança Nacional da Coreia do Sul, confirmou que a decisão se deve à exclusão de seu país da lista de parceiros preferenciais e afirmou que a ruptura do pacto representa “uma mudança significativa” na cooperação entre os países na área de defesa. “Diante desta situação, determinamos que não serviria ao nosso interesse nacional manter um acordo que assinamos com a meta de compartilhar informações militares que são sensíveis para a segurança”, disse o sul-coreano. O ministro japonês das Relações Exteriores, Taro Kono, reagiu ao anúncio algumas horas depois e afirmou que Tóquio “rejeita com veemência” a decisão de Seul. “Tenho que dizer que a decisão do governo sul-coreano de acabar com este pacto é um grande erro de julgamento da situação da segurança regional”, disse o chanceler em comunicado. Os Estados Unidos, por meio do tenente coronel Dave Eastburn, porta-voz do Pentágono, manifestaram “grande preocupação e decepção” depois do anúncio da Coreia do Sul. “Estamos totalmente convencidos de que a integridade de nossa defesa mútua e de nossos laços de segurança devem ser mantidos, apesar da fricção em outras áreas das relações entre Coreia do Sul e Japão”, acrescentou o porta-voz. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Coreia do Sul Japão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/08/coreia-do-sul-cancela-acordo-de-inteligencia-com-japao-em-meio-a-tensao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Para jovens norte-coreanos, K-pop é inspiração para desertar Trump diz que recebeu carta de Kim Jong-un e que pode marcar novo encontro Em meio a guerra diplomática, Japão libera exportação de material para smartphone a Coreia do Sul Veja também especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo migrantes Compartilhar migrantes: Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Mundo Ver todas Pesquisa mostra Bolsonaro como 3º líder mais mal avaliado da América Latina Dinâmica da desigualdade ajuda a explicar vitória de Bolsonaro, diz economista Não há tempo para novo acordo para o brexit, diz Macron a Boris Johnson Coreia do Sul cancela acordo de inteligência com Japão em meio a tensão Crack converte bairro parisiense em 'inferno' para usuários e moradores Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
