{"categorias":[""],"corpora":"Elkeson mira Copa pela China; veja brasileiros que jogaram o Mundial por outro país\nO atacante Elkeson é um dos grandes nomes do futebol da China. Ex-Vitória e ex-Botafogo, o jogador de 30 anos (maranhense de Coelho Neto), que está no país asiático desde 2013, tornou-se neste mês o maior goleador da história da Super Liga (o Campeonato Chinês), com 103 gols. Ele defende o Guangzhou Evergrande, um dos [...] ... Leia post completo no blog Leia mais (08/21/2019 - 02h02)\nElkeson mira Copa pela China; veja brasileiros que jogaram o Mundial por outro país – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.ago.2019 às 2h02 Elkeson mira Copa pela China; veja brasileiros que jogaram o Mundial por outro país Ícone mais opções Ícone fechar Copiar link O atacante Elkeson, que defenderá a seleção da China, em jogo do Shangai SIPG (4.mar.2017/AFP) Luís Curro O atacante Elkeson é um dos grandes nomes do futebol da China. Ex-Vitória e ex-Botafogo, o jogador de 30 anos (maranhense de Coelho Neto), que está no país asiático desde 2013, tornou-se neste mês o maior goleador da história da Super Liga (o Campeonato Chinês), com 103 gols. Ele defende o Guangzhou Evergrande, um dos principais times chineses – venceu de 2011 a 2017, sendo o recordista de títulos –, para o qual retornou em julho, com a atual temporada em andamento. Elkeson atuou no Guangzhou de 2013 a 2015 e depois pelo Shangai SIPG, de 2016 até este ano, ajudando-o a ganhar a Super Liga de 2018. Seu desempenho consistente e o aguçado faro de gol – na Super Liga, foi o artilheiro em 2013 e 2014, esteve entre os principais goleadores em 2016 e 2017 e já marcou 15 gols em 22 jogos em 2019 – lhe renderam nesta semana a convocação para defender a China. Caso o provável aconteça e Elkeson entre em campo nas eliminatórias asiáticas para o Mundial de 2022, que começam para a China no dia 10 de setembro, ele se tornará o primeiro atleta sem ascendência chinesa a atuar pela seleção do país, comandada pelo italiano Marcello Lippi – campeão com a Itália na Copa de 2006. Elkeson, que nunca esteve nos planos de Dunga ou de Tite, os mais recentes técnicos da seleção brasileira, terá assim a oportunidade de tentar disputar uma Copa do Mundo – no caso, a daqui a três anos, no Qatar. Se isso acontecer, ele engordará a lista dos jogadores nascidos no Brasil a ir a um Mundial por outra nação. São 24 até hoje, expostos a seguir. Anfilogino Guarisi (Filó) – nascido em São Paulo (SP), atacante (Itália em 1934) Angelo Sormani – nascido em Jaú (SP), atacante (Itália em 1962) José Altafini (Mazzola) – nascido em Piracicaba (SP), atacante (Itália em 1962) Alexandre Guimarães – nascido em Maceió (AL), atacante (Costa Rica em 1990) Clayton – nascido em São Luís (MA), zagueiro (Tunísia em 1998 e em 2002) Luis Oliveira – nascido em São Luís (MA), atacante (Bélgica em 1998) Wagner Lopes – nascido em Pedregulho (SP), atacante (Japão em 1998) Alex Santos – nascido em Maringá (PR), meia (Japão em 2002 e em 2006) Deco – nascido em São Bernardo (SP), meia (Portugal em 2006 e em 2010) Francileudo dos Santos – nascido em Zé Doca (MA), atacante (Tunísia em 2006) Marcos Senna – nascido em São Paulo (SP), volante (Espanha em 2006) Sinha – nascido em Itajá (RN), meia (México em 2006) Pepe – nascido em Maceió (AL), zagueiro (Portugal em 2010, 2014 e 2018) Benny Feilhaber – nascido no Rio de Janeiro (RJ), meia (EUA em 2010) Cacau – nascido em Santo André (SP), atacante (Alemanha em 2010) Liedson – nascido em Cairu (BA), atacante (Portugal em 2010) Túlio Tanaka – nascido em Palmeira d’Oeste (SP), zagueiro (Japão em 2010) Diego Costa – nascido em Lagarto (SE), atacante (Espanha em 2014 e em 2018) Eduardo da Silva – nascido no Rio de Janeiro (RJ), atacante (Croácia em 2014) Sammir – nascido em Itabuna (BA), meia (Croácia em 2014) Thiago Motta – nascido em São Bernardo (SP), volante (Itália em 2014) Mário Fernandes – nascido em São Caetano (SP), lateral-direito (Rússia em 2018) Rodrigo – nascido no Rio de Janeiro (RJ), atacante (Espanha em 2018) Thiago Cionek – nascido em Curitiba (PR), zagueiro (Polônia em 2018) Dez paulistas, três maranhenses, três fluminenses, dois alagoanos, dois paranaenses, dois baianos, um sergipano e um potiguar. Quatro defenderam a Itália, três a Espanha, três o Japão, três Portugal, dois a Croácia, dois a Tunísia, um a Alemanha, um a Bélgica, um os EUA, um o México, um a Polônia, um a Rússia e um a Costa Rica. Doze atacantes, cinco meias, quatro zagueiros, dois volantes e um lateral-direito. Diego Costa (3), Deco, Liedson, Pepe, Sinha, Cacau e Mário Fernandes (1 cada um) fizeram gol. O centroavante Diego Costa comemora gol contra Portugal na Copa de 2018, na Rússia; ele fez três gols pela Espanha nesse Mundial (Jewel Samad – 15.jun.2018/AFP) Elkeson teve a possibilidade de se naturalizar chinês devido ao tempo de permanência (mínimo de cinco anos) no país. Nesse processo, ele abre mão de ser cidadão brasileiro, já que a China não aceita dupla nacionalidade. Deverá inclusive mudar de nome, passando a se chamar, conforme publicou o diário Lance!, Ai Jisen. Em tempo: A China participou de uma única Copa do Mundo, a de 2002, sediada por Coreia do Sul e Japão. Caiu na primeira fase, com três derrotas e sem fazer nenhum gol (2 a 0 para a Costa Rica, 4 a 0 para o Brasil e 3 a 0 para a Turquia). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Árbitro faz sinal de VAR para dar pênalti na Bolívia, país que não usa o VAR Preterido por Tite, Fabinho busca ser mais decisivo no Liverpool Valor de Neymar despenca, e Mbappé é o jogador mais caro, diz estudo Jogador argentino volta ao futebol depois de ser motorista de Uber Francesa fará história na arbitragem; relembre outros feitos de juízas Tags seleção brasileira Neymar Copa do Mundo de 2018 messi Cristiano Ronaldo real madrid Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem VAR Copa do Mundo Manchester City Gabriel Jesus Fifa Libertadores Champions League Liverpool Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
