{"categorias":[""],"corpora":"Advocacia paulista entregará a Rodrigo Maia críticas ao projeto de lei anticrime\nO presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), receberá nesta sexta-feira (23), em São Paulo, parecer da Associação dos Advogados de São Paulo (AASP) com críticas ao Projeto de Lei Anticrime defendido pelo ministro da Justiça, Sergio Moro. (*) Uma comissão de criminalistas coordenada pelo advogado Antonio Cláudio Mariz de Oliveira, ex-presidente da entidade, [...] ... Leia post completo no blog Leia mais (08/22/2019 - 11h53)\nAdvocacia paulista entregará a Rodrigo Maia críticas ao projeto de lei anticrime – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.ago.2019 às 11h53 Advocacia paulista entregará a Rodrigo Maia críticas ao projeto de lei anticrime Ícone mais opções Ícone fechar Copiar link Sergio Moro, ministro da Justiça e Segurança Pública, e Rodrigo Maia, presidente da Câmara Federal (Mateus Bonomi/Agif/Folhapress) Frederico Vasconcelos O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), receberá nesta sexta-feira (23), em São Paulo, parecer da Associação dos Advogados de São Paulo (AASP) com críticas ao Projeto de Lei Anticrime defendido pelo ministro da Justiça, Sergio Moro. (*) Uma comissão de criminalistas coordenada pelo advogado Antonio Cláudio Mariz de Oliveira, ex-presidente da entidade, manifestou-se a favor somente de dois pontos do pacote anticrime: a criminalização do caixa dois e a regulamentação da captação ambiental e de sinais eletromagnéticos, ópticos ou acústicos para combater organizações criminosas. O parecer considera inconstitucionais algumas medidas e critica a prisão após condenação em segunda instância, a prescrição de crimes, e as mudanças no instituto da legítima defesa e no Tribunal do Júri. Participaram da elaboração do parecer os advogados criminalistas Antônio Cláudio Mariz de Oliveira, Aloísio Lacerda Medeiros, Antonio Ruiz Filho, Sérgio Rosenthal e Leonardo Sica, que compõem o Colégio Consultivo de Ex-Presidentes da AASP. Também integraram a comissão Rodrigo Cesar Nabuco de Araujo, Renata Mariz de Oliveira e Paula Lima Hyppolito dos Santos Oliveira, membros do atual Conselho Diretor que se dedicam à área penal, e os professores Eduardo Reale Ferrari, criminalista e ex-conselheiro da AASP, e Oscar Vilhena Vieira, constitucionalista e diretor da Faculdade de Direito da FGV/SP. Em março, este Blog publicou post sob o título “Alertas de Moro e travas de Maia“, sobre reportagem revelando iniciativa de Rodrigo Maia de travar a tramitação do pacote de medidas de endurecimento de penas e de combate ao crime, proposto em fevereiro, pelo ex-juiz da Lava Jato. [veja aqui] Maia criara um grupo de trabalho para analisar o projeto de lei anticrime de Moro e duas outras propostas que já tramitavam na Câmara. Dias antes, o ministro da Justiça havia publicado artigo na Folha com a seguinte advertência: “Há muitas prioridades na agenda governamental, como a nova Previdência, mas segurança pública e justiça também são importantes. O tempo está passando. Os alertas evidenciados pelo crescimento da criminalidade grave não devem ser ignorados. Se o passado nos ensina algo, é que os problemas não desaparecem se os ignorarmos.” — (*) O parecer será entregue nesta sexta-feira (23) às 15h, na Unidade Jardim Paulista da AASP (Alameda Santos, 2159 – 15º andar, Edifício Santos Augusta). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Servidores nomeados e não empossados obtêm liminar no TJ-SP Juiz manda recolher passaporte diplomático de líder religioso Palestras fazem a festa do Judiciário e do Ministério Público Sergio Moro revoga 70 portarias Procurador da República critica inquérito sobre fake news Tags Sergio Moro Dias Toffoli Humberto Martins Conselho Nacional de Justiça João Otávio de Noronha Gilmar Mendes Jair Bolsonaro Cármen Lúcia Luiz Fux Tribunal de Justiça de São Paulo Associação Nacional dos Procuradores da República (ANPR) Raquel Dodge Supremo Tribunal Federal Operação Lava Jato Luiz Inácio Lula da Silva Superior Tribunal de Justiça Eliana Calmon Ricardo Lewandowski Nancy Andrighi Projeto de Lei Anticrime Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
