{"categorias":[""],"corpora":"O Universo é feito de simetrias\n? Leia mais (08/21/2019 - 02h00)\nO Universo é feito de simetrias - 21/08/2019 - Marcelo Viana - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Marcelo Viana viana.folhasp@gmail.com O Universo é feito de simetrias Formas simétricas estão presentes em seres vivos, minerais e até na arte Copiar link 21.ago.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nossa primeira experiência com simetria ocorre em frente ao espelho, na primeira infância. A fascinação de descobrir o mundo “do outro lado”, estranhamente parecido com o nosso, é inesquecível. Mas simetria é muito mais: sabemos hoje que ela é um aspecto fundamental do tecido do Universo. “É apenas um pequeno exagero dizer que a física é o estudo da simetria”, afirmava Phillip Anderson, prêmio Nobel da física em 1977. A matemática Emmy Noether provou que “a cada simetria matemática de um sistema corresponde uma quantidade física preservada pela evolução desse sistema”. Este teorema tem papel fundamental na física, especialmente na mecânica quântica, onde explica propriedades das partículas subatômicas (carga, spin etc.) como resultado de certas simetrias matemáticas do Universo. Pilares do monumento criado por Appie Drielsma. Os quatro pilares do monumento simbolizam os quatro grupos religiosos (Neutro, Católico Romano, Protestante e Judeu) que viviam na Holanda durante a Segunda Guerra Mundial - Flickr/Frans Persoon A membrana do vírus da gripe é formada por apenas quatro tipos de proteínas, que se encaixam em um padrão geométrico repetitivo: o código genético para construir tal estrutura é mais econômico do que seria necessário para um padrão menos simétrico. Organismos vivos tiram proveito de simetrias de muitas outras formas para economizar no uso de recursos. E minerais estruturam-se em formas cristalinas cheias de simetrias porque estas requerem menos energia. Simetria também tem protagonismo na arte, claro. Leonardo da Vinci baseou sua “Última ceia” numa composição simétrica: a posição de Cristo isolado no centro acentua dramaticamente sua solidão às vésperas da paixão. Perfeita simetria das feições é parte do que faz de Nefertite, rainha do Egito antigo, “a mulher mais bela de todos os tempos”. Também é da simetria dos elementos arquitetônicos que emana o encanto estético do Taj Mahal. Até Johann Sebastian Bach fez uso de padrões simétricos em algumas de suas composições musicais. Os dicionários contêm muitas definições de simetria, a maioria fazendo referência a “beleza”, “equilíbrio” e “harmonia”. Prefiro esta, que diz mais sobre o conceito: “invariância (do objeto ou sistema) sob a ação de uma ou mais transformações”. No caso do espelho, a transformação é a reflexão na superfície espelhada. Há versões mais complexas: por exemplo, caleidoscópios usam combinações de espelhos, usualmente três, para criar imagens fascinantes. Também há simetrias de outros tipos. A estrela do mar, com seus 5 “braços” apresenta simetria de rotação: se rodarmos o corpo 72º (= 360º dividido por 5) em torno do centro, a aparência fica inalterada (mas o bicho pode ficar um pouco desorientado...). Já o calçadão de Copacabana apresenta simetria de translação: se deslocarmos o padrão da calçada na direção do mar, por uma distância adequada, a sua aparência permanece a mesma. Um notável resultado matemático, chamado Teorema Mágico, descreve todas as simetrias que existem em duas dimensões. Escreverei sobre isso na próxima semana. Marcelo Viana Diretor-geral do Instituto de Matemática Pura e Aplicada, ganhador do Prêmio Louis D., do Institut de France. Link externo, abre perfil de Marcelo Viana no Facebook Link externo, abre perfil da { $column->name }} no Twitter Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação matemática Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marceloviana/2019/08/o-universo-e-feito-de-simetrias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O que querem as mulheres matemáticas, afinal? Colóquio e Encontro de Mulheres refletem a matemática atual Bill Gates não caiu na pegadinha de Warren Buffett SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Colunistas Ver todas Laura CarvalhoAbaixo do piso Painel S.A.Mercado de TI pode ter deficit de 240 mil profissionais até 2024, indica pesquisa Painel S.A.Em carta, 52 ONGs se dizem ultrajadas por fala de Bolsonaro sobre Amazônia Bruno BoghossianFala de Bolsonaro confirma indiferença do governo pelo meio ambiente Contardo CalligarisHomens que matam a ex Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Que a gente se perca\nNão sei nem dizer ao certo onde eu estava. Tinha concluído um trekking em Papua-Nova Guiné -o mesmo em que fui esbofeteado, num momento de delírio, pelo guia, num episódio já contado neste espaço. Estava exausto. E ligeiramente desorientado. Leia mais (08/22/2019 - 01h00)\nQue a gente se perca - 22/08/2019 - Zeca Camargo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Zeca Camargo Que a gente se perca Viagem também serve para que turista se isole e desapareça um pouco Copiar link 22.ago.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Não sei nem dizer ao certo onde eu estava. Tinha concluído um trekking em Papua-Nova Guiné —o mesmo em que fui esbofeteado, num momento de delírio, pelo guia, num episódio já contado neste espaço. Estava exausto. E ligeiramente desorientado. Montamos acampamento em uma praia —não me pergunte o nome dela. A ideia era nadar por ali com golfinhos e conhecer uma ilha na região, remota, esquecida pelo tempo. Ou, pelo menos, pelos tempos modernos. Cumpri toda a agenda com louvor. Maíra Mendes Eu mesmo estava, digamos, perdido, se não no tempo, ao menos no espaço. Desde criança, desde as primeiras viagens, eu me regozijo nessa “fantasia geográfica”: a de achar que ninguém sabe onde eu estou num determinado momento. Pensava nisso quando, mesmo em destinos mais manjados, tomava um café numa esquina que, como eu gostava de pensar, não estava em nenhum guia de Paris. Ou entrava numa rua de Barcelona que nenhum turista ainda havia pisado. Doce ilusão. À medida que as minhas andanças chegavam a destinos mais distantes, eu elaborava ainda mais. Num igarapé isolado no lago Inle, em Mianmar. Numa barraca de comida de rua em Mumbai. Num beco escuro de Bancoc às quatro horas da manhã. E, finalmente, no limite urbano de Timbuktu, no Mali, olhando o deserto do Saara, destino que me foi apresentado —também já contei aqui— como “o fim do mundo”. Claro que o tal do mundo existia para muito além daquele horizonte de dunas de areia —sempre existe para quem ama viajar. Percorri estradas ainda mais remotas, a caminho de Lalibela, na Etiópia; ao redor de Naoshima, no Japão; rumo ao infinito no salar de Uyuni, na Bolívia. No entanto, nunca havia experimentado estar tão longe de tudo quanto nessa viagem a Papua-Nova Guiné. Que era, aliás, exatamente o que eu queria. Viajar sozinho é um dos meus prazeres secretos que vez por outra confesso por aqui. Talvez porque eu trabalhe intensamente e sempre cercado de tanta gente, esse espaço solitário funciona como um ponto de equilíbrio para mim. E ali na Nova Guiné pensei ter chegado a uma espécie de nirvana. Então, meu guia —o mesmo que havia me estapeado— me acordou bem cedo numa manhã dizendo que sua agência de viagens tinha entrado em contato pedindo que eu ligasse para o Brasil. O assunto, aparentemente, era trabalho, o que já afastou preocupações que envolvessem saúde e família. Clã Uramana, que vive na região de Tufi, na Papua-Nova Guiné, fotografados em 2017 - Jimmy Nelson Nem por isso fiquei menos inquieto. Teria sido demitido? Não precisaria mais voltar das férias? Melhor eu me arrumar por ali mesmo, em outras latitudes, outras longitudes? Por uma ligação telefônica precária —estava no meio do nada, lembra?— falei com o Rio de Janeiro. A notícia era importante, envolvia uma mudança crucial na apresentação do programa que eu fazia. No entanto, eu me perguntava se poderia ter seguido no meu isolamento sem essa interrupção. Eu teria que me adaptar a uma nova realidade quando voltasse ao Brasil, mas será que eu precisava me preocupar com aquilo durante o meu retiro? No fim daquela mesma manhã conturbada, já não pensava mais no assunto. A força da natureza à minha volta era tudo de que precisava para, apenas algumas horas depois, ao desembarcar de uma canoa delgada na ilha “esquecida pelo tempo”, voltar ao precioso espaço que dividia apenas comigo mesmo. Lembrei-me desse episódio porque estou prestes a sair de férias novamente. Neste ano elas chegam meio atrasadas. Ando numa rotina intensa de trabalho —e, entre outras aflições, sobrevivo a uma reforma geral no meu endereço carioca. Junte a esse estresse as notícias surreais que nos chegam todos os dias e você vai entender como estou precisando voltar para lá. E onde é lá? Onde ninguém sabe que ali estou. Porque viagem também serve para isso. Para aceitar o convite que Chet Baker nos faz na sua terna rouquidão: “Let’s get lost”... Zeca Camargo Jornalista e apresentador da TV Globo, autor de “A Fantástica Volta ao Mundo”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Barcelona férias Papua-Nova Guiné Paris viagem Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/zecacamargo/2019/08/que-a-gente-se-perca.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas A gente entende de paixão Por que me ufano de meu país O mundo, 15 anos antes SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Colunistas Ver todas Laura CarvalhoAbaixo do piso Painel S.A.Mercado de TI pode ter deficit de 240 mil profissionais até 2024, indica pesquisa Painel S.A.Em carta, 52 ONGs se dizem ultrajadas por fala de Bolsonaro sobre Amazônia Bruno BoghossianFala de Bolsonaro confirma indiferença do governo pelo meio ambiente Contardo CalligarisHomens que matam a ex Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
