{"categorias":[""],"corpora":"Quase quarentão, Barão Vermelho rompe o silêncio com 'VIVA', disco inédito\nO novo disco do Barão Vermelho, \"VIVA\", parece usar as letras maiúsculas do nome para destacar um verdadeiro renascimento da banda. O último disco de inéditas do grupo saiu há 15 anos. \"Foi quase como quebrar uma maldição\", diz o baterista Guto Goffi, um dos fundadores do quarteto, que daqui a dois anos fará 40 anos de estrada. Leia mais (08/22/2019 - 20h21)\nQuase quarentão, Barão Vermelho rompe o silêncio com 'VIVA', disco inédito - 22/08/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros Moda música teatro televisão Guia Folha flip quadrinhos Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Quase quarentão, Barão Vermelho rompe o silêncio com 'VIVA', disco inédito Banda que já teve Cazuza e Frejat como estrelas anuncia seu renascimento com Suricato no vocal e faixas empolgantes Copiar link 22.ago.2019 às 20h21 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thales de Menezes São Paulo O novo disco do Barão Vermelho, “VIVA”, parece usar as letras maiúsculas do nome para destacar um verdadeiro renascimento da banda. O último disco de inéditas do grupo saiu há 15 anos. “Foi quase como quebrar uma maldição”, diz o baterista Guto Goffi, um dos fundadores do quarteto, que daqui a dois anos fará 40 anos de estrada. O lançamento também é o primeiro registro da formação atual, que tem outro fundador, o tecladista Maurício Barros. Completam a escalação o guitarrista Fernando Magalhães e, no vocal, Rodrigo Suricato. Este cumpre animado a missão de ocupar o lugar que foi de Cazuza, no início dos anos 1980, e de Frejat, até 2004. A banda Barão Vermelho - Divulgação Há dois anos, o quarteto roda a turnê “Barão pra Sempre”. Segundo eles, o momento é de “uma banda feliz no palco, com um repertório consagrado”. Suricato parece duplamente feliz. Multi-instrumentista, ele está lançando seu terceiro álbum, “Na Mão as Flores”. Neste sábado (24), o Barão apresenta em São Paulo o novo repertório, na Casa Natura. No dia 29, Suricato mostra seu show solo, no Theatro Net. Os dois discos contam só com composições recentes. “Letras e músicas resolvidas nessa panela, com os quatro integrantes”, diz Goffi. “Para deixar claro que não é uma volta oportunista. Queremos seguir.” Na reorganização da banda, foi essencial o retorno integral de Maurício Barros. “Fundamos isso. Um é o pai do Barão. O outro é a mãe”, brinca Goffi. Foi Barros o responsável pelo convite ao novo vocalista. “Não conhecia pessoalmente o Suricato, mas o considerava a maior revelação do rock brasileiro dos últimos tempos. Ouvia e pensava: ‘Esse cara tem um borogodó a mais’”, conta Goffi. Frejat ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O álbum “VIVA” tem o DNA inegável das raízes do grupo. “Tudo por Nós 2” é rock acelerado e empolgante, enquanto “Eu Nunca Estou Só” é verdadeiro blues estradeiro. Esses dois pilares que sustentam o som do Barão se cruzam em “A Solidão te Engole Vivo”, talvez a mais poderosa do repertório. Em sua jornada dupla, Suricato levou ao pé da letra a proposta de carreira solo. No novo álbum, ele fez tudo: escreveu, tocou, cantou, produziu. Diz que não foi intencional. Pretendia gravar esse terceiro álbum ainda acompanhado de outros músicos, mas ficou tão mergulhado no estúdio que não conseguiu evitar. “Escrevi 30 músicas, dessas saíram as dez do álbum. Tinha inveja da maneira como eu tocava nos discos dos outros. Gravei com Fito Paz, Moska, Ana Carolina. Quis contratar esse Rodrigo instrumentista para trabalhar para mim”, brinca. “Na Mão as Flores” tem rock, mas surge mais forte um lado folk, baladeiro, com letras celebrando coisas boas. “Acho que devo ser posto na prateleira das ‘good vibes’. Tenho um direcionamento positivo. O Barão tem uma potência sonora ligada ao rock, e a linguagem no meu trabalho me dá liberdade de ser mais pop. O Barão flerta com o pop.” Na turnê solo, Suricato entra sozinho no palco. Ele se diz apaixonado pela estética dos músicos de rua —aqueles que tocam vários instrumentos ao mesmo tempo. “Violão nas mãos, gaita na boca, pedal de bumbo no pé, isso tem uma linguagem meio circense, né?” Nos últimos quatro anos, ele pesquisou para passar dessa estética rudimentar a uma performance apurada. “Subo no palco sozinho, toco quase tudo na hora, só me permito algumas programações digitais”, diz o artista “fominha”. Barão Vermelho Quando Sáb. (24), às 22h Onde Casa Natura Musical - r. Artur de Azevedo, 2.134 Preço De R$ 80 a R$ 200 Suricato Quando Qui. (29), às 21h Onde Theatro Net São Paulo, no shopping Vila Olímpia - r. Olimpíadas, 360 Preço De R$ 80 a R$ 100 Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cazuza música rock Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/08/quase-quarentao-barao-vermelho-rompe-o-silencio-com-viva-disco-inedito.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ministro ficou furioso com prêmio a Chico Buarque e se opôs a transexual em Veneza Em Pipa, Fest Bossa e Jazz agradou mesmo com chuva e interrupção da polícia Black Alien vive renovação na carreira no festival Bananada, em Goiânia Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão SeaWorld Parks têm atrações voltadas à preservação da natureza Congresso discute novas tecnologias para a indústria Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR parar Mais lidas em Ilustrada Ver todas Ministro ficou furioso com prêmio a Chico Buarque e se opôs a transexual em Veneza Quase quarentão, Barão Vermelho rompe o silêncio com 'VIVA', disco inédito Secretário especial da Cultura deixa cargo e diz que governo tenta impor censura Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Suspender edital com séries LGBT não foi censura, diz ministro Osmar Terra Principais do dia Compartilhar Macron usa imagem de fotógrafo morto em 2003 para falar de queimadas sob Bolsonaro Foto foi feita pelo fotojornalista Loren McIntyre, que dá nome a lagoa no Peru 22.ago.2019 às 20h09 Compartilhar Protestos pela Amazônia devem ocorrer em ao menos 12 cidades do Brasil Manifestações estão marcadas para sexta-feira (23) e para o fim de semana 22.ago.2019 às 17h13 Compartilhar Monitorar queimadas e desmate exige recurso humano, não só satélite, dizem especialistas Para eles, governo deveria priorizar equipes de fiscalização e processamento de dados 22.ago.2019 às 18h04 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
