{"categorias":[""],"corpora":"Como retomar os treinos de corrida após quatro dias de folia no Carnaval\nVoltar à rotina depois de quatro dias pulando e/ou sambando, dos bloquinhos à avenida, pode não ser um bicho de sete cabeças. Como vai ser esse retorno para o dia a dia vai depender da forma que o folião aproveitou os dias de uma das festas mais populares do país. \"O Carnaval não é um [...] ... Leia post completo no blog Leia mais (02/26/2020 - 02h00)\nComo retomar os treinos de corrida após quatro dias de folia no Carnaval – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Provas Dicas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 2h00 Como retomar os treinos de corrida após quatro dias de folia no Carnaval compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Foliona participa de bloco no Rio (Eduardo Anizelli – 24.fev.20/Folhapress) Patricia Pamplona Voltar à rotina depois de quatro dias pulando e/ou sambando, dos bloquinhos à avenida, pode não ser um bicho de sete cabeças. Como vai ser esse retorno para o dia a dia vai depender da forma que o folião aproveitou os dias de uma das festas mais populares do país. “O Carnaval não é um período tão longo, quase não há perda de performance por ficar quatro ou cinco dias parados”, explica Renata Castro, especialista em clínica médica, medicina esportiva e com pós-doutorado em cardiologia pela Universidade Harvard. “Mas existe o estresse, dependendo de como passou esses dias, dormiu pouco, se alimentou mal, ingeriu bebida alcoólica. Isso estressa mais o organismo”, complementa. Para voltar aos treinos de corrida, a médica destaca que é preciso primeiro ter feito o dever de casa durante a folia. “No período quente como o Carnaval, a hidratação é essencial. Quem bebe, precisa mais ainda, mas de qualquer forma é preciso ter se hidratado bem”, diz Renata. “A questão solar também é muito importante, ainda mais com a força dos blocos de rua. As pessoas vão pro bloco de manha cedo, não aplicam ou esquecem de reaplicar e ficam com lesões que atrapalham o treino porque precisa colocar a roupa em cima da pele inflamada machucada.” Se ao pular o Carnaval essas precauções foram tomadas, o corredor precisará de um curto período de recuperação. “O treino regenerativo é de um, dois dias, e já dá para voltar para planilha normal. Noite sem dormir, muito estresse físico, bloco, bebida alcoólica, isso tudo demanda paro corpo regenerar. Quanto mais saudável for o Carnaval menor é essa necessidade de recuperação”, diz a médica. Esse tipo de treino fica na intensidade moderada, o que pode ser medido tanto por medidores cardíacos usados por corredores como pela sensação de esforço. Para quem usa o frequencímetro, há zonas diferentes estipuladas automaticamente com parâmetros de idade, sexo, peso e altura. São cinco zonas no total e, quanto menor a frequência, menor a zona. O treino regenerativo é aquele que fica na zona dois. Já a sensação de esforço é subjetiva e vai de 0 a 10. Nesse caso, a recuperação fica na intensidade cinco, no máximo seis. Renata destaca que a duração do treino pode até ser mais longa, mas precisa ser de baixa intensidade. “É mais para dar uma soltada, ir voltando, não é ganho de performance, tiros, treinos de alta intensidade, em que se fica muito ofegante.” Há ainda quem talvez tenha conseguido manter os treinos. Afinal, a folia também pode estar em percorrer alguns quilômetros no asfalto. Bloco da Charanga do França puxa terceiro dia de Carnaval em SP Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Maratona de Tóquio cancela participação de amadores devido ao coronavírus Ugandense quebra recorde pela 2ª vez e o que mais rolou no fim de semana Ao superar marca de 21 km, corredora é 1ª etíope a quebrar recorde em prova de rua Mo Farah mudou depoimento à agência americana antidoping, diz jornal Como retomar os treinos de corrida após quatro dias de folia no Carnaval Tags corrida de rua corrida maratona atleta amador quenia kipchoge majors meia maratona motivação kosgei corrida de montanha superação recorde mundial nike mo farah ineos 159 abbott nike oregon project doping calendário de provas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
