{"categorias":[""],"corpora":"Troca de acusações | A história da rixa entre Deltan e Gilmar Mendes, que virou processo judicial\nA história da rixa entre Deltan e Gilmar Mendes, que virou processo judicial\nA história da rixa entre Gilmar Mendes e Deltan Dallagnol, que virou processo judicial - 16/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias A história da rixa entre Gilmar Mendes e Deltan Dallagnol, que virou processo judicial Imagem: Agência Brasil 00:00 André Shalders - @andreshalders - Da BBC News Brasil em Brasília 16/12/2019 14h28 Relação entre ministro e a Lava Jato piorou com delação de Joesley Batista e se agravou de vez com vazamentos da Receita e reportagens da série 'Vaza Jato'. No dia 2 de dezembro, o procurador da República Deltan Dallagnol entrou com uma ação na Justiça Federal no Paraná contra a União. Ele pede uma indenização de R$ 59 mil por danos morais, supostamente provocados por falas do ministro Gilmar Mendes, do Supremo Tribunal Federal (STF). O caso está agora a cargo do juiz federal substituto Flávio Antônio da Cruz, da 11ª Vara de Curitiba. O processo relaciona entrevistas e discussões no plenário do STF nas quais Mendes chama Deltan e os outros integrantes da Lava Jato de \"cretinos\", \"organização criminosa\" e \"covardes\". Relacionadas Prender demais é fornecer mão de obra barata para PCC, diz Gilmar Mendes CNJ pune juiz que acusou Gilmar Mendes de receber propina Deltan Dallagnol move ação contra Gilmar Mendes por danos morais Mas qual é a origem da cizânia entre Gilmar Mendes e a Lava Jato, que chega agora à barra dos tribunais? Lava Jato vai do 'auge' a derrotas em série nos 580 dias de prisão de Lula Decisão que libertou Lula é 'o fim do ciclo lavajatista' no STF, diz cientista político Críticos do ministro (inclusive colegas de Deltan) dizem que ele passou a atacar a operação no fim de 2016 e no começo de 2017 - e atribuem a suposta mudança de posição ao fato de a investigação ter extrapolado nomes do PT e alcançado políticos de centro e de direita, no MDB e no PSDB. O ministro do STF nega esta versão. Em entrevista recente à BBC News Brasil, Mendes disse que uma suposta mudança de posição sua em relação à Lava Jato é \"lenda urbana\". Ele afirma que sempre foi crítico de técnicas empregadas pelos investigadores de Curitiba, como o uso de prisões preventivas. Ainda segundo procuradores, a disposição do ministro com a Lava Jato teria piorado no episódio da delação de Joesley Batista, em maio de 2017 - o que o próprio Gilmar admite. O episódio envolvendo Joesley foi \"marcante\", diz ele, e a delação do empresário foi homologada de forma \"ilegal\". Outro fator de desgaste teria sido a relação de Gilmar com o ex-procurador-geral da República Rodrigo Janot - o ex-PGR, inclusive, costumava rebater falas de Gilmar no plenário do STF durante reuniões privadas com outros procuradores. A BBC News Brasil procurou Gilmar Mendes por meio de mensagens de texto, mas ele não fez novos comentários até o momento. O ministro, porém, encaminhou à reportagem o link de um texto de opinião do site especializado Conjur, segundo o qual Deltan teria iniciado o processo de danos morais para desviar a atenção de sua iniciativa recente de criar uma fundação de direito privado com a multa de R$ 2,5 bilhões paga pela Petrobras. \"A cortina de fumaça (o processo por danos morais) é bem vinda para quem foi denunciado pela própria Procuradoria-Geral da República por fraudar acordo internacional (no caso da fundação), com dinheiro dos brasileiros\", diz o texto, assinado pelo editor do Conjur, Márcio Chaer. 'Virou a chave' \"Gilmar virou a chave (contra a Lava Jato) porque não esperava que (a investigação) chegasse no PSDB e no PMDB. Isso é claro\", diz à BBC News Brasil um procurador próximo ao caso, sob condição de anonimato. \"Numa entrevista dele (Gilmar) isso ficou claro. Referindo-se ao dinheiro que o PT tinha da corrupção, ele fala 'eles', como se fossem opositores\", diz o procurador. Ele se refere a uma declaração do ministro em setembro de 2015, na qual Gilmar diz que as investigações revelaram \"um modelo de governança corrupta\" de parte do PT. \"A Lava Jato revelou o quê? (...) R$ 6,8 bilhões destinaram-se à propina. Se um terço disso foi para o partido, o partido têm algo em torno de R$ 2 bilhões, de caixa. É fácil disputar eleição com isto\", diz Gilmar, na gravação. Segundo o procurador, a Lava Jato começou a chegar a atingir políticos de outros partidos com mais força no fim de 2016 e no começo de 2017. Outro investigador reafirma a tese. Os ataques de Gilmar começaram quando percebeu-se que a Lava Jato \"não era simplesmente contra o PT, mas contra uma forma de fazer política, da qual ele é um representante. Como começamos a ir atrás de corrupção de Aécio e Cabral, houve a mudança\", sustenta este segundo procurador, também sob anonimato. Em novembro de 2016, o próprio Supremo Tribunal Federal homologou a delação premiada de executivos da empreiteira Odebrecht, na qual diversos políticos da cúpula do PSDB são mencionados. Uma das principais acusações dos executivos era a de que a empreiteira teria custeado despesas de campanha do hoje senador José Serra (SP), em 2010 - o que o tucano nega. Outro antigo cacique da legenda, o ex-governador de São Paulo Geraldo Alckmin, aparece nos arquivos da empreiteira sob o codinome \"Santo\". Gilmar Mendes nega esta interpretação. No começo de outubro, a BBC News Brasil questionou o ministro sobre o assunto - ele diz que é \"lenda urbana\" a mudança de posição sobre o tema. \"Existe uma disputa em termos de lenda urbana, dizendo 'ah, o ministro Gilmar apoiava a Lava Jato, depois deixou de apoiar', e acho que são duas questões que temos que tratar de maneira clara e explícita. Uma coisa é reconhecer os méritos da operação, que de fato existem. (...) De fato isso (corrupção) tinha chegado a determinados limites\", disse ele, à época. \"Agora, eu, já em 2014, 2015, começo a questionar, por exemplo, os excessos das prisões provisórias. Até cunhei uma expressão dizendo: 'nós temos um encontro marcado com as prisões alongadas de Curitiba' e percebi que elas estavam sendo usadas para induzir delações\", disse Gilmar. Em maio de 2017, mais um episódio fez Gilmar elevar o tom contra a Lava Jato, segundo procuradores: veio a público a colaboração de Joesley Batista, envolvendo diversos políticos de vários partidos. O episódio ficou célebre graças a uma frase dita pelo ex-presidente Michel Temer (MDB) a Joesley Batista, durante um encontro dos dois no Palácio do Jaburu em Brasília, fora da agenda oficial. Depois de ouvir sobre a relação entre Joesley e o ex-presidente da Câmara dos Deputados, Eduardo Cunha, Temer diz ao empresário: \"Tem que manter isso aí, viu?\". Para os investigadores, Temer se referia a pagamentos de Joesley a Cunha - o que não foi comprovado, e Temer nega. Na época, Gilmar questionou a \"benevolência\" do Ministério Público para com os delatores - os acordos de delação de Joesley e de seu irmão, Wesley Batista, foram cancelados em 2018, na gestão da ex-PGR Raquel Dodge. \"Eu falei claramente no plenário do Supremo que aquilo (o acordo) era ilegal e que nós não deveríamos referendar aquele tipo de prática\", disse Gilmar à BBC, sobre a delação de Joesley. Revelações do Intercept e investigação da Receita Se Gilmar Mendes já estava irritado com a Lava Jato, dois acontecimentos em 2019 contribuíram para que o ministro se tornasse ainda mais crítico da operação: o vazamento de uma investigação da Receita federal e reportagens publicadas como parte da série que ficou conhecida como Vaza Jato, iniciada pelo site The Intercept Brasil. Em fevereiro deste ano, um vazamento Receita Federal trouxe a público um procedimento que mirava o próprio Gilmar e também sua esposa, a advogada Guiomar Mendes. Na verdade, segundo um profissional da Receita ouvido pela BBC News Brasil, tratava-se de uma investigação mais ampla, envolvendo os CPFs de 134 \"pessoas politicamente expostas\", ou \"PEPs\", como são chamadas autoridades, políticos e pessoas ligadas a eles no jargão do Fisco. O material relativo a Gilmar foi enviado por engano a uma pessoa que não tinha relação com o caso, e que foi responsável pelo vazamento, segundo o servidor da Receita. Quando o assunto veio a público, Mendes enviou ofício ao presidente do STF, Dias Toffoli, cobrando providências. Também disse que a apuração era \"esdrúxula e inusitada\". \"De fato é uma coisa preocupante, não por mim, mas por um conjunto de pessoas. No caso, listam como 17 pessoas agregadas, ligadas a mim, que deveriam ser investigadas, inclusive minha mãe que morreu em 2007\", disse ele, à época. \"A mim me parece que aqui há um tipo de aparelhamento para outras finalidades, precisa realmente verificar\", disse Gilmar. Em suas falas mais recentes contra os procedimentos da Lava Jato, Gilmar cita com frequência supostas conversas de procuradores no aplicativo de mensagens Telegram. O material veio à público na série publicada pelo The Intercept Brasil e, posteriormente, por outros veículos. Dois textos atingiram diretamente o ministro. Uma das reportagens, publicada em agosto pelo El País, afirma que Deltan e outros procuradores discutiram a possibilidade de iniciar uma investigação contra Gilmar - a lei brasileira não permite a procuradores que atuam na primeira instância investigar ministros do Supremo. As conversas teriam ocorrido em fevereiro deste ano, e os integrantes da Lava Jato teriam cogitado inclusive contatar investigadores da Suíça, para procurar indícios sobre o ministro. Os procuradores negam o ocorrido - e não reconhecem a legitimidade das mensagens da Vaza Jato. A outra reportagem que diz respeito a Gilmar foi divulgada em setembro pelo jornalista Reinaldo Azevedo. A suposta troca de mensagens mostraria a procuradora Thaméa Danelon, que chegou a coordenar a força-tarefa da Lava Jato em São Paulo, dizendo a Deltan que ajudaria o advogado Modesto Carvalhosa a redigir um pedido de impeachment de Gilmar Mendes. \"Ele (Carvalhosa) pediu para eu minutar (escrever um esboço) para ele\", teria dito a procuradora, no dia 3 de maio de 2017. \"Sensacional, Tamis!\", responde Deltan, conforme a reportagem. O coordenador da Lava Jato paranaense vai além, e se oferece para corrigir o texto para Thaméa. \"Se quiser olhamos depois de vc redigir\", teria escrito ele. \"Eba!!! Obrigado!!! Já estou escrevendo!!! Quero sim!!! Lógico!! Obrigada!!\", teria dito Thaméa, numa sequência de mensagens. O pedido de impeachment de Gilmar, com 150 páginas, foi finalmente protocolado por Carvalhosa no Senado em março deste ano, mas se encontra parado. Troca de acusações Em seu pedido à Justiça, Deltan relaciona quatro falas específicas de Gilmar Mendes: uma entrevista à Rádio Gaúcha, da rede RBS, no dia 07 de agosto deste ano; falas do ministro no plenário do STF, em março e fevereiro de 2019; e uma entrevista de Gilmar ao Uol, em setembro. Em outubro, durante o julgamento de um habeas corpus no STF, Gilmar se referiu à força-tarefa como \"organização criminosa de Curitiba\", que estaria usando \"uma verdadeira máquina de provas ilícitas\", inclusive para \"enganar o Judiciário e o próprio Supremo Tribunal Federal\". O advogado de Deltan, Francisco Otávio Xavier, disse à BBC News Brasil esperar que o caso tenha um desfecho, na primeira instância, ainda em 2020. \"Tudo que o ministro disse está documentado. Não é preciso perícia e nem a produção de outras provas\", disse ele. A norma no direito brasileiro é que a União responda pelos atos dos agentes públicos, explica o advogado - é por isso que o processo se dirige ao Estado brasileiro, não à pessoa física de Gilmar Mendes. \"Mas a União, caso seja obrigada a indenizar (Deltan), tem depois o dever de entrar com o que chamamos de 'ação de regresso' contra o agente público (Gilmar Mendes, no caso). Depois de reembolsar o particular, tem de ir atrás do agente público e cobrar que ele pague\", diz o advogado. \"Se for realmente o caso, e espero que seja, ficaremos muito atentos para garantir que se faça essa cobrança (a Gilmar Mendes) e não saia a indenização, no final das contas, do erário (dos cofres públicos)\", diz Xavier. A ação judicial movida por Deltan é apenas o último passo na série de atritos entre pessoas ligadas à Lava Jato - especialmente no Paraná - e o grupo de ministros do Supremo que criticam os métodos da operação e costumam votar contra os pleitos da Lava Jato no STF, do qual Gilmar Mendes é um dos integrantes. No fim de novembro, por exemplo, Deltan foi punido pelo Conselho Nacional do Ministério Público (CNMP) por uma entrevista a uma rádio, concedida em agosto de 2018. Naquela ocasião, ele disse que os ministros não-alinhados à Lava Jato (às vezes chamados de \"garantistas\") integravam uma \"panelinha\" e tomavam decisões que tinham uma mensagem \"muito forte de leniência a favor da corrupção\". A fala rendeu a Deltan uma advertência do CNMP, aprovada por 8 votos a 3. Trata-se da sanção mais leve que um procurador pode receber. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=E3jCH-_NHDI https://www.youtube.com/watch?v=ambANBIHjCI&t=8s https://www.youtube.com/watch?v=UMIvCybRs7M Comunicar erro As mais lidas agora Procurador reage a fala de Toffoli: 'combate à corrupção ocorre apesar do STF' Câmera flagra jovem \"depenando\" árvore e revolta web; mãe irá replantar Como verificamos: a obra do governo Lula usada para elogiar Bolsonaro do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Desabamento de prédio em Barueri deixa sete feridos e um desaparecido Um prédio em construção de três pavimentos desabou, hoje, em Barueri, na região metropolitana de São Paulo. 16/12/2019 21h14 Estadão Conteúdo Plenário da Câmara aprova PL de incentivos fiscais para tecnologia da informação 16/12/2019 21h11 Folha de S. Paulo Caixa corrige informação sobre FGTS enviada por mensagem no celular A Caixa enviou na manhã desta segunda-feira (16) mensagens por meio de SMS sobre o saldo do FGTS (Fundo de... 16/12/2019 21h08 Folha de S. Paulo - Mercado Caixa corrige informação sobre FGTS enviada por mensagem no celular 16/12/2019 21h08 UOL Notícias - Educação Alunos doam dinheiro da formatura para tratamento de filho de professora Alunos de uma escola pública do interior de Mato Grosso se comoveram com a história de sua professora e decidiram... 16/12/2019 21h02 AFP Aumenta popularidade de Trump, apesar do processo de impeachmet Washington, 17 dez 2019 (AFP) - Os bons indicadores econômicos nos Estados Unidos ajudaram Donald Trump a atingir... 16/12/2019 21h02 Professora fica emocionada ao receber doação de alunos para seu filho doente 16/12/2019 21h00 Folha.com - Ilustrada Após ano sem temporada fechada, Municipal de SP aposta alto em 2020 16/12/2019 21h00 Rede Tv Jornalismo Governo de Portugal desmantela rede criminosa liderada por brasileiros 16/12/2019 20h57 Agência Brasil Vasco anuncia Abel Braga como treinador Agora é oficial. Abel Braga é o novo treinador do Vasco. O clube carioca acertou a contratação do profissional de... 16/12/2019 20h56 Rede Tv Jornalismo Médico acusado de assédio sexual volta a ser preso em Minas Gerais 16/12/2019 20h55 Agência Brasil Regras para incentivo à tecnologia da informação podem mudar A Câmara dos Deputados aprovou nesta segunda-feira (16) projeto de lei (PL) que prevê novo modelo de incentivos... 16/12/2019 20h54 Agência Brasil Defesa de suspeitos de mortes no Rio diz que catador atirou em tropa A defesa dos 12 militares envolvidos na morte do músico Evaldo Rosa dos Santos, atingido por tiros no dia 7 de... 16/12/2019 20h54 Agência Brasil CVM condena ex-diretores da Petrobras a multas de R$ 1,7 milhão O colegiado da Comissão de Valores Mobiliários (CVM) condenou hoje (16), por unanimidade, os ex-diretores da Área... 16/12/2019 20h54 Rede Tv Jornalismo Caso Evaldo: Justiça Militar ouve acusados de matar músico no Rio 16/12/2019 20h52 Estadão Conteúdo Eduardo Bolsonaro aparece como novo líder do PSL no sistema da Câmara O deputado Eduardo Bolsonaro (PSL-SP) é novamente o líder da bancada do PSL na Câmara. O sistema eletrônico acaba... 16/12/2019 20h52 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; confira os números A Quina acumulou pela terceira vez consecutivo após o sorteio do concurso 5148, realizado na noite de hoje em São... 16/12/2019 20h47 Folha de S. Paulo Governo refaz contas e estima gasto menor com Previdência em 2020 O governo Jair Bolsonaro reduziu em quase R$ 4 bilhões a projeção de gastos com a Previdência em 2020, para R$... 16/12/2019 20h47 Folha de S. Paulo - Mercado Governo refaz contas e estima gasto menor com Previdência em 2020 16/12/2019 20h47 UOL Notícias - Cotidiano Lotofácil: aposta de SP leva sozinha quase R$ 2,4 milhões; veja os números A Lotofácil começou a semana premiando uma aposta do estado de São Paulo com um prêmio de quase R$ 2,4 milhões no... 16/12/2019 20h45 Rede Tv Jornalismo Aviação executiva: Aeroporto Catarina é inaugurado em São Paulo 16/12/2019 20h44 Folha de S. Paulo CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato A diretoria da CVM (Comissão de Valores Mobiliários) condenou nesta segunda (16) dois ex-diretores da Petrobras... 16/12/2019 20h39 Folha de S. Paulo - Mercado CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato 16/12/2019 20h39 UOL Notícias - Política TV: Justiça proíbe prefeitura do Rio de barrar jornalistas do Grupo Globo Uma liminar do Tribunal de Justiça do Rio de Janeiro proibiu a prefeitura do Rio de barrar profissionais do Grupo... 16/12/2019 20h38 EFE Wall Street bate recordes após trégua entre EUA e China Nova York, 16 dez (EFE).- Wall Street reagiu nesta segunda-feira à trégua comercial anunciada por Estados Unidos e 16/12/2019 20h35 Estadão Conteúdo Comandante de militares que atiraram em família diz que catador disparou antes 16/12/2019 20h33 Reuters Trump diz que EUA acompanham Coreia do Norte de perto WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que ficaria... 16/12/2019 20h31 Folha.com - Brasil Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL 16/12/2019 20h31 Estadão Conteúdo Bolsonaro está 'debruçado' sobre indulto natalino, diz porta-voz 16/12/2019 20h30 Chico Alves Delação de Cabral: noite vai ser de insônia para figurões A noite de hoje vai ser de insônia para personagens importantes do Poder Judiciário. O ex-governador do Rio,... 16/12/2019 20h28 Congresso em Foco Em mais uma alteração, Eduardo Bolsonaro volta à liderança do PSL O deputado Eduardo Bolsonaro (PSL-SP) retomou a liderança do PSL na Câmara nesta segunda-feira (16), após pouco... 16/12/2019 20h24 Reuters Brasil e China avançam em protocolo para exportação de farelo de soja, diz Abiove SÃO PAULO (Reuters) - Autoridades dos governos de Brasil e China estão finalizando um protocolo que estabelece... 16/12/2019 20h24 Agência Brasil Brasil registra diariamente 233 agressões a crianças e adolescentes A Sociedade Brasileira de Pediatria (SBP) firmou parceria com o Conselho Federal de Medicina (CFM) e o Ministério... 16/12/2019 20h23 Folha de S. Paulo Boeing suspende produção do 737 MAX A gigante aeroespacial americana Boeing decidiu suspender temporariamente a produção do modelo 737 MAX, que está... 16/12/2019 20h22 Folha de S. Paulo - Mercado Boeing suspende produção do 737 MAX 16/12/2019 20h22 Folha.com - Mundo Análise aponta presença de soda cáustica em água usada por polícia chilena 16/12/2019 20h20 ANSA - Brasil Senado da Itália dá voto de confiança a Orçamento 2020 ROMA, 16 DEZ (ANSA) - O Senado da Itália concedeu nesta segunda-feira (16) um voto de confiança ao projeto de Lei 16/12/2019 20h16 EFE Boeing anuncia que vai suspender fabricação dos 737 MAX a partir de janeiro Nova York, 16 dez (EFE).- A Boeing decidiu suspender temporariamente, a partir de janeiro, a fabricação do... 16/12/2019 20h15 Agência Brasil Maioria dos vegetais é segura para consumo; 8% têm irregularidades Um estudo do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), que avaliou 42 tipos de alimentos entre... 16/12/2019 20h15 AFP - Geral Órgão ligado a Maduro retira imunidade de quatro deputados opositores venezuelanos Caracas, 16 dez 2019 (AFP) - A Assembleia Constituinte da Venezuela, instituição controlada por simpatizantes do... 16/12/2019 20h14 DW As principais notícias do dia 16/12/2019 Confira os destaques do noticiário nacional e internacional desta segunda-feira.MUNDO 16/12/2019 20h14 Reinaldo Azevedo Previdência: para Maia, PEC paralela não deve subir valor da aposentadoria O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira (16) que a PEC (Proposta de Emenda à... 16/12/2019 20h12 Folha.com - Ilustrada Netflix revela ter 29,4 milhões de assinantes na América Latina 16/12/2019 20h12 AFP - Geral Líderes mundiais buscam novo impulso para questão dos refugiados Genebra, 16 dez 2019 (AFP) - A crise migratória parece ter terminado, mas os deslocados são mais numerosos do que... 16/12/2019 20h08 DW Boeing suspende fabricação do modelo 737 MAX Aeronave esteve envolvida em dois acidentes que deixaram mais de 300 mortos. Empresa afirma que paralisação... 16/12/2019 20h08 Reinaldo Azevedo Cabral fecha delação com a PF após acordo ter sido rejeitado pelo MPF O ex-governador Sérgio Cabral fechou um acordo de delação premiada com a Polícia Federal. O procurador-geral da... 16/12/2019 20h05 Folha.com - Ilustrada 'A Vida Invisível' está de fora do Oscar, mas 'Democracia em Vertigem' entra 16/12/2019 20h04 Reuters Conselhos de Fiat Chrysler e Peugeot se reúnem na 3ª sobre fusão, dizem fontes MILÃO/PARIS (Reuters) - O conselho de administração da Fiat Chrysler deverá se reunir na tarde de terça-feira para 16/12/2019 20h02 ver mais"}
