{"categorias":[""],"corpora":"NBA | Veja passe de LeBron que deixou todo mundo de boca aberta\nVeja passe de LeBron que deixou todo mundo de boca aberta\nO passe de LeBron James que deixou todo mundo de boca aberta - veja! - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Bala na Cesta Histórico Categorias 20 anos do Mundial de 1994 30 anos da estreia de Michael Jordan Análises Bala na Base Balanço Financeiro CBB CBB Coluna ExtraTime Correspondente Bala na Cesta Despedida Kobe Bryant Entrevista Especial Dream Team Fala Leitor Foto do Leitor Geral LBF TV Muito Prazer Negócios do Basquete Palpitão Personagens do Basquete Brasileiro Podcast Prêmios Promoção Raio-X do Basquete Feminino Resumão da rodada da NBA Rio-2016 Rivais de Londres Seleção Brasileira Twitcam O passe de LeBron James que deixou todo mundo de boca aberta - veja! 00:00 Fábio Balassiano 16/12/2019 05h18 Na noite de ontem o Los Angeles Lakers esteve na Geórgia para enfrentar o pálido Atlanta Hawks. Os angelinos jogaram com o freio de mão puxado, estiveram longe de ter uma grande atuação, mas venceram por 101-96 com 32 pontos de LeBron James e 27 de Anthony Davis. Com o resultado o Lakers manteve a liderança do Oete com 24-3 e chegou a sétima vitória consecutiva. O Hawks tem deprimentes 6-21. Entre no grupo do Bala na Cesta no Telegram e respire basquete o dia inteiro Um lance da partida deixou todo mundo com a boca aberta na State Farm Arena. Após toco de Dwight Howard na defesa do Lakers, LeBron puxou um contra-ataque, olhou Howard vindo e conseguiu um passe por baixo da perna, de costas. Extraordinário. Vejam só. Não custa lembrar: James está em sua décima-sétima temporada de NBA e está jogando essa bola absurda, liderando a liga em assistências (10,8) e ainda tendo 25,9 pontos por noite, além de 7,1 rebotes. É gênio ou não é o LeBron? ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Na F-1, a Ferrari prepara a reação; na Stock Car, Daniel se iguala ao pai Justiça Federal nega penhora de R$ 123 milhões em crédito do Flamengo Por que o Corinthians não quer Dedé mesmo em busca de um zagueiro Sobre o blog Por aqui você verá a análise crítica sobre tudo o que acontece no basquete mundial (NBB, NBA, seleções, Euroliga e feminino), entrevistas, vídeos, bate-papo e muito mais. Blog Bala na Cesta Assista ao passe de LeBron James que deixou todo mundo de boca aberta Na noite de ontem o Los Angeles Lakers esteve na Geórgia para enfrentar o pálido Atlanta Hawks. Os angelinos... 16/12/2019 05h18 As 34 rodadas de playoffs da Euroliga, por Rodrigo Salomão * Por Rodrigo Salomão 15/12/2019 05h04 Léo Figueiró, alma, Botafogo e a arte do impossível Era junho de 2017 quando o Botafogo vencia o Joinville em casa pra conquistar a Liga Ouro, garantindo o acesso ao... 14/12/2019 08h01 Gigante, Botafogo vence o Corinthians em SP outra vez e conquista inédita Sul-Americana Foi épico, foi improvável, foi com duas vitórias fora de casa. E o Botafogo conquistou a inédita taça da Liga... 13/12/2019 23h20 Botafogo joga bem, vence Corinthians em SP e força jogo 3 da final da Liga Sul-Americana Poderia ter sido a noite da consagração para o Corinthians, que jogava em casa no ginásio Wlamir Marques para... 12/12/2019 22h18 O emocionante retorno de Kawhi Leonard a Toronto - veja homenagem ao MVP da última final Kawhi Leonard voltou a Toronto na noite desta quarta-feira. E saiu de Toronto com a mesma sensação das últimas... 11/12/2019 23h26 Bala na Cesta: Melhor jogador do NBB deu a vitória ao São Paulo em Franca Foi um jogaço de bola ontem à noite no Pedrocão pelo NBB. O primeiro tempo não foi tão intenso assim, com os... 11/12/2019 06h24 A grande reviravolta na carreira de Leo Meindl Com 26 anos completados em março, Leo Meindl viveu uma grande frustração no final da temporada passada: não teve... 10/12/2019 13h00 Bala na Cesta: Quem são os favoritos ao troféu de MVP da temporada da NBA A temporada da NBA está chegando a quase dois meses, cada time já passou da marca das 20 partidas (são 82 na fase... 10/12/2019 05h01 Anthony Davis dá show pelo Los Angeles Lakers e marca 50 pontos; veja Melhor time da NBA até o momento, o Los Angeles Lakers teve dificuldade contra o Minnesota Timberwolves em casa... 09/12/2019 05h54 A maior derrota do todo-poderoso Clippers veio contra o Bucks - veja! Um dos grandes favoritos ao título da NBA, o Los Angeles Clippers pegou a estrada e ontem à noite levou uma... 07/12/2019 07h22 Podcast BNC: Dissecando Lakers e Raptors, potências da temporada da NBA Na 2a edição do Podcast Taticamente, Heber Costa, Pedro Rodrigues e Fábio Balassiano dissecam os motivos pelos... 06/12/2019 05h11 Com Botafogo e Corinthians, Sul-Americana tem final de camisa após 20 anos Disputada no atual formato desde 1996, a Liga Sul-Americana de Basquete viu apenas uma final envolvendo os famosos 05/12/2019 06h01 Presidente da CBB exalta: \"As pessoas que estão na Confederação hoje são sérias\" O fim de semana foi de festa para o basquete brasileiro. Jogando em Santiago, no Chile, a seleção masculina Sub-17 04/12/2019 05h01 Como o Toronto perdeu o MVP das finais e mesmo assim segue como um dos melhores da NBA No dia 13 de junho o Toronto Raptors se sagrou campeão da NBA pela primeira vez. A alegria da conquista foi... 03/12/2019 05h01 Quando a NBA ensina: ídolo do Dallas, Dirk Nowitzki é homenageado pelo Lakers Lakers e Dallas se enfrentaram ontem em Los Angeles, o Dallas venceu por 114-100 com um terceiro período fabuloso... 02/12/2019 05h25 Théo Maledon: um prodígio francês a caminho da NBA, por Rodrigo Salomão * Por Rodrigo Salomão 30/11/2019 05h16 Podcast BNC: Dá pro Celtics sonhar com algo grande nessa temporada? Recebemos Junior Coimbra, do Canal Rap77 e torcedor fanático do Boston, para falar sobre os verdes. A pergunta... 29/11/2019 05h40 Liga Nacional de Basquete fala sobre baixo número de torcedores nos ginásios do NBB Há 15 dias escrevi aqui sobre um problema crônico do NBB: a falta de público nos ginásios. Aconteceu com o... 28/11/2019 11h20 Seleções brasileiras conhecem adversários e caminhos para Tóquio-2020 Terminou há pouco o sorteio da Federação Internacional para os Pré-Olímpicos que definirão os últimos... 27/11/2019 11h09 Kawhi Leonard e Paul George mostram a Luka Doncic quão distante o Dallas ainda está Sensação da temporada 2019/2020 da NBA, o esloveno Luka Doncic teve um teste difícil ontem à noite. E do outro... 27/11/2019 07h58 Seleções brasileiras conhecem adversários do Pré-Olímpico nesta quarta - veja cenários possíveis! Esta quarta-feira, dia 27 de novembro, será um dia importantíssimo para o basquete brasileiro. Nada em relação a... 26/11/2019 05h01 Como o Knicks é ao mesmo tempo um dos piores e mais valioso time da NBA A noite de ontem marcou o primeiro clássico nova-iorquino da temporada no Madison Square Garden. Com o ginásio... 25/11/2019 06h02 Kawhi Leonard é decisivo na vitória do Clippers contra o Rockets - veja Jogaço na Califórnia ontem à noite. Los Angeles Clippers e Houston Rockets se enfrentaram no Staples Center no... 23/11/2019 07h28 Podcast BNC: Melo no Blazers, e as surpresas e decepções da NBA até agora No programa dessa semana: 1) Carmelo Anthony no Blazers - bom pra alguém? 2) Lakers x Clippers na final do Oeste - 22/11/2019 05h24 Harden? LeBron? Giannis? Não! Quem é o esloveno que domina as estatísticas no começo de NBA E se eu disser a você que na temporada 2019/2020 da NBA só tem um jogador presente no Top-10 de pontos,... 21/11/2019 00h01 CBB lança seu campeonato - entenda regulamento e veja participantes No começo da tarde de ontem a Confederação Brasileira de Basketball oficializou a segunda edição de seu... 20/11/2019 05h32 Como LeBron James se transformou no melhor, e mais perigoso, armador da NBA Antes da temporada começar o novo técnico do Los Angeles Lakers, Frank Vogel, não escondeu de ninguém quem iria... 19/11/2019 06h00 Por que Bill Russell, maior vencedor da NBA, aceitou entrar no Hall da Fama 44 anos anos depois Foi com um singelo tuíte que Bill Russell, maior vencedor da história da NBA com 11 títulos, todos pelo Boston... 18/11/2019 05h01 Euroliga: uma liga de times, por Rodrigo Salomão * Por Rodrigo Salomão, direto de Tel-Aviv 16/11/2019 06h39 Portland contrata Carmelo Anthony na provável última chance do tricampeão olímpico na NBA Sem entrar em uma quadra de basquete para uma partida oficial da NBA desde 8 de novembro de 2018, o ala Carmelo... 15/11/2019 07h42 Em entrevista profunda, técnico Dedé Barbosa fala sobre mudanças Dedé Barbosa é um dos personagens mais inteligentes do basquete brasileiro. Inconformado, crítico e hiperativo,... 14/11/2019 13h00 O dia que Michael Jordan tomou 10 latas de cerveja de tarde e fez 44 pontos à noite Está aí uma história até então inédita sobre Michael Jordan – e uma história que aumenta ainda mais a mitologia em 14/11/2019 05h36 O dia que o dono da maior torcida do país jogou para 112 pagantes no NBB - como melhorar isso? Foi em uma terça-feira. Foi em um dia com chuva. Foi tudo o que vocês quiserem, mas ontem à noite eu pude... 13/11/2019 11h40 Após drama familiar, técnico está transformando o Suns de saco de pancada em sensação da NBA Uma das poucas franquias da NBA sem título, o Phoenix Suns viveu um verdadeiro inferno astral nos últimos quatro... 13/11/2019 04h26 Confederação Brasileira foi ameaçada de despejo - dívida ao condomínio supera R$ 200 mil Aconteceu no último sábado o primeiro Fórum 360 de Basquete em São Paulo. Entre paineis de discussão e palestras,... 12/11/2019 05h37 Excesso de bala? Problema de ala do Miami foi ingestão de comprimido a base de cannabis Um fato bizarro aconteceu na delegação do Miami Heat na viagem que fazia entre Phoenix, onde jogou na... 11/11/2019 05h19 Outro bom jogo de Raulzinho no Sixers - veja seus lances Jogando de titular pela primeira vez com a camisa do Philadelphia 76ers (o titular Ben Simmons está com uma lesão... 09/11/2019 06h39 A bola decisiva do croata Bogdanovic, do Jazz, contra o Bucks no último segundo - veja! Que noite de sexta-feira na NBA, hein. Luka Doncic, o garoto de ouro do Dallas, teve mais um triplo-duplo. Pascal... 09/11/2019 06h28 Está cedo, mas entenda como o MVP da NBA está ainda melhor nesta temporada “Ele jogou o quarto período inteiro e foi incrivelmente fabuloso. Não há mais palavras para descrevê-lo”, Mike... 08/11/2019 05h50 Podcast BNC: Análises Táticas sobre Bucks e Heat O Podcast inaugura uma seção mensal para dissecar, taticamente, as franquias da NBA na temporada 2019/2020.... 07/11/2019 04h05 Estreante faminto: Unifacisa, de Campina Grande, é a maior surpresa do NBB até agora Quem olha a tabela de classificação do NBB encontra Franca na liderança invicta do campeonato com 5-0 e Mogi logo... 06/11/2019 04h38 Bruno Caboclo enfim 'estreia' na temporada da NBA - veja lances do brasileiro Bruno Caboclo havia jogado apenas 18 minutos na temporada até a noite de ontem pelo Memphis Grizzlies. Na semana... 05/11/2019 06h49 Kendrick Nunn: novato do Miami brilha após ser ignorado por 29 times da NBA 04/11/2019 09h41 Ele foi ignorado no Draft da NBA por agressão a namorada. Hoje é a maior surpresa da temporada Uma das maiores surpresas da temporada da NBA atende pelo nome de Kendrick Nunn, calouro ala do Heat que tem 19,5... 04/11/2019 04h00 Os efeitos da Copa do Mundo na Euroliga, por Rodrigo Salomão 02/11/2019 10h11 Os efeitos da Copa do Mundo na Euroliga, por Rodrigo Salomão * Por Rodrigo Salomão, direto de Tel-Aviv 02/11/2019 04h29 Podcast BNC: A hora do tank pro Warriors? Com a lesão de Steph Curry, chegou a hora do Warriors abdicar dessa temporada? Além disso, o que dizer da briga... 01/11/2019 13h57 ver mais"}
