{"categorias":[""],"corpora":"Mais de MMA | Marlon defende vitória e oferece revanche  para José Aldo\nMarlon defende vitória e oferece revanche para José Aldo\nUFC 245: Marlon Moraes defende vitória e oferece revanche para José Aldo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Marlon Moraes defende vitória no UFC 245 e oferece revanche para José Aldo Marlon Moraes, durante luta contra José Aldo Imagem: Steve Marcus/Getty Images/AFP 00:00 Ag. Fight 16/12/2019 15h49 O UFC 245, realizado no último sábado (14), contou com uma grande polêmica que virou um dos principais assuntos dos últimos dias. A vitória de Marlon Moraes sobre José Aldo, por decisão dividida dos árbitros, gerou uma enxurrada de dúvidas, principalmente pelo equilíbrio do combate. Após o ex-campeão dos penas (66 kg) se manifestar contra a decisão dos jurados, foi a vez do vencedor da peleja falar sobre o confronto. Através das suas redes sociais, Marlon Moraes admitiu que reviu o combate e concordo com a decisão oficial dos jurados. De acordo com o ex-desafiante ao cinturão dos galos (61 kg), ele foi superior no segundo e terceiros rounds. Apesar de afirmar que Aldo \"andou mais para frente\", o lutador de Nova Friburgo ressaltou que foi mais efetivo nos golpes. Relacionadas Aldo publica números de luta contra Marlon e questiona decisão dos árbitros Marlon Moraes elege dois possíveis rivais após vitória sobre José Aldo UFC: Jiu-jitsu ajudou baiana a vencer crise de ansiedade após morte da irmã \"Muito respeito pelo meu oponente, foi uma luta parelha. Assisti o terceiro round algumas vezes e tenho certeza que venci o round, consegui conectar os melhores golpes mesmo com minha movimentação defensiva. O Aldo andou para frente, mas sem desferir golpes e todas as vezes que ele tentava, errava e as minhas combinações o conectaram claramente. Respeito as opiniões, mas estou sendo honesto e crítico. Aberto para uma revanche ou qualquer outra luta que o UFC propor sem problemas. Minha resposta sempre sempre sim\", escreveu. Com a vitória sobre José Aldo, Marlon Moraes se recuperou de derrota para Henry Cejudo, em julho deste ano. No Ultimate, o brasileiro agora possui cinco triunfos e apenas dois reveses. Comunicar erro As mais lidas agora Bahia acerta contratação de jovem meia do Corinthians por empréstimo Muricy vê mudança total no Palmeiras e Luxa pressionado desde o Paulista Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC Esporte Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados MMA UFC: Jiu-jitsu ajudou baiana a vencer crise de ansiedade após morte da irmã Virna Jandiroba tinha 15 anos quando recebeu o primeiro convite para competir fora de Serrinha, cidade em que... 16/12/2019 12h00 Aldo publica números de luta contra Marlon e questiona decisão dos árbitros José Aldo ainda não digeriu o revés sofrido para Marlon Moraes, no último sábado (14), pelo UFC 245. O ex-campeão... 16/12/2019 10h37 Marlon Moraes elege dois possíveis rivais após vitória sobre José Aldo Depois de ser nocauteado por Henry Cejudo durante a disputa do cinturão peso-galo (61 kg) em junho deste ano,... 16/12/2019 08h00 Amanda Nunes abre portas para luta contra Shields: \"Venha para o meu mundo\" Nesse sábado (14), Amanda Nunes venceu Germaine De Randamie pela segunda vez na carreira para assegurar o título... 16/12/2019 06h00 Americano que chamou Brasil de chiqueiro sai quebrado e humilhado do UFC O americano Colby Covington encontrou na construção de uma personalidade odiosa e caricata uma forma de progredir... 15/12/2019 16h06 Kamaru Usman nocauteia Colby Covington no UFC e dedica vitória ao Brasil Wrestlers de alto calibre, Kamaru Usman e Colby Covington dominaram a divisão dos meio-médios (77 kg) e tornaram... 15/12/2019 03h58 Amanda Nunes domina rival no chão e vence por pontos no UFC 245 Dona de dois cinturões do UFC, Amanda Nunes entrou no octógono neste sábado (14) em Las Vegas (EUA) para encarar... 15/12/2019 02h08 Marlon Moraes bate José Aldo por decisão dividida; plateia vaia resultado Luta mais importante da noite dentre as que não valiam cinturão, Marlon Moraes vs. José Aldo representou a estreia 15/12/2019 01h20 Viviane Araújo começa melhor, mas é superada por Jéssica Eye no UFC 245 Realizado neste sábado (14) no ginásio T-Mobile Arena, em Las Vegas (EUA), o card preliminar do UFC 245 contou com 14/12/2019 21h10 José Aldo estreia em nova categoria sendo questionado sobre corte de peso Depois da derrota para Alexander Volkanovski em maio, José Aldo decidiu que tentaria uma nova vida na categoria... 14/12/2019 11h00 Amanda Nunes rebate críticas e crava: \"Sou a melhor de todos os tempos\" A lutadora de MMA Amanda Nunes falou em uma entrevista coletiva sobre sua carreira vitoriosa e o próximo embate no 14/12/2019 10h00 Estreia nos galos pode reaproximar José Aldo de título no UFC Um dos maiores pesos-penas (66 kg) da história do esporte, José Aldo pode se reaproximar de uma disputa de... 14/12/2019 07h00 Dona de 2 cinturões, Amanda Nunes mira recordes para ampliar legado no UFC Assim que pisar novamente no octógono, no UFC 245, neste sábado (14), Amanda Nunes vai carregar novamente nas... 14/12/2019 06h00 Aldo vence balança e estreará nos galos; duelos de cinturão são confirmados A novela enfim chegou ao fim. Após diversos rumores de que não conseguiria cortar o peso necessário para os... 13/12/2019 15h37 \"Aldo é uma lenda, mas não posso só ficar olhando\", diz Marlon Moraes Marlon Moraes chegou perto do topo. Derrotado por Henry Cejudo na disputa do cinturão do peso galo do Ultimate... 13/12/2019 11h00 Dana exalta história de McGregor para justificar possível \"furada de fila\" A declaração de Dana White afirmando que Conor McGregor já poderia disputar o cinturão do peso-leve, caso derrote... 13/12/2019 10h16 Marlon Moraes tenta mostrar nova versão de si mesmo contra José Aldo no UFC Vindo de derrota para Henry Cejudo em junho deste ano, em disputa pelo cinturão peso-galo (61 kg) do Ultimate,... 13/12/2019 08h00 Amanda Nunes busca se manter no 'patamar mais alto' do UFC Em julho de 2016, no histórico UFC 200, Amanda Nunes começou a escrever seu nome para ser considerada a melhor... 13/12/2019 07h00 Aldo admite que Flamengo o fez \"fugir\" de treinos: \"Relaxou a minha cabeça\" O período de \"camp\" para um combate é um momento bastante delicado para todo lutador. Se privar de horas de lazer... 13/12/2019 06h00 Khabib analisa Tony Ferguson e admite: \"Não entendo a mente dele\" Khabib Nurmagomedov já enfrentou diversos adversários em sua trajetória no MMA, mas Tony Ferguson parece se... 12/12/2019 14h07 Dana revela conversa com Claressa Shields sobre luta com Amanda Nunes Já imaginou uma superluta entre Amanda Nunes, a atleta mais dominante do UFC, contra Claressa Shields, a pugilista 12/12/2019 11h08 Dana White revela condições para revanche entre Khabib e Conor McGregor Desde que foi derrotado por Khabib Nurmagomedov, em outubro de 2018, Conor McGregor sempre fala de uma revanche... 12/12/2019 09h35 \"UFC gosta de quem fala palavrão\", diz brasileiro mais embalado do evento São seis vitórias consecutivas. Nenhum atleta masculino brasileiro se encontra em um momento tão bom no Ultimate... 12/12/2019 04h00 Amanda Nunes elege Shevchenko como rival mais difícil em trajetória no UFC Hoje, o Ultimate realizou uma coletiva de imprensa com os atletas envolvidos nas três disputas de cinturão do UFC... 11/12/2019 19h55 Ator Márcio Garcia recebe faixa-preta de jiu-jitsu: \"Dia memorável\" No último domingo, o ator e apresentador Márcio Garcia recebeu sua faixa-preta de jiu-jitsu. Após quase 30 anos de 11/12/2019 16h26 Pai de Khabib: luta contra Ferguson é a mais importante da história do UFC Programado para o dia 18 de abril, no UFC 248, o duelo entre Khabib Nurmagomedov e Tony Ferguson, pelo cinturão do 11/12/2019 12h03 Amanda Nunes confia em nova vitória no UFC: \"Cinturão volta para casa\" Embalada pelas seguidas e contundentes vitórias no octógono do UFC, Amanda Nunes, dona de dois cinturões do... 10/12/2019 20h57 Treinador exalta McGregor motivado e 'faminto' por lutas: \"É assustador\" No dia 18 de janeiro, Conor McGregor enfim vai retornar ao Ultimate, em duelo contra Donald Cerrone, na luta... 10/12/2019 16h33 Companheiro de equipe prevê um Aldo \"fora do comum\" em estreia no peso-galo Neste sábado (14), José Aldo vai começar a escrever mais um capítulo de sua história no Ultimate. Pela primeira... 10/12/2019 08h00 Lenda da NBA terá de pagar R$ 412 mil por incidente com Khabib e McGregor O movimentado duelo, fora e dentro do octógono, entre Conor McGregor e Khabib Nurmagomedov - realizado em outubro... 09/12/2019 18h20 Filho de Wanderlei Silva estreia no muay thai amador com nocaute relâmpago Thor Silva mostrou que o DNA de nocauteador está no sangue da família. Na último domingo (8), o filho de Wanderlei 09/12/2019 16h53 Max Holloway sugere luta de boxe contra Floyd Mayweather: \"Por que não?\" Ainda que esteja focado em sua defesa do cinturão peso-pena (66 kg) contra Alexander Volkanovski no próximo sábado 09/12/2019 13h11 Overeem faz cirurgia no lábio e critica árbitros por interrupção de luta Alistair Overeem não terá boas lembranças do UFC Washington. No último sábado (7), o holandês foi nocauteado no... 09/12/2019 11h11 Overeem fica com a boca destruída após confronto com Jairzinho no UFC Na luta principal do UFC Washington, realizado ontem, Jairzinho Rozenstruik nocauteou Alistair Overeem faltando... 08/12/2019 03h06 Aldo recebe apoio de McGregor em meio a desconfiança sobre corte de peso A decisão de José Aldo em competir entre os pesos-galos (61 kg) pegou os fãs de MMA de surpresa. E agora, com... 07/12/2019 07h00 Dana detalha acordo com Floyd Mayweather: \"Vamos fazer algo divertido\" Nas últimas semanas, Floyd Mayweather surpreendeu ao anunciar que estará de volta às competições em 2020 e afirmou 06/12/2019 13h11 Filha de Steven Seagal e Kelly LeBrock deve estrear na luta livre, diz site A modelo Arissa LeBrock participará de uma seleção de atletas do WWE ao longo desta semana, no Performance Center, 05/12/2019 12h46 Aldo revela ansiedade para estreia e afirma ser o mais forte do peso-galo Após ser um dos lutadores mais dominantes da história do peso-pena (66 kg), José Aldo decidiu aceitar o desafio de 05/12/2019 06h00 Presidente do Taura MMA celebra 2019 'vitorioso' e revela metas ousadas para 2020 04/12/2019 20h24 Chefe de cozinha dos famosos desafia McGregor e Khabib para lutar O chefe de cozinha Nusret Gökçe, conhecido por sua extravagância e pela presença ao lado de diversas estrelas,... 04/12/2019 19h31 Ex-UFC \"dribla\" suspensão por doping e luta pelo cinturão do Rizin Ainda cumprindo a suspensão de dois anos imposta pela USADA (agência americana antidoping) após testar positivo... 04/12/2019 16h49 Léo Santos dispara contra ranking do UFC: \"Palhaçada\" Após quase três anos sem lutar, Léo Santos retornou ao octógono mais famoso do mundo em grande estilo. Em junho... 04/12/2019 16h01 Voz oficial do UFC, Bruce Buffer compara MMA ao pôquer durante evento em SP Bruce Buffer em terras tupiniquins é sinônimo de evento do UFC no Brasil, certo? Errado. Desta vez, a voz oficial... 04/12/2019 14h41 Ex-lutador do UFC sai da aposentadoria após \"mensagem de Deus\" em sonho Mais um veterano ex-UFC pode abandonar a aposentadoria e retornar ao MMA. Ao site 'MMA Junkie', Nate Marquardt -... 04/12/2019 10h58 José Aldo pede desculpas por derrota no UFC Rio, mas exalta lado positivo Em maio de 2019, José Aldo chegou no UFC Rio com tudo a seu favor. Embalado por duas vitórias seguidas na liga, o... 04/12/2019 06h00 Após flertar com aposentadoria, José Aldo projeta lutar até os 40 anos Considerado durante anos como o melhor peso pena (66 kg) e um dos melhores lutadores peso-por-peso do mundo, José... 03/12/2019 18h02 Suspeito de matar enteada de lutador do UFC pode pegar pena de morte Ibraheem Yazeed, principal suspeito no caso de sequestro e assassinato de Aniah Blanchard - enteada do peso-pesado 03/12/2019 14h16 Voz oficial do UFC, Bruce Buffer participa de torneio de pôquer no Brasil Menos de um mês depois de vir ao Brasil para a realização do UFC São Paulo, realizado no dia 16 de novembro, Bruce 03/12/2019 12h56 ver mais"}
