{"categorias":[""],"corpora":"Oitavas definidas na Liga | City nunca derrotou o Real, mas Guardiola já goleou Zidane\nCity nunca derrotou o Real, mas Guardiola já goleou Zidane\nChampions League: City nunca venceu Real Madrid, mas Guardiola já goleou Zidane em amistoso UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times City nunca venceu Real Madrid, mas Guardiola já goleou Zidane em amistoso Pep Guardiola foi o único técnico no comando do Manchester City que venceu o Real 00:00 Beatriz Cesarini Do UOL, em São Paulo 16/12/2019 10h31 Os confrontos das oitavas de final da Liga dos Campeões da Europa foram definidos na manhã de hoje e uma partida chamou atenção: Real Madrid e Manchester City. E será em uma das partidas mais esperadas dessa fase da competição continental que a agremiação da Inglaterra terá a chance de vencer os merengues pela primeira vez na história em torneios oficiais. Manchester City e Real Madrid acumulam quatro confrontos em partidas oficiais. Foram duas vitórias da equipe espanhola, dois empates e, consequentemente, zero vitórias do clube inglês. Relacionadas Guardiola terá 3° encontro com Real em fases decisivas da Liga dos Campeões Liga dos Campeões define oitavas com Real x City e PSG x Dortmund; veja Bale é flagrado brincando com garrafa no banco de reservas do Real Madrid Eis que na única disputa não oficial entre Manchester City e Real Madrid, o time britânico comandado por Pep Guardiola levou a melhor com direito a uma goleada por 4 a 1 sobre a equipe de Zinedine Zidane. A partida em questão aconteceu em 27 de julho de 2017 e foi válida pelo torneio amistoso Copa dos Campeões Internacionais. Vencedor da Champions 2016/2017, o Real atuou sem o astro Cristiano Ronaldo, que ainda não tinha retornado das férias e ficou fora da turnê do time pelos Estados Unidos. A equipe espanhola teve atuação fraca e pouco incomodou o goleiro Ederson, enquanto o City dominou a maior parte do jogo. Se repetir o feito do amistoso, o City conseguirá a primeira vitória oficial sobre os merengues. Real Madrid e Manchester City se reencontram em 26 de fevereiro do ano que vem pelo primeiro jogo das semifinais da Liga dos Campeões. O segundo duelo será em 17 de março. Marcelo foi autor do segundo gol da história do confronto O primeiro duelo oficial entre Real Madrid e Manchester City foi em 18 de setembro de 2012, na fase de grupos da Liga dos Campeões. A equipe merengue estava em fase ruim no Campeonato Espanhol, mas lavou a alma do torcedor ao protagonizar uma incrível virada por 3 a 2 na estreia do torneio continental da temporada 2012/2013. Marcelo foi o responsável por marcar o gol de empate do Real Madrid depois de Dzeko inaugurar o marcador para Manchester City. O tento do lateral brasileiro foi o segundo a estufar as redes na história de confrontos entre as duas equipes. Confira os confrontos oficiais entre Manchester City e Real Madrid: 04/05/2016 - semifinais da Liga dos Campeões: Real Madrid 1 x 0 Manchester City 26/04/2016 - semifinais da Liga dos Campeões: Manchester City 0 x 0 Real Madrid 21/11/2012 - fase de grupos Liga dos Campeões: Manchester City 1 x 1 Real Madrid 18/09/2012 - fase de grupos Liga dos Campeões: Real Madrid 3 x 2 Manchester City Veja duelos entre Real Madrid e Manchester City: Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Bahia acerta contratação de jovem meia do Corinthians por empréstimo Três brasileiros serão cabeças-de-chave em sorteio da Libertadores Assista ao passe de LeBron James que deixou todo mundo de boca aberta Esporte Futebol Liga dos Campeões 2019/2020 Real Madrid Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Lancepress Leonardo não vê favoritismo de PSG sobre Borussia Dortmund na Champions Após as definições dos confrontos na Liga dos Campeões, um dos duelos mais empolgantes é entre PSG e Borussia Dortmund pelas oitavas de final da competição. A partida também marcará o reencontro entre Thomas Tuchel, atual técnico do time francês, com a sua ex-equipe alemã. No entanto, Leonardo, diretor esportivo dos franceses, não acredita em favoritismo. Ir para matéria completa UOL Esporte - Futebol Klopp: 'Simeone não está pulando de alegria por pegar o Liverpool' na Liga Atual campeão da Liga dos Campeões, o Liverpool vai enfrentar o Atlético de Madri nas oitavas de final do torneio. Os jogos da fase de mata mata foram sorteados hoje, em Nyon, na Suíça. Ir para matéria completa Lancepress Técnico do Barça vê jogo difícil contra o Napoli na Liga dos Campeões Ernesto Valverde, técnico do Barcelona, não se empolgou como diversos torcedores da equipe da Catalunha com relação ao confronto contra o Napoli. Embora o time italiano esteja em crise, após a polêmica demissão de Ancelotti e Gattuso começando seu trabalho com derrota para o Parma, Valverde vê o jogo com muita cautela, como falou para os meios oficiais do clube. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões: Chelsea é time perigoso, diz Neuer sobre rival do Bayern Bayern de Munique e Chelsea farão um dos confrontos das oitavas de final da Liga dos Campões, reeditando a final de 2012 do torneio, que acabou com os ingleses levando o título. Ir para matéria completa Lancepress Liga dos Campeões: Temos condições de vencer o City, diz dirigente do Real Após as definições das oitavas de final da Liga dos Campeões hoje, o jogo entre Real Madrid e Manchester City já gera repercussão. Aguardado como o melhor confronto da nova fase do torneio, este é o confronto entre Pep Guardiola e o time espanhol. Após o sorteio, Butragueño, vice presidente esportivo do Real, e Begiristain, diretor de futebol da equipe inglesa, falaram. Ir para matéria completa Blog do Julio Gomes Julio Gomes: Sorteio da Champions põe, enfim, Zidane diante de Guardiola Foi realizado nesta segunda de manhã o sorteio das oitavas de final da Champions League, o mata-mata que todo mundo espera ansiosamente para assistir. Como sempre, alguns abrem um sorrisão genuíno, outros abrem um sorriso amarelo. E Zidane, que ganhou simplesmente todas as Champions que disputou como técnico, agora terá de passar pela primeira vez por um time comandando por Pep Guardiola. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões define oitavas com Real x City e PSG x Dortmund; veja Real Madrid e Manchester City farão um dos jogos mais esperados nas oitavas de final da Liga dos Campeões. No sorteio realizado hoje em Nyon, na Suíça, os times dos técnicos Zidane e Guardiola foram sorteados para se enfrentarem na fase de mata-mata do principal torneio europeu de clubes. Ir para matéria completa UOL Esporte - Futebol Vinicius Jr. prevê que Real Madrid vai \"ganhar grandes coisas\" na temporada Vinicius Junior está feliz com seu primeiro gol na Liga dos Campeões da Europa. Dois dias depois da vitória por 3 a 1 sobre o Club Brugge, o atacante brasileiro disse que quer fazer história e previu que o Real Madrid ganhará \"grandes coisas\" nesta temporada. Ir para matéria completa UOL Esporte - Futebol Guardiola elogia Jesus após hat-trick: \"Estamos incrivelmente encantados\" Pep Guardiola fez muitos elogios a Gabriel Jesus ontem, após a goleada do Manchester City por 4 a 1 sobre o Dinamo Zagreb. O atacante brasileiro marcou três vezes na vitória pela Liga dos Campeões, chegou ao seu 100º gol da carreira e deixou o campo feliz com o que chamou de \"noite mágica\". O treinador reconheceu o mérito do atleta e fez muitos elogios. Confira: Ir para matéria completa UOL Esporte - Futebol Buffon lamenta queda da rival Inter na Champions: \"Seria bom para a Itália\" Com a classificação de Barcelona e Borussia Dortmund para as oitavas de final, a Internazionale de Milão foi eliminada da Liga dos Campeões anteontem. Gianluigi Buffon é da Juventus, mas lamentou pela ausência do rival italiano na principal competição europeia. Ir para matéria completa UOL Esporte - Futebol Revoltado com faixa de burro, brasileiro quer sair do Lyon, diz agência A noite de ontem era para ter sido de comemoração para o Lyon, após uma classificação considerada improvável na Champions League. No entanto, uma confusão com um torcedor fez o zagueiro brasileiro Marcelo pedir para sair do Lyon, segundo a imprensa francesa. Ir para matéria completa Reuters G. Jesus admite cobrança por seca de gols: \"Erro porque me pressiono muito\" O atacante Gabriel Jesus, do Manchester City, disse que colocou pressão demais em si mesmo para fazer gols e que o fardo de um período sem balançar as redes quase lhe cobrou um preço. Ir para matéria completa Resumo da 6ª rodada da Liga dos Campeões Ir para matéria completa EFE Vinicius Jr. vibra com 1º gol na Champions e ignora rumores de ida ao PSG O atacante Vinicius Jr. demonstrou a felicidade por finalmente ter marcado um gol na Liga dos Campeões ontem, na vitória do Real Madrid sobre o Club Brugge por 3 a 1, fora de casa, e se mostrou otimista para a sequência da temporada. Ir para matéria completa Lancepress Gabriel Jesus celebra seu 100º gol e hat-trick na Champions: \"Noite mágica\" Na última rodada da fase de grupos da Liga dos Campeões, Gabriel Jesus finalmente voltou a marcar na competição. Sem balançar as redes desde a primeira rodada, contra o Shakhtar, Jesus fez um hat-trick frente ao Dínamo Zagreb, nesta quarta, na vitória do City por 4 a 1. Ir para matéria completa Lancepress CR7 marca, Juventus vence e elimina Bayer da Champions O Bayer Leverkusen está fora da Liga dos Campeões. Os alemães receberam a Juventus - previamente classificada para o mata-mata na liderança do Grupo D - precisando vencer e de uma derrota do Atlético de Madri sobre sobre o Lokomotiv Moscou. Mas nenhuma das coisas aconteceu. A equipe italiana venceu por 2 a 0, com gols de Cristiano Ronaldo e Higuaín, e decretou a eliminação dos rubro-negros - que na terceira colocação, vão disputar a Liga Europa. O Atleti bateu os russos na Espanha e ficou com a vaga. Ir para matéria completa UOL Esporte - Futebol Cristiano Ronaldo se irrita ao ter pescoço agarrado por invasor de campo Cristiano Ronaldo marcou na vitória da Juventus sobre o Bayer Leverkusen por 2 a 0 hoje, na Alemanha, mas não teve uma noite totalmente tranquila. O português se irritou com um homem que invadiu o campo e agarrou seu pescoço para tirar uma selfie. Ir para matéria completa UOL Esporte - Futebol Militão falha, mas Real vence com gols de Rodrygo e Vini Jr. na Champions Nada mudou. O Real Madrid venceu o Club Brugge por 3 a 1 hoje, na Bélgica, mas terminou a fase de grupos no segundo lugar do Grupo A da Liga dos Campeões. E não faltou \"brasilidade\": Rodrygo fez um golaço, mas Militão falhou na defesa e deixou Vanaken empatar; oportunista, Vinicius Junior marcou. Por fim, Modric fechou a conta. Ir para matéria completa UOL Esporte - Futebol Com gol de Neymar, PSG brilha coletivamente e faz 5 a 0 no Galatasaray O Paris Saint-Germain não teve dificuldades hoje para confirmar seu favoritismo e conquistar mais uma vitória na Liga dos Campeões da Europa. Jogando no Parc des Princes pela sexta rodada do Grupo A da competição, o time francês bateu o Galatasaray por 5 a 0. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus faz três e comanda goleada do City sobre o Dinamo Zagreb Já classificado para as oitavas de final da Liga dos Campeões da Europa como líder do Grupo C, o Manchester City visitou hoje o Dinamo Zagreb e não decepcionou: mesmo poupando alguns de seus principais jogadores, venceu por 4 a 1, com grande atuação de Gabriel Jesus - o ex-palmeirense marcou três vezes para o time inglês. O jogo, realizado no Stadion Maksimir, foi válido pela sexta rodada da competição. Ir para matéria completa EFE Torcedores do Galatasaray e polícia francesa entram em confronto em Paris Um grupo de torcedores do Galatasaray entrou em confronto com a polícia hoje, horas antes do jogo da equipe com o Paris Saint-Germain, que acontecerá no estádio Parc des Princes, na França, pela Liga dos Campeões. Ir para matéria completa Reuters Lampard diz ter esperança de reforçar ataque do Chelsea em janeiro O técnico do Chelsea, Frank Lampard, disse que tem esperança de contratar um meia-atacante em janeiro para compensar a perda do belga Eden Hazard, que migrou para o Real Madrid na pré-temporada. Ir para matéria completa Lancepress Clima tenso em vestiário do Napoli causou demissão de Ancelotti, diz jornal Os problemas que resultaram no pedido de demissão de Carlo Ancelotti do Napoli após a vitória e classificação do time italiano às oitavas de final da Liga dos Campeões foram expostos. Segundo o Marca, da Espanha, o relacionamento dele com o presidente Aurelio De Laurentiis era péssimo a ponto do comandante recusar cinco propostas de renovação contratual. No último termo assinado, o treinador teria ainda mais 18 meses de serviço junto ao time italiano. Ir para matéria completa UOL Esporte - Futebol Hoje no Barça, De Jong reage com tristeza ao ver Ajax eliminado no telão Enquanto seus companheiros comemoravam a passagem às oitavas de final da Liga dos Campeões, o meio-campista do Barcelona Frankie De Jong chamou a atenção dos torcedores ao ver no telão que o seu ex-clube, o Ajax, havia sido eliminado da competição. Ir para matéria completa UOL Esporte - Futebol Real e Chelsea devem ter \"pedreiras\" nas oitavas da Champions; veja chances Com a fase de grupos da Liga dos Campeões se aproximando de seu final, os possíveis cruzamentos das oitavas de final já estão bem delineados. E times de peso como Real Madrid e Chelsea, que terminaram na segunda colocação de seus grupos, já sabem que muito provavelmente vão enfrentar verdadeiras \"pedreiras\" já de cara no mata-mata. Ir para matéria completa Resumo da 6ª rodada da Liga dos Campeões Ir para matéria completa Lancepress Klopp pensa no Inglês, mas valoriza Mundial: \"É muito importante para nós\" O Liverpool venceu o RB Salzburg, hoje, por 2 a 1 e garantiu a classificação para a fase de mata-mata da Liga dos Campeões. Após a partida, Jurgen Klopp voltou a analisar o caminho até o Mundial de Clubes e o possível confronto com o Flamengo. Em entrevista ao 'Esporte Interativo', o treinador alemão explicou que, no momento, o pensamento está nos dois jogos que precedem a decisão do torneio da Fifa. Ir para matéria completa Lancepress Aos 17, Ansu Fati comemora 1º gol na Champions: \"Estádio ficou em silêncio\" Com apenas 17 anos de idade, o jovem Ansu Fati foi decisivo para o Barcelona nesta terça-feira. Em seu terceiro jogo pela Liga dos Campeões, a joia catalã marcou seu primeiro gol na competição e, de quebra, deu a vitória ao Barça frente a Inter de Milão, por 2 a 1, fora de casa. Ir para matéria completa Lancepress Conte lamenta eliminação da Inter na Champions: \"Merecíamos mais\" Hoje, a Internazionale de Milão teve a chance de avançar para as oitavas de finais da Liga dos Campeões, mas falhou com derrota por 2 a 1 para um Barcelona cheio de reservas e ficou pelo caminho, apenas na 3ª colocação do Grupo F, com a vaga para a Liga Europa. Ir para matéria completa UOL Esporte - Futebol Napoli demite Ancelotti mesmo após vitória por goleada e vaga na Champions O Napoli goleou o Genk por 4 a 0 hoje e se classificou para as oitavas da Liga dos Campeões, mas Carlo Ancelotti foi demitido mesmo assim. A imprensa italiana especula que Gattuso pode assumir a equipe. Ir para matéria completa Lancepress Chelsea sofre no fim, mas bate o Lille e avança na Liga dos Campeões O Chelsea foi dominante na maior parte do jogo, mas no fim a situação ficou dramática para conquistar a classificação às oitavas de final da Liga dos Campeões. Hoje, os Blues venceram o Lille por 2 a 1, no Stamford Bridge, em Londres. Tammy Abraham e Azpilicueta fizeram para os donos da casa, e Remy assustou os ingleses, mas não colocou água no chope. Ir para matéria completa UOL Esporte - Futebol Barça vence e deixa Inter fora das oitavas da Champions; Dortmund avança O Barcelona foi a campo contra a Inter de Milão, hoje, com um time repleto de reservas e mesmo assim venceu, fora de casa, por 2 a 1. Carles Pérez e Ansu Fati fizeram os gols dos espanhóis, enquanto Lukaku descontou. O resultado no Giuseppe Meazza eliminou os italianos e ajudou o Borussia Dortmund, que bateu o Slavia Praga no outro jogo do grupo F, a se classificar às oitavas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Ele virou o goleiro mais jovem a jogar a Champions e falhou em 3 minutos Maarten Vandevoordt viveu um dia de sentimentos mistos hoje, quando se tornou o goleiro mais jovem a entrar em campo em jogo da Liga dos Campeões da Europa. O belga foi titular do Genk aos 17 anos e 287 dias, mas cometeu um erro logo aos três minutos e viu a estreia virar um desafio mental. No fim, seu time tomou 4 a 0 do Napoli, que se classificou para as oitavas de final. Ir para matéria completa UOL Esporte - Futebol Liverpool bate Salzburg, avança em 1º na Champions e respira para o Mundial O Liverpool venceu o RB Salzburg por 2 a 0 hoje, na Áustria, e se classificou para as oitavas de final da Liga dos Campeões. O time inglês correu risco de ser eliminado na última rodada, mas os gols de Keita e Salah trouxeram a vaga, a primeira colocação do grupo e, consequentemente, uma dose de tranquilidade para a equipe que estreará no Mundial de Clubes no dia 18. Ir para matéria completa AFP No Real Madrid, Zidane não acredita que Hazard tenha que ser operado O técnico do Real Madrid, Zinedine Zidane, afirmou hoje que não acredita que o atacante belga Eden Hazard tenha que passar por cirurgia no tornozelo, uma lesão que o impede de jogar amanhã contra o Brugge, pela Liga dos Campeões. Ir para matéria completa Lancepress Real Madrid relaciona Vinícius Jr. e Rodrygo para jogo da Liga dos Campeões Antes de disputar a última rodada da fase de grupos, o Real Madrid já está classificado para a próxima fase da Liga dos Campeões da Europa. Na próxima quarta-feira, os Merengues enfrentam o Brugge, da Bélgica, fora de casa, às 17h (de Brasília). O Real entra em campo somente para cumprir tabela, já que o PSG é o líder e não pode mais ser alcançado. Ir para matéria completa AFP \"A mala de um técnico está sempre pronta\", afirma Ancelotti Roma, 9 dez 2019 (AFP) - O técnico do Napoli, Carlo Ancelotti, sob pressão após uma série de resultados ruins, lembrou nesta segunda-feira (9) que \"a mala de um treinador está sempre pronta\", mas afirmou estar buscando soluções. Ir para matéria completa AFP Messi fica fora de duelo do Barcelona contra Inter de Milão na Champions Lionel Messi, autor de três gols contra o Mallorca (5 a 2) no sábado, não foi relacionado pelo Barcelona, primeiro colocado e já classificado às oitavas de final da Liga dos Campeões, para enfrentar a Inter de Milão amanhã na última rodada da fase de grupos da competição. Ir para matéria completa UOL Esporte - Futebol Mundial, Champions, Barça x Real: o que 2019 tem de futebol pós-Brasileirão O término do Campeonato Brasileiro costuma deixar o fã de futebol do país apreensivo sobre como serão os dias até que o calendário nacional seja retomado com os Estaduais em janeiro. Ao que depender das últimas semanas de 2019, no entanto, os torcedores terão pouco tempo para sentir saudade da bola rolando. Ir para matéria completa EFE Witsel passa por cirurgia no rosto e desfalcará Dortmund até o fim do ano O volante belga Axel Witsel, do Borussia Dortmund, feriu o rosto em um acidente doméstico e ficará afastado dos gramados até o final deste ano, informou o clube alemão nesta segunda-feira. Ir para matéria completa UOL Esporte - Futebol Capitães de Inter de Milão x Barça usarão braçadeira contra o racismo Inter de Milão e Barcelona farão uma ação em conjunto contra o racismo. Os capitães dos dois clubes usarão faixas especiais contra a discriminação racial durante o confronto das equipes pela Liga dos Campeões, que acontece amanhã. Ir para matéria completa AFP Sancho foi punido pelo Borussia Dortmund por indisciplina Jadon Sancho não foi titular do Borussia Dortmund, na quarta-feira (27), na Liga dos Campeões contra o Barcelona devido a uma punição por um novo capítulo de indisciplina, mas seguirá no clube até o fim da temporada, informou o diretor esportivo do clube alemão, Michael Zorc. Ir para matéria completa UOL Esporte - Futebol Barcelona: Dembélé ficará afastado por dez semanas após nova lesão Dembélé segue em má fase quando o assunto são lesões em sua passagem pelo Barcelona. Em seu oitavo problema físico em dois anos de clube, agora ele ficará cerca de dez semanas afastado da equipe, por uma lesão muscular na perna. Ir para matéria completa UOL Esporte - Futebol Com Champions em risco, Liverpool jogará Mundial em meio a \"maratona\" O Liverpool não conseguiu cumprir a missão de se classificar antecipadamente à próxima fase da Liga dos Campeões e, ao ficar no empate em casa por 1 a 1 com o Napoli, vai ter que encarar uma maratona desgastante em dezembro com a vaga na principal competição da temporada em risco. Em meio a incríveis dez partidas em 30 dias até o final do ano, o time terá um duelo de vida ou morte na Áustria e, claro a disputa do Mundial de Clubes, no Qatar. Ir para matéria completa UOL Esporte - Futebol Dupla \"LuLa\" brilha e fecha ainda mais as portas para Gabigol na Inter Muita gente não entende as razões para que a Internazionale não dê mais uma chance a Gabigol, mesmo após um ano decisivo e artilheiro no Brasil. O clube italiano leva em conta o fracasso do atacante entre 2016 e 2017, justamente o que motivou os empréstimos seguidos para Benfica, Santos e Flamengo, mas também se apoia nos resultados que alcançou ao formar a dupla \"LuLa\". Ir para matéria completa UOL Esporte - Futebol Neymar encara frustração pessoal e questões técnicas com \"nota 4\" na França Neymar e pessoas em seu entorno estão irritadiços, fruto de uma frustração pessoal do atacante no Paris St. Germain. A reportagem apurou que ele e seu estafe imaginavam que, neste ponto da temporada, já estariam vivendo um ambiente de grandes jogos, de preferência como a figura decisiva em campo. No PSG, porém, a avaliação é que ele é atleta com defasagem física por conta da baixa presença em partidas na temporada —sete em um total de 20 jogos do time. Como reflexo, o craque brasileiro encara pela primeira vez na França uma enxurrada de críticas de origem também técnica, algo raríssimo em sua carreira. Como exemplo, Le Parisien e L'Equipe, dois dos principais jornais do país, chegaram a dar nota 4 nas útlimas avaliações de atuação do brasileiro. Ir para matéria completa UOL Esporte Resumo da 5ª rodada da Liga dos Campeões Confira os resultados e as informações do fechamento da quinta rodada da Liga dos Campeões Ir para matéria completa"}
