{"categorias":[""],"corpora":"Atacante do alvinegro | Vender Luan renderá cerca de R$ 6 milhões ao Atlético-MG\nVender Luan renderá cerca de R$ 6 milhões ao Atlético-MG\nAtlético-MG vai lucrar cerca de R$6 milhões por venda do atacante Luan - 16/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Atlético-MG Times Atlético-MG vai lucrar cerca de R$6 milhões por venda do atacante Luan Um dos maiores ídolos recentes da torcida, Luan vai se despedir do Galo após seis temporadas Imagem: Fernando Moreno/AGIF 00:00 Enrico Bruno e Thiago Fernandes Do UOL, em Belo Horizonte 16/12/2019 13h12 Resumo da notícia Atacante Luan vai deixar o Galo para servir o V-Varen Nagasaki, do Japão Clube mineiro vai levar em torno de 1,5 milhão de dólares (R$6,1 milhões) pelo negócio Atacante vai assinar um contrato de quatro anos e jogará a segunda divisão japonesa Luan deixará o Atlético-MG depois de seis temporadas com a camisa alvinegra O Atlético-MG vai perder o atacante Luan, que está com tudo encaminhado para ser o novo jogador do V-Varen Nagasaki, do Japão. Apenas detalhes burocráticos impedem a despedida do atacante do Galo neste mercado da bola. Pela venda, a diretoria alvinegra levará em torno de 1,5 milhão de dólares, o equivalente a R$6,1 milhões. O valor a ser recebido pelo Galo é referente aos 27,5% que o clube tem dos direitos econômicos do atacante. O Atlético já fez um acordo com os japoneses e a transferência do atacante de 29 anos deverá ser confirmada a qualquer momento. Luan já conheceu a cidade de Nagasaki para conhecer a estrutura do novo clube e realizar exames médicos. No Galo desde 2013, o atacante assinará por quatro temporadas com o clube japonês e jogará a segunda divisão do país. Pelo Atlético, Luan fez 304 jogos e marcou 48 gols, levantando as taças do Campeonato Mineiro, Copa do BRasil, Recopa Sul-Americana e Libertadores. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Na F-1, a Ferrari prepara a reação; na Stock Car, Daniel se iguala ao pai Muricy vê mudança total no Palmeiras e Luxa pressionado desde o Paulista Três brasileiros serão cabeças-de-chave em sorteio da Libertadores Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Atlético-MG Atlético-MG tentará última cartada para contratar Jorge Sampaoli O Atlético-MG fará uma última tentativa para tentar convencer Jorge Sampaoli a ser o treinador do clube em 2020.... 16/12/2019 12h56 Atlético-MG dá aval e encaminha venda de Luan ao futebol japonês O Atlético-MG deu o aval para a venda de Luan ao V-Varen Nagasaki, do Japão, neste mercado da bola. Os mineiros... 16/12/2019 04h00 Pesquisão 2019: Flamengo é o melhor para 84% dos jogadores entrevistados O Flamengo foi eleito o melhor time do ano no Pesquisão UOL, que recebe votos de jogadores da Série A do... 16/12/2019 04h00 Pesquisão 2019: Messi é eleito o melhor do mundo pelos jogadores do Brasil Vencedor do Fifa The Best e da Bola de Ouro da revista \"France Football\" nos últimos meses de 2019, o argentino... 15/12/2019 04h00 Atlético-MG segue de olho em Sampaoli, mas estuda outras opções no mercado O Atlético-MG ainda sonha com a contratação de Jorge Sampaoli no mercado da bola. Mesmo com a desistência do... 15/12/2019 04h00 Atlético-MG renova com goleiro que venceu o Mundial sub-17 pelo Brasil O Atlético-MG renovou por três temporadas com um jogador que venceu o Mundial Sub-17 com a seleção brasileira. O... 14/12/2019 09h56 Atlético-MG aceita liberar Vinícius ao Botafogo, mas espera contrapartida O Atlético-MG está disposto a liberar Vinícius para o Botafogo no mercado da bola. Mesmo que tenha mais um ano de... 14/12/2019 04h00 Justiça nega recurso de Fred em disputa com Atlético-MG sobre R$ 10 milhões O Atlético-MG conseguiu mais uma vitória judicial diante de Fred, do Cruzeiro, na discussão sobre a multa de R$ 10 13/12/2019 12h19 Atlético-MG adota cautela contra Palmeiras e busca investidor por Sampaoli O Atlético-MG conversa com Jorge Sampaoli para o cargo de treinador em 2020. Ciente do interesse do Palmeiras, o... 13/12/2019 04h00 Negociação entre Inter e Atlético-MG por Chará emperra em contrapartida A negociação entre Internacional e Atlético-MG emperrou na contrapartida do clube gaúcho. O Galo não avançou no... 13/12/2019 04h00 Bota espera exterior por Gabriel, e Atlético se interessa em Luiz Fernando O Botafogo não esconde sua vontade de ficar com o zagueiro Gabriel. E o desejo é mútuo. No meio do caminho,... 13/12/2019 04h00 Atlético-MG anuncia o lateral direito Maílton como o 1º reforço para 2020 O Atlético-MG anunciou, no início da noite de hoje, a contratação do primeiro reforço para a temporada. O lateral... 12/12/2019 20h29 Mercado da bola 2020: quem chega e quem sai do Atlético-MG Classificado para a Sul-Americana 2020 por meio da classificação no Campeonato Brasileiro, o Atlético-MG projeta... 12/12/2019 17h46 Na 'contramão' da CBF, Bandeira foi procurado por outros clubes do Brasil O sucesso em campo, com títulos, e a grande capacidade de investimento do Flamengo fazem com que o clube da Gávea... 12/12/2019 17h30 Atlético-MG prevê R$ 80 milhões em novos empréstimos no orçamento de 2020 O Atlético-MG discutirá o orçamento para 2020 com membros do Conselho Deliberativo na próxima segunda-feira (16).... 12/12/2019 14h55 Cruzeiro estreia na Copa do Brasil em Roraima; Fluminense vai ao Maranhão A Confederação Brasileira de Futebol (CBF) sorteou na tarde de hoje (12) os confrontos da primeira fase da Copa do 12/12/2019 14h50 Liberado pelo Atlético-MG, Luan faz exames para acertar venda ao Japão Luan já está no Japão para selar a sua transferência para o V-Varen Nagasaki, que disputa a segunda divisão do... 12/12/2019 04h00 Barça fecha parceria com banco brasileiro e cogita pré-temporada no país Barcelona e Banco BMG fizeram, ontem, em São Paulo, um evento para formalizar uma parceria de dez anos. Mas pouco... 12/12/2019 04h00 Atlético-MG apressa renovação para cessar interesse do Red Bull em Cleiton O Atlético-MG tenta apressar a renovação do goleiro Cleiton. O atleta tem contrato até o fim de 2022. No entanto,... 12/12/2019 04h00 Atlético-MG confirma saídas de Vagner Mancini, Elias e mais três atletas O Atlético-MG confirmou, na noite de hoje, que não ficará com Vagner Mancini, Geuvânio, Wilson e Elias em 2020. O... 11/12/2019 21h08 Atlético-MG autoriza emissário a conversar com Jorge Sampaoli para 2020 O Atlético-MG tenta uma cartada ousada no mercado da bola. À procura de um treinador, o clube mineiro mantém... 11/12/2019 16h45 De Coudet a Holan: quem são os técnicos gringos que podem invadir o Brasil O sucesso do português Jorge Jesus e do argentino Jorge Sampaoli, campeão e vice do Campeonato Brasileiro à frente 11/12/2019 12h00 Luan encaminha acordo com clube japonês e deve deixar o Atlético-MG em 2020 Luan pode deixar o Atlético-MG para defender o V-Varen Nagasaki, que joga a segunda divisão do Japão, em 2020,... 11/12/2019 04h00 Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Atlético-MG gastou R$ 200 mil por jogo com goleiro que está fora dos planos O Atlético-MG contratou Wilson em setembro de 2019 com a ideia de utilizá-lo em eventuais convocações de Cleiton... 10/12/2019 12h00 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Atlético-MG tenta inclusão de Patrick em negócio com o Inter por Chará A negociação envolvendo a ida de Yimmi Chará para o Internacional ganhou um novo capítulo. O Atlético-MG pediu a... 10/12/2019 04h00 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Posse de Bola #11: \"Sampaoli fez com Fla o que Mano imaginou que pudesse\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 09/12/2019 13h06 Brasileirão termina com três técnicos \"vivos\" em dança que teve 24 trocas As edições recentes do Campeonato Brasileiro têm um roteiro parecido: troca de técnico, troca de técnico e mais... 09/12/2019 12h00 Torcedor do Galo previu em 2016 rebaixamento do Cruzeiro no Brasileirão Um torcedor do Atlético-MG previu a data em que o rival Cruzeiro seria rebaixado no Campeonato Brasileiro. Em um... 09/12/2019 09h14 Flamengo domina seleção do Brasileirão votada pelos internautas do UOL O Flamengo dominou a seleção do Brasileirão, escolhida pelos internautas do UOL. Das 12 posições possíveis (11... 09/12/2019 04h00 Resultado, explosão e incógnita: Jorges fazem barulho no Brasileiro de 2019 O Campeonato Brasileiro de 2019, encerrado ontem (8), foi marcado pelo sucesso dos estrangeiros Jorge Jesus e... 09/12/2019 04h00 Queda do Cruzeiro confirma diminuição de jogos do SporTV no Brasileiro 2020 O rebaixamento do Cruzeiro confirma a diminuição de jogos que a Globo transmitirá em TV fechada no Campeonato... 09/12/2019 04h00 \"Fico rico, fico pobre\": Como Atlético-MG perdeu R$ 4,8 milhões em uma hora O Atlético-MG viveu uma tarde de João Grilo na última rodada do Campeonato Brasileiro. Em \"O Auto da Compadecida\", 09/12/2019 04h00 Mancini lamenta derrota do Atlético-MG no fim: \"Merecíamos o empate\" Vagner Mancini lamentou o fato de o Atlético-MG, quase todo reserva, ter sido derrotado nos minutos finais do... 08/12/2019 20h26 Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0... 08/12/2019 19h55 Galo ignora virada do Inter e zoa rival Cruzeiro por rebaixamento A virada do Internacional não foi sequer citada pelas redes sociais do Atlético-MG. Após o apito final da última... 08/12/2019 19h53 ASSISTA: Cuesta anota gol da virada do Colorado sobre o Galo D'Alessandro cobra falta na cabeça de Victor Cuesta, que desvia para a rede e, nos acréscimos, marca o gol da... 08/12/2019 18h49 Internacional venceu o Atlético-MG de virada no Beira-Rio Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 18h46 ASSISTA: Guerrero aproveita a sobra e deixa tudo igual em Porto Alegre Paolo Guerrero aproveita a sobra em chute de Nonato e, dentro da pequena área, estufa a rede para deixar tudo... 08/12/2019 18h45 Victor Cuesta sobe de cabeça e vira o jogo para o Inter Internacional 2 X 1 Atlético. 08/12/2019 18h36 Guerrero aproveita sobra e empata para o Internacional Internaciona 1 X 1 Atlético. 08/12/2019 18h35 Inter vira no último minuto e termina Brasileirão com vitória sobre o Galo O Internacional suou para não fechar o Campeonato Brasileiro com derrota. Contra o quase reserva do Atlético-MG, o 08/12/2019 18h06 Atlético-MG reclama de pênalti e na sequência chuta da entrada da área Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h58 Inter arrisca chute por cobertura Internacional recebe o Atlético-MG no Beira-Rio neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato... 08/12/2019 17h58 ver mais"}
