{"categorias":[""],"corpora":"Após roubo de cargas  | Aeroporto de Guarulhos (SP)  terá supersede da PRF \nAeroporto de Guarulhos (SP) terá supersede da PRF\nAeroporto de Guarulhos terá supersede da Polícia Rodoviária Federal - 16/12/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Aeroporto de Guarulhos terá supersede da Polícia Rodoviária Federal Prédio terá 8.000 metros quadrados e custará R$ 40 milhões; medidas vêm após roubo histórico em terminal de cargas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 13h28 Atualizado: 16.dez.2019 às 16h19 Ouvir o texto Diminuir fonte Aumentar fonte Rogério Pagnan São Paulo Alvo de um dos maiores roubos da história do Brasil, em julho deste ano, o aeroporto internacional de Guarulhos (na grande SP) receberá um reforço na segurança em seu entorno com a construção de uma supersede da Polícia Rodoviária Federal. O anúncio da construção da nova superintendência paulista da instituição foi feito na manhã desta segunda-feira (16) em Guarulhos com a assinatura do convênio entre PRF e a GRU AirPort, empresa que administra o maior terminal de cargas e de passageiros do país e que cedeu o terreno. Esboço da fachada da nova sede da PRF (Polícia Rodoviária Federal), que ficará em área do Aeroporto Internacional de Guarulhos - Divulgação De acordo com a Superintendência da PRF em São Paulo, o prédio terá cerca de 8.000 m2 e ficará entre os lagos próximos ao hotel Pullman, ponto estratégico da rodovia Hélio Smidt, que dá acesso ao sítio aeroportuário. A sede atual fica na rodovia Presidente Dutra, cujo espaço não consegue abrigar corretamente nem mesmo as viaturas da corporação, segundo a PRF. A construção está estimada em R$ 40 milhões (recursos já liberados, segundos PRF) com previsão de entrega para 2024. O projeto arquitetônico será desenvolvido pela UFSCar. Segundo a GRU e a PRF, o convênio assinado agora já vinha sendo discutido há cerca de seis anos e seu anúncio nesta segunda não guarda ligação com o roubo ocorrido em julho, quando bandidos disfarçados de agentes da Polícia Federal levaram mais de 770 kg de ouro –material ainda não recuperado pelas autoridades. \"É uma coincidência”, disse o superintendente Valmir Cordelli. \"Nós viemos aqui para somar com outras forças de segurança já presentes. Essas trocas de informações vão inibir crimes e tudo mais. Todas as vezes que trabalhamos integrados, é para evitar assaltos, roubos, e tudo mais.” Bando conseguiu levar 720 quilos de ouro de dentro de um terminal de cargas do Aeroporto Internacional de São Paulo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"A sensação de segurança no aeroporto como um todo é intangível. Você vai ter a presença de uma tropa altamente qualificada. Ela [a PRF] não estará mais de passagem, ela vai morar no sítio aeroportuário”, disse o diretor de operações da GRU AirPort, Miguel Dau, que também aponta reflexo no trânsito no entorno. “O fato de ter a presença constante de viaturas vai inibir a parada irregular na rodovia. Alguns não respeitam nem a área de alinhamento na rodovia, onde é proibida a parada. Como o aeroporto não tem poder de polícia para multar ou remover veículos, o fato de a PRF estar fisicamente aqui dentro vai inibir, eu não tenho a menor dúvida disso. E isso traz uma enorme melhoria no movimento do aeroporto, no modus operandi do aeroporto”, afirmou Dau. No local vai haver, além do prédio administrativo, uma delegacia da PRF, um auditório, um estande de tiro, um canil e um depósito de materiais. Goiás e Espírito Santo são os próximos estados que devem mudar suas sedes da PRF para regiões próximas de seus aeroportos internacionais. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/12/aeroporto-de-guarulhos-tera-supersede-da-policia-rodoviaria-federal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Bolsonaro pede que AGU recorra de decisão sobre retomada de radares em rodovias federais Atraso de dois meses mantém no papel obra do monotrilho para aeroporto de Cumbica Polícia prende mais um suspeito de envolvimento em roubo de ouro em Guarulhos Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Cotidiano Ver todas Bolsonaro diz que vetará mudanças do Congresso em projeto sobre trânsito Polícia abre inquérito para apurar caso de homem com braçadeira nazista em MG Aeroporto de Guarulhos terá supersede da Polícia Rodoviária Federal Caminhão cai sobre rodovia, explode e deixa dois mortos e dois feridos em São Paulo Militar acusa vítima de ter atirado para justificar fuzilamento no Rio Principais do dia Compartilhar Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL Justiça suspendeu decisão do partido que punia deputados ligados a Bolsonaro 16.dez.2019 às 20h31 Compartilhar Cabral fecha delação com a PF após acordo ser rejeitado pela Procuradoria Acordo com ex-governador fluminense, preso desde 2016, tem oposição de Aras 16.dez.2019 às 19h33 Compartilhar Odebrecht anuncia troca no comando do grupo Mudança é um dos frutos da briga entre Emílio e Marcelo Odebrecht 16.dez.2019 às 19h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
