{"categorias":[""],"corpora":"Veja o vídeo  | Mulher e policial são atacados por abelhas assassinas em SC\nMulher e policial são atacados por abelhas assassinas em SC\nVídeo flagra mulher e policial sendo atacados por abelhas assassinas em SC - 16/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Vídeo flagra mulher e policial sendo atacados por abelhas assassinas em SC 00:00 Hygino Vasconcellos Colaboração para o UOL, em Porto Alegre 16/12/2019 16h46 Uma mulher e um policial militar foram atacados por abelhas africanizadas, conhecidas popularmente como \"abelhas assassinas\", em Camboriú, no Litoral Norte de Santa Catarina. O incidente aconteceu na tarde da última sexta-feira e foi flagrado por câmeras de segurança de um posto de combustíveis, divulgadas ontem. Os dois foram levados para atendimento médico e, segundo prontuário, a mulher levou mais de 150 ferroadas. Já o PM foi atingido mais de 30 vezes na região da cabeça. A mulher ficou hospitalizada, mas recebeu alta na madrugada de sábado. Já o soldado só procurou atendimento no sábado, quando recebeu medicação e foi liberado. Relacionadas Bandidos explodem caixas eletrônicos no Grajaú; moradores relatam tiroteio Doméstica é condenada por furto após usar joia de patrões em seu casamento Sobrevivente de chacina na Bahia conta que falou com Deus antes de fugir Nas imagens, a mulher aparece batendo nos cabelos, caminhando de forma desnorteada. Segundo a PM, ela \"gritava por socorro desesperadamente\". Segundos depois, a viatura do soldado Julio Cesar Evangelista, de 32 anos, se aproxima para ajudar Arietusa Caetano da Silva, de 48 anos. O policial tenta espantar as centenas de abelhas com um boné, sem sucesso. Imagem: Arquivo pessoal \"Eu lembrei de pegar uma cobertura (o boné) que estava no banco de trás da viatura e passava a cobertura nos braços e no rosto dela, tirando as abelhas que estavam agarradas nela\", conta o policial, que colocou para se proteger uma balaclava - espécie de touca, no qual apenas os olhos ficam à mostra. Os dois caminharam até um posto de combustíveis e quando chegaram lá um funcionário entregou um pano molhado para auxiliar na retirada das abelhas. \"Essa hora ela querendo desmaiar, achando que ia morrer\", conta o policial, ao descrever o vídeo. Mas o ataque persistiu e só perdeu intensidade quando o PM passou a utilizar um extintor de incêndio em direção às abelhas. Com isso, a mulher conseguiu entrar na conveniência do posto, onde estavam escondidos clientes e funcionários do estabelecimento. Outras pessoas se refugiram dentro de carros. Um apicultor profissional foi chamado pelos Bombeiros para ajudar no controle da situação. Ele acabou localizando a colmeia próxima à ponte da Rua Ricardo Assi, e atestou que as abelhas eram do tipo africanizadas. Segundo a PM, trabalhadores faziam a roçada do terreno e, sem perceber, atingiram a colmeia, provocando o ataque. \"Eu vi a morte na minha frente\" Para o UOL, a corretora de imóveis Arietusa Caetano da Silva explicou que passou a ser atacada dentro de seu carro. \"Eu estava prestando atenção em um rapaz que caiu de motocicleta, achei que fosse acidente de trânsito, mas ele estava sendo atacado pelas abelhas. Nisso, umas dez abelhas entraram no meu carro. Eu larguei tudo e saí do carro correndo. Tive que voltar para puxar o freio de mão.\" Na calçada ela começou a se debater, na tentativa de afugentar os insetos, mas sem sucesso. \"Eu vi a morte na minha frente, pensei que ia morrer. Há alguns anos, um amigo meu morreu após ser atacado por mais de 100 abelhas em Jaraguá do Sul. Por isso, eu pensei em me jogar no rio. Mas a água estava muito suja e eu também não sei nadar. Por isso, comecei a pedir ajuda para as pessoas, pedir misericórdia de Deus. Era uma sensação muito dolorida\", conta a mulher. Nesse meio tempo, surgiu a viatura da PM. \"Ele foi um herói, um anjo. Eu falava que eu ia desmaiar e ele dizia que eu tinha que correr, que não ia desmaiar.\" Das 100 ferroadas, a corretora estima que mais de 50 foram na cabeça. As outras picadas ficaram concentradas nas costas. Há dez dias, um morador de rua também foi atacado mais de mil vezes em Florianópolis. Na ocasião, outro policial militar também auxiliou o homem e também foi picado. Comunicar erro As mais lidas agora Defesa de desembargadora culpa advogada por fake news sobre Marielle 80 tiros: Depoimentos de militares incriminam vítima e relatam tensão Procurador reage a fala de Toffoli: 'combate à corrupção ocorre apesar do STF' Notícias Colaboração para o UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Eduardo Bolsonaro aparece como novo líder do PSL no sistema da Câmara O deputado Eduardo Bolsonaro (PSL-SP) é novamente o líder da bancada do PSL na Câmara. O sistema eletrônico acaba... 16/12/2019 20h52 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; confira os números A Quina acumulou pela terceira vez consecutivo após o sorteio do concurso 5148, realizado na noite de hoje em São... 16/12/2019 20h47 UOL Notícias - Cotidiano Lotofácil: aposta de SP leva sozinha quase R$ 2,4 milhões; veja os números A Lotofácil começou a semana premiando uma aposta do estado de São Paulo com um prêmio de quase R$ 2,4 milhões no... 16/12/2019 20h45 Estadão Conteúdo Comandante de militares que atiraram em família diz que catador disparou antes 16/12/2019 20h33 Estadão Conteúdo Bolsonaro está 'debruçado' sobre indulto natalino, diz porta-voz 16/12/2019 20h30 Estadão Conteúdo Cabral fecha delação premiada com PF e promete devolver R$ 380 milhões Preso e condenado no âmbito da Operação Lava Jato, o ex-governador do Rio de Janeiro Sérgio Cabral acertou um... 16/12/2019 19h37 UOL Notícias - Cotidiano 80 tiros: Depoimentos de militares incriminam vítima e relatam tensão Seis militares que compunham a patrulha à qual é atribuída a morte do músico Evaldo Rosa dos Santos e do catador... 16/12/2019 19h18 UOL Notícias - Cotidiano Mulher morre após desabamento de hangar em aeroporto no interior de SP Uma mulher morreu hoje após o desabamento de um hangar no aeroporto Dário Guarita, em Araçatuba, interior de São... 16/12/2019 19h10 UOL Notícias - Cotidiano Funcionária do Samu atende ocorrência e descobre que filho é um dos mortos Na madrugada de domingo (15), a técnica em enfermagem do Samu (Serviço de Atendimento Móvel de Urgência) Michelle... 16/12/2019 18h25 Estadão Conteúdo Irmã de Marielle chora ao depor sobre desembargadora que espalhou mentiras A irmã da vereadora assassinada Marielle Franco, Anielle Franco, chorou ao prestar depoimento à Justiça na tarde... 16/12/2019 18h18 Estadão Conteúdo Museu da Língua Portuguesa reabre no dia 25 de junho 16/12/2019 18h05 UOL Notícias - Cotidiano Câmera flagra jovem \"depenando\" árvore e revolta web; mãe irá replantar Um jovem foi flagrado por uma câmera de segurança \"depenando\" uma palmeira em frente a um condomínio, em Joinville 16/12/2019 17h08 UOL Notícias - Cotidiano Acidente com caminhão na Raposo Tavares deixa ao menos duas pessoas mortas Um caminhão, que carregava areia, perdeu a direção e caiu do Rodoanel Mário Covas em cima de ao menos dois... 16/12/2019 17h05 UOL Notícias - Cotidiano Justiça dá 7 dias para governo restabelecer radares móveis em vias federais Em decisão proferida ontem, a Justiça Federal do DF atendeu parcialmente a um pedido da Advocacia-Geral da União... 16/12/2019 16h56 Estadão Conteúdo Edgard Camargo Rodrigues vai presidir Tribunal de Contas do Estado pela 5ª vez 16/12/2019 16h31 Estadão Conteúdo Bruno Covas está 'ótimo', mas segue sem previsão de alta, diz boletim médico 16/12/2019 16h22 Estadão Conteúdo Justiça suspende bônus natalino a servidores que custaria R$ 10 mi à Alesp A Justiça de São Paulo suspendeu hoje o bônus natalino pago a servidores da Assembleia Legislativa do Estado... 16/12/2019 16h16 Estadão Conteúdo Justiça dá mais uma semana para volta dos radares 16/12/2019 16h08 Agência Brasil Juiz amplia prazo para Polícia Rodoviária voltar a usar radares móveis em estradas O juiz Marcelo Gentil Monteiro, da 1ª Vara Federal Cível do Distrito Federal, deu dez dias para a PRF (Polícia... 16/12/2019 16h07 Estadão Conteúdo Polícia de Santa Catarina faz sorteio para passeio em carros de luxo apreendidos A Polícia Militar de Santa Catarina (PMSC) lançou uma campanha inusitada neste fim de ano. Para aproximar a... 16/12/2019 16h02 UOL Notícias - Cotidiano Defesa de desembargadora culpa advogada por fake news sobre Marielle A defesa de Marília Castro Neves, desembargadora do TJ-RJ (Tribunal de Justiça do Rio de Janeiro) processada pela... 16/12/2019 15h14 Estadão Conteúdo Advogados dizem que afirmação de Toffoli sobre Lava Jato é 'imprecisa', 'ilógica' 16/12/2019 15h03 Estadão Conteúdo Com atraso de 6 anos, 3 estações da Linha 15-Prata do monotrilho são entregues O governador de São Paulo, João Doria (PSDB), inaugurou hoje as estações Sapopemba, Fazenda da Juta e São Mateus... 16/12/2019 14h43 Estadão Conteúdo 'Dizer que a Lava Jato quebrou empresas é uma irresponsabilidade', reage Deltan 16/12/2019 14h20 UOL Notícias - Cotidiano 80 tiros: militar acusa vítima de ter atirado para justificar fuzilamento O tenente Ítalo Nunes, comandante da patrulha de militares à qual é atribuída a morte do músico Evaldo Rosa dos... 16/12/2019 14h04 Estadão Conteúdo DOU traz autorização para afastamento de presidente do BC e férias ministros 16/12/2019 13h54 UOL Notícias - Cotidiano Criança morre ao cair de equipamento em unidade da Petrobras em Sergipe Uma criança de 11 anos morreu ontem ao cair de um equipamento em uma unidade de bombeio no campo de Siririzinho da 16/12/2019 13h09 Estadão Conteúdo Preocupação com cigarros eletrônicos cresce São Paulo - O Instituto Nacional de Câncer (Inca) fez na semana passada um alerta sobre o uso de cigarros... 16/12/2019 13h00 Estadão Conteúdo Quatro municípios de SP planejam cinturão protetor no entorno da Serra do Japi 16/12/2019 13h00 Estadão Conteúdo A eleição que consolidou o marketing político 16/12/2019 13h00 Estadão Conteúdo Criado por Betinho, Natal sem Fome arrecada 13 t de alimentos em um só dia no Rio A campanha Natal sem Fome, da ONG Ação da Cidadania, fundada pelo sociólogo Herbert de Souza, o Betinho, em 1993,... 16/12/2019 12h44 Estadão Conteúdo Justiça manda prender 20 vereadores de Uberlândia 16/12/2019 12h29 Estadão Conteúdo Mais de 200 crianças e jovens de até 19 anos são agredidos por dia no país Por dia, ao menos 233 crianças e adolescentes são agredidos, sofrem violência psicológica ou são vítimas de... 16/12/2019 12h20 UOL Notícias - Cotidiano Sobrevivente de chacina na Bahia conta que falou com Deus antes de fugir O único sobrevivente da chacina que deixou quatro motoristas de aplicativo mortos em Salvador contou que implorou... 16/12/2019 11h59 Estadão Conteúdo Paciente com Linfoma de Hodgkin terá tratamento custeado pela União, decide TRF-4 16/12/2019 11h31 UOL Notícias - Cotidiano Doméstica é condenada por furto após usar joia de patrões em seu casamento Uma empregada doméstica foi condenada por furtar objetos pessoais de seus patrões em Santos, litoral de São Paulo. 16/12/2019 11h04 Agência Brasil Comissão analisa projeto que aumenta pena para maus-tratos a animais O aumento da punição para quem pratica maus-tratos a animais pode ser analisado hoje pela Câmara dos Deputados. O... 16/12/2019 10h57 UOL Notícias - Cotidiano UOL transmite Roda Viva com os filósofos Cortella, Karnal e Pondé O UOL transmite hoje, ao vivo, o programa Roda Viva, da TV Cultura, que entrevistará três dos filósofos mais... 16/12/2019 10h54 Estadão Conteúdo Tentativa de assalto a banco bloqueia avenida na zona sul de SP 16/12/2019 10h24 Estadão Conteúdo Bolsonaro diz que TV Escola 'deseduca' e chama Paulo Freire de 'energúmeno' 16/12/2019 09h59 Estadão Conteúdo 'Rinha' de cães é desmontada pela polícia do Paraná em SP 16/12/2019 09h21 Estadão Conteúdo Conamp vai ao STF contra norma para promotores se ausentarem de Pernambuco 16/12/2019 07h55 do UOL Caixa começa a pagar hoje auxílio a pescadores afetados por manchas de óleo A Caixa começa a pagar hoje a primeira parcela do Auxílio Emergencial Pecuniário para os pescadores profissionais... 16/12/2019 07h48 UOL Notícias - Cotidiano Bandidos explodem caixas eletrônicos no Grajaú; moradores relatam tiroteio Bandidos explodiram caixas eletrônicos de uma agência do Banco do Brasil nesta manhã na avenida Dona Belmira... 16/12/2019 06h41 UOL Notícias - Cotidiano Retórica do governo fomenta violência, diz bispo sobre índios assassinados Arcebispo de Porto Velho e presidente do Conselho Indigenista Missionário (Cimi), Dom Roque Paloschi está... 16/12/2019 04h01 UOL Notícias - Cotidiano Lotofácil tem prêmio estimado em R$ 2,5 milhões hoje; confira como apostar A Lotofácil abre a semana com prêmio estimado em R$ 2,5 milhões no sorteio do concurso 1904. O evento está... 16/12/2019 04h00 Estadão Conteúdo Sem acordo sobre mercado de carbono, COP25 termina sem alcançar seus objetivos 15/12/2019 21h30 UOL Notícias - Cotidiano Torre de alta tensão cai, mata duas pessoas e fere quatro na Bahia Uma torre de transmissão de energia elétrica de alta tensão caiu na BA-093, em Camaçari (BA), e matou duas pessoas 15/12/2019 19h16 ver mais"}
