{"categorias":[""],"corpora":"Mundial de Clubes | Flamengo e torcida tentam dar clima de futebol a país que ainda ignora mundiais\nFlamengo e torcida tentam dar clima de futebol a país que ainda ignora mundiais\nFlamengo e torcida tentam dar clima de futebol a país que \"ignora\" mundiais UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Fla e torcida tentam dar clima de futebol a país que ainda ignora mundiais Torcedores do Flamengo aglomerados em Doha, no Catar Imagem: Leo Burlá / UOL 00:00 Leo Burlá Do UOL, em Doha (Qatar) 16/12/2019 20h00 A estreia de amanhã (17) do Flamengo contra o Al-Hilal (SAU), às 14h30, de (Brasília), no Estádio Kalifa, representa para o clube a chance de seguir vivo na caminhada pelo bicampeonato mundial, mas também uma oportunidade para o Qatar, país-sede do Mundial de Clubes e também da Copa do Mundo, vivenciar um clima de futebol que ainda anda bem distante. Antes do início do desembarque de rubro-negros (o número total até a possível final é estimado em 15 mil), a competição não era notada nas ruas e locais públicos de Doha. Exceção feita aos agitados torcedores do Espérance (TUN), que fizeram seu agito comportado no Souq Waqif, principal centro comercial da cidade, o ambiente em nada sugeria que havia uma disputa em vigor. Relacionadas Jesus silencia sobre Liverpool antes de Al-Hilal: \"só valorizam a Europa\" Rafinha rejeita \"férias\" de europeus no Mundial: \"não tem pouco caso\" Sem tempo para troca, Fla leva troféu original da Libertadores para Doha Ainda que nada se compare ao frenesi vivido pelos milhares de rubro-negros que foram até Lima, cidade que recebeu a final da Libertadores, os rubro-negros coloriram a área central. De turbantes na cabeça e sem cerveja na mão (o álcool é proibido em logradouros públicos), os torcedores fizeram uma grande festa, para a cara de espanto dos moradores. \"O qatari não é tão envolvido assim com o futebol, por isso esse certo estranhamento\", ressaltou o indiano Vas Armstrong, que vive em Doha. A chegada do Flamengo não transformou por completo a calmaria, mas deu um pouco mais de cor para o evento. Nas ruas, cartazes com os rostos dos principais astros da competição são vistos, mas o tema não entusiasma quem aqui vive. Isso tudo a três anos da Copa do Mundo. \"Não sei bem quem vai jogar agora, sei mais que haverá a Copa do Mundo em 2022\", admitiu o motorista Wijaya, do Sri Lanka. O espírito de festa foi a razão escolhida pelo empresário Renato Daflon para pedir a confecção de uma túnica estilizada em detalhes rubro-negros. Com uma dezena de amigos, decidiu pelo traje dias antes do embarque e fez a encomenda. Pela urgência, as roupas saíram por R$ 200, mas o espírito de brincadeira falou mais alto. Rubro-negro encomendou traje típico customizado Imagem: Leo Burlá / UOL Não apenas os rubro-negros que se deslocaram de diversas partes foram até este mercado central, ponto informal de concentração da torcida carioca. Ontem, o presidente Rodolfo Landim esteve lá, assim como algum de seus pares. Festa, mas em campo Alheios aos festejos feitos por milhares de torcedores, os jogadores do Flamengo seguem em regime de concentração. Publicamente, o Liverpool, possível rival na final, é assunto proibido. \"Temos um jogo antes, estão se esquecendo pois é uma equipe saudita. Há a tendência de não se valorizar o que não é a Europa. Não há no continente asiático uma equipe como o Al-Hilal. Não me interessa falar do Liverpool\", disse Jorge Jesus. A uma vitória da sonhada final do Mundial, o Flamengo joga para não tornar a euforia em depressão. Se passar pela equipe saudita, é bem provável que os qataris aprendam algumas novas lições importantes antes de 2022. FICHA TÉCNICA FLAMENGO X AL-HILAL Data: 17/12/2019 (domingo) Horário: 14h30 (de Brasília) Local: Estádio Khalifa, em Doha (QAT) Árbitro: Ismail Elfath (EUA) Assistentes: Kyle Atkins (EUA), Corey Parker (EUA) Árbitro de vídeo: Alan Kelly (IRL) FLAMENGO: Diego Alves; Rafinha, Rodrigo Caio, Marí e Filipe Luís; Arão, Gerson, Everton Ribeiro e Arrascaeta; Bruno Henrique e Gabigol. Técnico: Jorge Jesus AL-HILAL: Al Muaiouf; Al Burayk, Hyun-Soo, Ali Albulayhi e Al Shahrani; Cuéllar, Kanoo, Carrillo, Carlos Eduardo (Giovanco) e Al Dawsari; Gomis. Técnico: Razvan Lucescu Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Festa? São Paulo x Bayern de lendas tem até expulsão e leva web à loucura Na F-1, a Ferrari prepara a reação; na Stock Car, Daniel se iguala ao pai Bahia acerta contratação de jovem meia do Corinthians por empréstimo Esporte Futebol Mundial de Clubes - 2019 Do UOL, em Doha (Qatar)© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Otimista, Silas equipara E. Ribeiro a Salah: \"Características parecidas\" Durante a edição de hoje do Futebol na Veia (16), a possível final entre Flamengo e Liverpool foi tema de debate.... 16/12/2019 21h03 Visualização de vídeos sobre o Flamengo no YouTube aumentam 300% em um ano Campeão da Libertadores e do Campeonato Brasileiro, o Flamengo foi alvo de muitas pesquisas no YouTube também. Um... 16/12/2019 21h01 Mercado da Bola: Abel no Vasco, Coudet no Inter e Adilson no Cruzeiro A segunda-feira (16) do Mercado da Bola foi movimentada, principalmente por contratações de técnicos. O Vasco da... 16/12/2019 19h20 Justiça Federal nega penhora de R$ 123 milhões em crédito do Flamengo O juiz federal Vladimir Santos Vitovsky, da 9ª Vara Federal de Execução Fiscal da Justiça Federal do Rio de... 16/12/2019 18h46 Três brasileiros serão cabeças-de-chave em sorteio da Libertadores A Conmebol divulgou na tarde de hoje os potes do sorteio para a fase de grupos da Libertadores, que será realizado 16/12/2019 17h58 Flamengo sonda Caio Henrique e pode atrapalhar negócio do Grêmio O Grêmio está apalavrado com o lateral esquerdo Caio Henrique, de 22 anos, cujos direitos pertencem ao Atlético de 16/12/2019 17h27 Em TV, Landim fala sobre permanência de Gabigol no Fla: \"Vai depender dele\" O presidente do Flamengo, Rodolfo Landim, afirmou que o clube já tem um pré-acordo com a Inter de Milão na... 16/12/2019 14h30 Jesus silencia sobre Liverpool antes de Al-Hilal: \"só valorizam a Europa\" O técnico Jorge Jesus voltou a valorizar o Al-Hilal (SAU), adversário de amanhã (17) do Flamengo, às 14h30 (de... 16/12/2019 13h36 Rafinha nega desinteresse de europeus com Mundial: \"Não tem pouco caso\" Na véspera da estreia diante do Al-Hilal, às 14h30 (de Brasília), no Estádio Khalifa, o lateral-direito Rafinha... 16/12/2019 13h19 Com boné e cantoria, Benja faz a festa com flamenguistas no Qatar Já em Doha, no Qatar, para acompanhar o Mundial de Clubes, Benjamin Back fez a festa com torcedores do Flamengo em 16/12/2019 12h52 \"Fla-Qatar\" emenda jogos com trabalho e só foi criada após vaga no Mundial Ante a aventura rubro-negra em Doha, sede da disputa do Mundial de Clubes, um grupo de cinco amigos torcedores... 16/12/2019 12h00 Amigo de Jorge Jesus, Gomis já foi herói e carrasco do treinador Quando Gomis marcou o gol da classificação do Al Hilal para a semifinal do Mundial de Clubes, vencendo o Espérance 16/12/2019 10h57 Fla chega a acerto por Pedro Rocha e anúncio deve acontecer após Mundial O Flamengo está muito próximo do primeiro anúncio de reforço no Mercado da Bola. O clube chegou a um denominador... 16/12/2019 10h22 Rodrigo Caio cita Liverpool, sincericídio por fair play e nova vida no Fla 16/12/2019 08h14 Gabigol pode igualar marca de Romário em seu primeiro ano de Flamengo Campeão e artilheiro do Campeonato Brasileiro e da Libertadores, além de ter vencido também o Estadual, Gabigol... 16/12/2019 08h08 Com todos em campo, Flamengo faz último treino antes de estrear no Mundial No campo do Estádio Abdullah bin Khalifa, o Flamengo fez na manhã de hoje (16) o seu último treino antes de... 16/12/2019 07h06 Patrocínio reduzido e \"nova\" roupa de treino: Fla se ajusta à Fifa no Qatar Os clubes que disputam o Mundial do Clubes têm de seguir uma estrita cartilha exigida pela Fifa, organizadora do... 16/12/2019 04h00 Rival treinado por Jesus faz elogios e diz que aparências enganam: \"louco\" Treinado duas vezes por Jorge Jesus na carreira, o peruano Carrillo será rival do antigo mestre, atualmente no... 16/12/2019 04h00 Pesquisão 2019: Flamengo é o melhor para 84% dos jogadores entrevistados O Flamengo foi eleito o melhor time do ano no Pesquisão UOL, que recebe votos de jogadores da Série A do... 16/12/2019 04h00 \"No Brasil, brigaria contra rebaixamento\", diz Roger Flores sobre Al-Hilal Na edição de hoje (15) do Troca de Passes, o Roger Flores fez uma análise do Al-Hilal, da Arábia Saudita,... 15/12/2019 23h20 Ex-rival que disse que Jesus estava na \"pior liga\" visita técnico em Doha Já em Doha para a disputa do Mundial de Clubes, o técnico Jorge Jesus, do Flamengo, recebeu a visita do técnico... 15/12/2019 20h00 Sem tempo para troca, Fla leva troféu original da Libertadores para Doha Campeão da Copa Libertadores desse ano, o Flamengo está \"apegado\" ao troféu conquistado em Lima, no Peru, após a... 15/12/2019 13h50 Como crise diplomática entre Qatar e Egito afeta Salah no Mundial de Clubes Apesar do discurso oficial de que futebol e política não se misturam, fato é que estes dois temas dividem o mesmo... 15/12/2019 12h00 Saviola sofreu pelo River, mas aposta em sucesso mundial de Jorge Jesus A final da Copa Libertadores da América deste ano foi um trauma para quem torce pelo River Plate. Imagine para... 15/12/2019 12h00 Bruno Henrique: Flamengo vive momento mágico e precisamos desfrutar dele \"Estamos em outro patamar\". Não bastasse ser eleito o melhor jogador da Libertadores deste ano, Bruno Henrique... 15/12/2019 07h55 Com presença de ídolo Leandro, Fla treina em Doha pela 1ª vez: \"pé quente\" Sob as bênçãos do ídolo Leandro, campeão do mundo e da Libertadores em 1981, o Flamengo fez na manhã de hoje, no... 15/12/2019 06h26 Fabinho, \"bom desfalque\" pro Fla, passou pelo Flu e hoje vale R$ 229,6 mi Em um possível embate com o Liverpool na final do Mundial de Clubes, se os dois avançarem, o Flamengo verá um \"bom 15/12/2019 04h00 Flamengo dispensa tempero local e leva 60kg de feijão para cardápio em Doha Ao voar 15 horas até aterrissar no Qatar, o Flamengo se deparou não apenas com um novo cenário, mas também com uma 15/12/2019 04h00 Fla fez tratamento com bota especial em voo para minimizar fuso de Doha As quase 15 horas de viagem do Rio de Janeiro até o Qatar foram cercadas de cuidados por parte do departamento... 15/12/2019 04h00 Pesquisão 2019: Messi é eleito o melhor do mundo pelos jogadores do Brasil Vencedor do Fifa The Best e da Bola de Ouro da revista \"France Football\" nos últimos meses de 2019, o argentino... 15/12/2019 04h00 Galvão desembarca em Doha ao lado de Júnior e projeta semifinal Recuperado de um infarto sofrido em Lima, no Peru, antes de poder transmitir a final da Copa Libertadores da... 14/12/2019 23h12 Procurado por Fla, B. Guimarães diz que prioridade é futebol europeu A edição de hoje do Bola da Vez, da ESPN Brasil, recebeu Bruno Guimarães, meio-campista do Athletico Paranaense.... 14/12/2019 22h51 Algoz de Jesus na Arábia, Chamusca vê equilíbrio em Flamengo x Al-Hilal Com o reencontro confirmado entre Jorge Jesus e seu antigo clube Al-Hilal (SAU), o treinador brasileiro Péricles... 14/12/2019 20h00 Xavi vê futebol nivelado e crê que Fla pode competir \"bem\" contra Liverpool Ex-jogador e agora técnico, Xavi acredita que o Flamengo tem chances de competir de igual para igual com o... 14/12/2019 18h52 Como os flamenguistas na web encaram duelo contra o Al Hilal? Veja reações O Al Hilal vai ser o adversário da estreia do Flamengo no Mundial de Clubes. A equipe árabe fez o placar mínimo... 14/12/2019 14h21 Cuéllar admite vantagem do Flamengo contra o Al-Hilal: \"um pouco na frente\" Após uma saída um tanto traumática do Flamengo, o volante Cuéllar, enfim, teve o reencontro com o ex-clube... 14/12/2019 14h02 Gomis explica gesto de leão para Jorge Jesus em gol: \"um pai para mim\" Autor do gol solitário na vitória por 1 a 0 do Al-Hilal (SAU) sobre o Espérance (TUN), Gomis explicou o gesto de... 14/12/2019 13h43 Juca Kfouri: Flamengo não tem por que temer o Al Hilal Al Hilal e Espérance, num estádio para 17 mil torcedores e, mesmo assim, vazio, fizeram péssimo primeiro tempo nas 14/12/2019 12h54 Al Hilal vence Espérance com golaço e enfrenta Fla na semi do Mundial O Al Hilal será o adversário do Flamengo na semifinal do Mundial de Clubes. Hoje (14), o time da Arábia Saudita... 14/12/2019 12h54 Fla não perde tempo e vai ao estádio ver possíveis rivais no Mundial O Flamengo não perdeu tempo na chegada ao Qatar e já foi ao estádio conferir o futebol dos possíveis rivais no... 14/12/2019 12h40 Diego ostenta com três taças do Flamengo no ano: \"Ficou perfeita\" O Flamengo fez a alegria dos torcedores ao publicar na noite de ontem em suas redes sociais fotos de jogadores com 14/12/2019 10h15 Dirigente do Fla não nega interesse em nomes cogitados, mas foca no Mundial Na chegada do Flamengo ao Qatar, país-sede do Mundial de Clubes, Marcos Braz, vice de futebol do clube... 14/12/2019 09h40 Flamengo chega em Doha com saxofone e festa de animada torcida Eram exatamente 7h56 (de Brasília) quando o voo fretado que trouxe a delegação do Flamengo aterrissou em Doha... 14/12/2019 09h16 River campeão \"define\" cabeças de chave da Libertadores com 3 brasileiros O River Plate bateu o Central Córdoba na noite de ontem na Copa da Argentina, se sagrou campeão e carimbou vaga... 14/12/2019 04h02 Hotel do Fla no Qatar tem praia privativa, spa de luxo e diária de R$ 1.000 Não será por falta de mordomia e conforto que o Flamengo não terá uma campanha de alto nível no Mundial de Clubes. 14/12/2019 04h00 Ex-Fla substituiu Eto'o no Qatar e espera tempo livre por final do Mundial Jogador que desfrutava de grande prestígio na base do Flamengo, Kayke deixou o clube sem conseguir comprovar toda... 14/12/2019 04h00 Cinco negociações que agitaram Mercado da Bola na semana O mercado da bola do futebol brasileiro está cada vez mais agitado. Apenas ontem, cinco fatos marcaram o período... 14/12/2019 04h00 Al-Hilal estreia de olho no Fla e com filho de \"fã nº1\" do Brasil no banco Quando o Al-Hilal (SAU) entrar hoje (14) em campo para encarar o Espérance (TUN), às 11h (de Brasília), no estádio 14/12/2019 04h00 ver mais"}
